{
  "title": "نظام الدفاع المدني",
  "royal_decree": {
    "text": "بعون الله تعالى\nنحن فهد بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادتين التاسعة عشرة والعشرين من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ هـ.\nوبعد الاطلاع على نظام مجلس الدفاع الأعلى الصادر بالمرسوم الملكي رقم (٤) وتاريخ ١٢ / ٢ / ١٣٨١ هـ.\nوبعد الاطلاع على نظام المحلات المقلقة للراحة والمضرة بالصحة والخطرة الصادر بالمرسوم الملكي رقم (١٧) وتاريخ ١٨ / ٣ / ١٣٨٢ هـ.\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٢٥) وتاريخ ٢٣ / ١ / ١٤٠٦ هـ.\nرسمنا بما هو آت\nأولاً - الموافقة على نظام الدفاع المدني بالصيغة المرفقة بهذا.\nثانياً - على سمو نائب رئيس مجلس الوزراء والوزراء كل فيما يخصه تنفيذ مرسومنا هذا.\nالتوقيع\nفهد بن عبد العزيز"
  },
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الدفاع المدني هو مجموعة الإجراءات والأعمال اللازمة لحماية السكان والممتلكات العامة والخاصة من أخطار الحرائق والكوارث والحروب والحوادث المختلفة، وإغاثة المنكوبين وتأمين سلامة المواصلات والاتصالات وسير العمل في المرافق العامة، وحماية مصادر الثروة الوطنية وذلك في زمن السلم وفي حالات الحرب والطوارئ، ويشمل ذلك على سبيل المثال لا الحصر ما يلي:\nأ - تنظيم قواعد ووسائل الإنذار من الأخطار والغارات الجوية.\nب - إعداد المتطوعين للقيام بأعمال الدفاع المدني.\nجـ - تنظيم قواعد ووسائل السلامة والأمن الصناعي ومكافحة الحرائق وإطفائها وأعمال الإنقاذ والإسعاف والإغاثة ومراقبة الغارات والوقاية ضد أسلحة التدمير في حالة السلم والحرب.\nد - إحداث وإعداد تشكيلات الدفاع المدني من مختلف الاختصاصات وتجهيزها بالعتاد والوسائل اللازمة.\nهـ - تقييد الإضاءة والمرور، وإعداد وتنفيذ خطط الإخلاء والإيواء في حالات الحرب والطوارئ.\nو - إنشاء وتهيئة غرف ومراكز عمليات الدفاع المدني، وبناء المخابئ العامة وإدارتها، والإشراف على المخابئ الخاصة لوقاية السكان في زمن الحرب أو السلم.\nز - تخزين مختلف المواد والتجهيزات اللازمة لاستمرار الحياة في حالات الحرب والطوارئ والكوارث.\nح - إعداد وتنفيذ ما يلزم من إجراءات تهدف إلى تحقيق السلامة وتجنب الكوارث، وإزالة آثارها بما في ذلك تقديم الإسعافات النقدية أو سواها.\nط - استخدام وسائل الإعلام لتحقيق أهداف الدفاع المدني .",
      "original_text": "الدفاع المدني هو مجموعة الإجراءات والأعمال اللازمة لحماية السكان والممتلكات العامة والخاصة من أخطار الحرائق والكوارث والحروب والحوادث المختلفة، وإغاثة المنكوبين وتأمين سلامة المواصلات والاتصالات وسير العمل في المرافق العامة، وحماية مصادر الثروة الوطنية وذلك في زمن السلم وفي حالات الحرب والطوارئ، ويشمل ذلك على سبيل المثال لا الحصر ما يلي:\nأ - تنظيم قواعد ووسائل الإنذار من الأخطار والغارات الجوية.\nب - إعداد المتطوعين للقيام بأعمال الدفاع المدني.\nجـ - تنظيم قواعد ووسائل السلامة والأمن الصناعي ومكافحة الحرائق وإطفائها وأعمال الإنقاذ والإسعاف والإغاثة ومراقبة الغارات والوقاية ضد أسلحة التدمير في حالة السلم والحرب.\nد - إحداث وإعداد تشكيلات الدفاع المدني من مختلف الاختصاصات وتجهيزها بالعتاد والوسائل اللازمة.\nهـ - تقييد الإضاءة والمرور، وإعداد وتنفيذ خطط الإخلاء والإيواء في حالات الحرب والطوارئ.\nو - إنشاء وتهيئة غرف ومراكز عمليات الدفاع المدني، وبناء المخابئ العامة وإدارتها، والإشراف على المخابئ الخاصة لوقاية السكان في زمن الحرب أو السلم.\nز - تخزين مختلف المواد والتجهيزات اللازمة لاستمرار الحياة في حالات الحرب والطوارئ والكوارث.\nح - إعداد وتنفيذ ما يلزم من إجراءات تهدف إلى تحقيق السلامة وتجنب الكوارث، وإزالة آثارها بما في ذلك تقديم الإسعافات النقدية أو سواها.\nط - استخدام وسائل الإعلام لتحقيق أهداف الدفاع المدني .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "هو مجموعة الإجراءات والأعمال اللازمة لحماية السكان والممتلكات العامة والخاصة من أخطار الحرائق والكوارث والحروب والحوادث المختلفة، وإغاثة المنكوبين وتأمين سلامة المواصلات والاتصالات وسير العمل في المرافق العامة، وحماية مصادر الثروة الوطنية وذلك في زمن السلم وفي حالات الحرب والطوارئ،",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ - تنظيم قواعد ووسائل الإنذار من الأخطار والغارات الجوية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب - إعداد المتطوعين للقيام بأعمال الدفاع المدني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جـ - تنظيم قواعد ووسائل السلامة   والأمن الصناعي    ومكافحة الحرائق وإطفائها وأعمال الإنقاذ والإسعاف والإغاثة ومراقبة الغارات والوقاية ضد أسلحة التدمير في حالة السلم والحرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "د - إحداث وإعداد تشكيلات   الدفاع المدني  من مختلف الاختصاصات وتجهيزها بالعتاد والوسائل اللازمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "هـ - تقييد الإضاءة والمرور، وإعداد وتنفيذ خطط الإخلاء والإيواء في حالات الحرب والطوارئ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "و - إنشاء وتهيئة غرف ومراكز عمليات الدفاع المدني، وبناء المخابئ العامة وإدارتها، والإشراف على المخابئ الخاصة لوقاية السكان في زمن الحرب أو السلم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ز - تخزين مختلف المواد والتجهيزات اللازمة لاستمرار الحياة في حالات الحرب والطوارئ والكوارث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ح - إعداد وتنفيذ ما يلزم من إجراءات تهدف إلى تحقيق السلامة وتجنب الكوارث، وإزالة آثارها بما في ذلك تقديم الإسعافات النقدية أو سواها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ط - استخدام وسائل الإعلام لتحقيق   أهداف الدفاع المدني .",
          "level": 0
        }
      ]
    },
    {
      "number": 2,
      "number_text": "المادة الثانية",
      "text": "يقصد بالكارثة المنصوص عليها في هذا النظام كل ما يحدث من حريق أو هدم أو سيل أو عاصفة أو زلزال أو أي حادث آخر من شأنه أن يلحق الضرر أو يهدد بالخطر حياة الأفراد أو الممتلكات العامة أو الخاصة .",
      "original_text": "يقصد بالكارثة المنصوص عليها في هذا النظام كل ما يحدث من حريق أو هدم أو سيل أو عاصفة أو زلزال أو أي حادث آخر من شأنه أن يلحق الضرر أو يهدد بالخطر حياة الأفراد أو الممتلكات العامة أو الخاصة .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يقصد   بالكارثة    المنصوص عليها في هذا النظام كل ما يحدث من حريق أو هدم أو سيل أو عاصفة أو زلزال أو أي حادث آخر من شأنه أن يلحق الضرر أو يهدد بالخطر حياة الأفراد أو   الممتلكات العامة أو الخاصة   .",
          "level": 0
        }
      ]
    },
    {
      "number": 3,
      "number_text": "المادة الثالثة",
      "text": "مع مراعاة ما تقضي به الأنظمة وما يقرره مجلس الدفاع الأعلى وفق نظامه، يعتمد في تنفيذ أعمال الدفاع المدني المنصوص عليها في المادة الأولى من هذا النظام على:\nأ - الوزارات والمصالح الحكومية والأشخاص ذوي الشخصية المعنوية العامة والخاصة والمؤسسات ومالكي العقارات وشاغليها وأصحاب السيارات والمركبات الأخرى وسائقيها.\nب - قوات الدفاع المدني وقوات الأمن الداخلي الأخرى والحرس الوطني والقوات المسلحة .\nجـ - المتطوعين في الدفاع المدني.\nويتم ذلك حسب الخطط والقواعد والإجراءات التي يضعها مجلس الدفاع المدني بالتنسيق مع الجهات ذات العلاقة.",
      "original_text": "مع مراعاة ما تقضي به الأنظمة وما يقرره مجلس الدفاع الأعلى وفق نظامه، يعتمد في تنفيذ أعمال الدفاع المدني المنصوص عليها في المادة الأولى من هذا النظام على:\nأ - الوزارات والمصالح الحكومية والأشخاص ذوي الشخصية المعنوية العامة والخاصة والمؤسسات ومالكي العقارات وشاغليها وأصحاب السيارات والمركبات الأخرى وسائقيها.\nب - قوات الدفاع المدني وقوات الأمن الداخلي الأخرى والحرس الوطني والقوات المسلحة .\nجـ - المتطوعين في الدفاع المدني.\nويتم ذلك حسب الخطط والقواعد والإجراءات التي يضعها مجلس الدفاع المدني بالتنسيق مع الجهات ذات العلاقة.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "مع مراعاة ما تقضي به الأنظمة وما يقرره   مجلس الدفاع الأعلى    وفق نظامه،",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ - الوزارات والمصالح الحكومية والأشخاص ذوي الشخصية المعنوية العامة والخاصة والمؤسسات ومالكي العقارات وشاغليها وأصحاب السيارات والمركبات الأخرى وسائقيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب -  قوات الدفاع المدني     وقوات الأمن الداخلي  الأخرى   والحرس الوطني  والقوات المسلحة .",
          "level": 0
        },
        {
          "marker": "",
          "text": "جـ - المتطوعين في الدفاع المدني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتم ذلك حسب الخطط والقواعد والإجراءات التي يضعها   مجلس الدفاع المدني  بالتنسيق مع الجهات ذات العلاقة.",
          "level": 0
        }
      ]
    },
    {
      "number": 4,
      "number_text": "المادة الرابعة",
      "text": "يتألف جهاز الدفاع المدني ، مما يلي:\n- مجلس الدفاع المدني .\n- المديرية العامة للدفاع المدني .\n- لجان الدفاع المدني .",
      "original_text": "يتألف جهاز الدفاع المدني ، مما يلي:\n- مجلس الدفاع المدني .\n- المديرية العامة للدفاع المدني .\n- لجان الدفاع المدني .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "-   مجلس الدفاع المدني .",
          "level": 0
        },
        {
          "marker": "",
          "text": "-    المديرية العامة للدفاع المدني .",
          "level": 0
        },
        {
          "marker": "",
          "text": "-   لجان الدفاع المدني .",
          "level": 0
        }
      ]
    },
    {
      "number": 5,
      "number_text": "المادة الخامسة",
      "text": "يشكل مجلس الدفاع المدني من:\n- وزير الداخلية رئيسا.\n- عدد من الأعضاء يمثلون الجهات ذات العلاقة بأعمال الدفاع المدني يعينون بقرار من مجلس الوزراء بناء على ترشيح وزير الداخلية ورئيس مجلس الدفاع المدني .",
      "original_text": "يشكل مجلس الدفاع المدني من:\n- وزير الداخلية رئيسا.\n- عدد من الأعضاء يمثلون الجهات ذات العلاقة بأعمال الدفاع المدني يعينون بقرار من مجلس الوزراء بناء على ترشيح وزير الداخلية ورئيس مجلس الدفاع المدني .",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\"المادة الخامسة:يكون تشكيل مجلس الدفاع المدني على النحو الآتي:أ  - وزير الداخليةرئيساًب - وزير الحرس الوطني – أو من ينيبه -عضواًج - رئيس هيئة الهلال الأحمر السعودي – أو من ينيبه -عضواًد - رئيس مدينة الملك عبد العزيز للعلوم والتقنيةعضواًهـ - وزير المياه والكهرباءعضواًو - وزير التجارة والصناعةعضواًز - وزير الماليةعضواًح - وزير الاقتصاد والتخطيطعضواًط - وزير الشؤون البلدية والقرويةعضواًي - وزير الزراعةعضواًك - وزير النقلعضواًل - وزير الصحةعضواًم - وزير الشؤون الاجتماعيةعضواًن - وزير الثقافة والإعلامعضواًس - نائب وزير الداخليةعضواًع - الرئيس العام للأرصاد وحماية البيئةعضواًف - رئيس مدينة الملك عبد الله للطاقة الذرية والمتجددةعضواًص - رئيس هيئة الأركان العامةعضواًق - مدير الأمن العامعضواًر - مدير عام الدفاع المدنيعضواً\".",
          "date": "13/ 9 /1436"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "يشكل مجلس الدفاع المدني من:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- وزير الداخلية رئيسا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عدد من الأعضاء يمثلون الجهات ذات العلاقة بأعمال الدفاع المدني يعينون بقرار من مجلس الوزراء بناء على ترشيح وزير الداخلية ورئيس مجلس الدفاع المدني .",
          "level": 0
        }
      ]
    },
    {
      "number": 6,
      "number_text": "المادة السادسة",
      "text": "يجتمع مجلس الدفاع المدني برئاسة رئيسه مرتين في السنة على الأقل وكلما دعت الحاجة إلى ذلك، ويكون اجتماع المجلس نظاميا بحضور أغلبية أعضائه، وفي الحالات الاستثنائية يكون الاجتماع نظاميا بحضور ثلث الأعضاء.",
      "original_text": "يجتمع مجلس الدفاع المدني برئاسة رئيسه مرتين في السنة على الأقل وكلما دعت الحاجة إلى ذلك، ويكون اجتماع المجلس نظاميا بحضور أغلبية أعضائه، وفي الحالات الاستثنائية يكون الاجتماع نظاميا بحضور ثلث الأعضاء.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\"المادة السادسة:يجتمع مجلس الدفاع المدني برئاسة رئيسه – أو من ينيبه – مرتين في السنة على الأقل، وكلما دعت الحاجة إلى ذلك، ويكون اجتماع المجلس نظاميًّا بحضور أغلبية أعضائه، وفي الحالات الاستثنائية يكون الاجتماع نظاميًّا بحضور ثلث الأعضاء. \r\nوتُتخذ القرارات بأغلبية أصوات الحاضرين، وعند تساوي الأصوات يرجح الجانب الذي صوت معه رئيس الاجتماع، ولرئيس المجلس تقدير الحالات الاستثنائية\".",
          "date": "13/ 9 /1436"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "يجتمع مجلس الدفاع المدني برئاسة رئيسه مرتين في السنة على الأقل وكلما دعت الحاجة إلى ذلك، ويكون اجتماع المجلس نظاميا بحضور أغلبية أعضائه، وفي الحالات الاستثنائية يكون الاجتماع نظاميا بحضور ثلث الأعضاء.",
          "level": 0
        }
      ]
    },
    {
      "number": 7,
      "number_text": "المادة السابعة",
      "text": "تشكل لجنة تحضيرية لمجلس الدفاع المدني من مندوبين عن الجهات ذات العلاقة بأعمال الدفاع المدني بقرار من مجلس الدفاع المدني يتضمن تحديد مهامها وتنظيم إجراءات عملها.",
      "original_text": "تشكل لجنة تحضيرية لمجلس الدفاع المدني من مندوبين عن الجهات ذات العلاقة بأعمال الدفاع المدني بقرار من مجلس الدفاع المدني يتضمن تحديد مهامها وتنظيم إجراءات عملها.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\"المادة السابعة:أ‌ - تُشكل لجنة عامة لأعمال الدفاع المدني، ترتبط تنظيميًّا برئيس مجلس الدفاع المدني، وذلك على النحو الآتي:1 – مدير عام الدفاع المدنيرئيساً2 – ممثل لوزارة الحرس الوطني لا تقل رتبته العسكرية عن لواءعضواً3– ممثل لوزارة الدفاع لا تقل رتبته العسكرية عن لواءعضواً4 – مدير الأمن العام – أو من ينيبه -عضواً5 – مدير عام حرس الحدود – أو من ينيبه -عضواً6 – نائب رئيس مدينة الملك عبد العزيز للعلوم والتقنيةعضواً7 – مساعد الرئيس العام للأرصاد وحماية البيئةعضواً8– نائب رئيس هيئة الهلال الأحمر السعوديعضواً9– وكيل وزارة الماليةعضواً10– وكيل وزارة الصحةعضواً11– وكيل وزارة المياه والكهرباءعضواً12 – وكيل وزارة التجارة والصناعةعضواً13 – وكيل وزارة النقلعضواً14 – وكيل وزارة الشؤون البلدية والقرويةعضواً15 – نائب رئيس مدينة الملك عبد الله للطاقة الذرية والمتجددةعضواً16 – نائب محافظ هيئة الاتصالات وتقنية المعلوماتعضواً17 – أمين عام مجلس الدفاع المدنيعضواًب – يكون لمجلس الدفاع المدني ميزانية (قسم خاص) ضمن ميزانية وزارة الداخلية.ج – يكون لمجلس الدفاع المدني أمين عام – لا تقل مرتبته عن (الخامسة عشرة) أو ما يعادلها – يُشرف على الأمانة العامة للمجلس، ويرتبط تنظيميًّا برئيس المجلس.د – يكون للأمانة العامة لمجلس الدفاع المدني مقر خاص بها، ويكون لها صلاحيات إدارية ومالية، وتتولى تبليغ ما يصدره المجلس من قرارات ومتابعتها، وتوفير ما يحتاج إليه من معلومات وترتيبات.هـ - يشكل في أمانة مجلس الدفاع المدني فريق للبحث والإنقاذ يسمى (الفريق الوطني للبحث والإنقاذ) – من مختصين من الجهات الحكومية المختصة، ومن المتطوعين في مجالات البحث والإنقاذ والإسعاف وغيرها من التخصصات ذات العلاقة – يتولى المشاركة في عمليات البحث والإنقاذ داخل المملكة وخارجها، وفقاً للقواعد التي يصدرها المجلس، وللفريق الاستعانة بمن يراه من القطاع الخاص من الشركات الكبرى ذات الخبرة العالية في مجال الدفاع المدني والكيانات الأخرى المتخصصة في المجال نفسه.و – تُنشأ في أمانة مجلس الدفاع المدني وحدات إدارية مختصة تعنى بالمجالات الآتية:1 – التخطيط لأعمال الدفاع المدني ومواجهة الكوارث.2 – التنسيق في مجال الدفاع المدني ومواجهة الكوارث، وما يتطلبه ذلك من إيجاد غرفة للعمليات.3 – إعداد الدراسات وجمع المعلومات\".",
          "date": "13/ 9 /1436"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "تشكل لجنة تحضيرية لمجلس الدفاع المدني من مندوبين عن الجهات ذات العلاقة بأعمال الدفاع المدني بقرار من مجلس الدفاع المدني يتضمن تحديد مهامها وتنظيم إجراءات عملها.",
          "level": 0
        }
      ]
    },
    {
      "number": 8,
      "number_text": "المادة الثامنة",
      "text": "إذا بحث مجلس الدفاع المدني أمرا يدخل في اختصاص جهة أو جهات حكومية غير ممثلة في المجلس أو اللجنة التحضيرية، فيجب على المجلس أخذ رأي هذه الجهة أو الجهات ثم إصدار قراره بما يراه محققا للمصلحة العامة مع إحاطة الجهة أو الجهات بما يتقرر.",
      "original_text": "إذا بحث مجلس الدفاع المدني أمرا يدخل في اختصاص جهة أو جهات حكومية غير ممثلة في المجلس أو اللجنة التحضيرية، فيجب على المجلس أخذ رأي هذه الجهة أو الجهات ثم إصدار قراره بما يراه محققا للمصلحة العامة مع إحاطة الجهة أو الجهات بما يتقرر.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\"المادة الثامنة:إذا بحث مجلس الدفاع المدني أمراً يدخل في اختصاص جهة أو جهات حكومية غير ممثلة فيه أو في اللجنة العامة لأعمال الدفاع المدني؛ فعلى المجلس أخذ رأي هذه الجهة أو الجهات ثم إصدار قراره بما يراه محققاً للمصلحة العامة، مع إحاطة الجهة أو الجهات بما يقرره\".",
          "date": "13/ 9 /1436"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "إذا بحث مجلس الدفاع المدني أمرا يدخل في اختصاص جهة أو جهات حكومية غير ممثلة في المجلس أو اللجنة التحضيرية، فيجب على المجلس أخذ رأي هذه الجهة أو الجهات ثم إصدار قراره بما يراه محققا للمصلحة العامة مع إحاطة الجهة أو الجهات بما يتقرر.",
          "level": 0
        }
      ]
    },
    {
      "number": 9,
      "number_text": "المادة التاسعة",
      "text": "مع مراعاة ما تقضي به الأنظمة يختص مجلس الدفاع المدني بما يلي:",
      "original_text": "مع مراعاة ما تقضي به الأنظمة يختص مجلس الدفاع المدني بما يلي:",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\"المادة التاسعة:أ - مع مراعاة ما تقضي به الأنظمة،يختص مجلس الدفاع المدني بما يأتي:1 - إقرار السياسة العامة لأعمال الدفاع المدني.2 - اعتماد الخطط العامة لأعمال الدفاع المدني.3 - اعتماد المشروعات اللازمة لتنفيذ السياسة العامة لأعمال الدفاع المدني وخططه.4 - اعتماد مهمات ومسؤوليات الأجهزة الحكومية والجهات الأخرى، الخاصة بتنفيذ أعمال الدفاع المدني.5 - إصدار اللوائح التي تحدد شروط السلامة وقواعدها الواجب توافرها في مختلف الأنشطة الصناعية والتجارية والزراعية والمهن والأعمال والمباني السكنية والمنشآت والبُنى الأساسية، بما يكفل حماية الأرواح والممتلكات العامة والخاصة، وذلك بالاتفاق مع الجهات المعنية.6 - إصدار اللوائح التي تحدد شروط إنشاء المخابئ العامة والخاصة ومواصفاتها، وذلك بالتعاون مع الجهات المعنية.7 - إصدار اللوائح اللازمة لتنظيم أعمال المتطوعين في الدفاع المدني، وتحديد الشروط الواجب توافرها فيهم وحقوقهم وواجباتهم.8 - إقرار السياسة العامة للتدريب على أعمال الدفاع المدني وعلى تنفيذ خططه ومشروعاته، وإقرار البرامج اللازمة لذلك.9 - دعم النشاط العلمي والبحثي في الموضوعات ذات العلاقة بأعمال الدفاع المدني ومواجهة الكوارث.10 - تشكيل لجان الدفاع المدني، وتحديد مهماتها، وإجراءات عملها، وأماكنها، والجهات الممثلة فيها، ورئيس كل منها.11 - تحديد وتصنيف الأماكن والمنشآت التي تطبق عليها تدابير الدفاع المدني كليًّا أو جزئيًّا، وكذلك الأماكن والمنشآت التي توضع فيها الأجهزة اللازمة لتنفيذ عمليات الدفاع المدني، ووضع القواعد اللازمة لتقدير الأضرار، وتعويض المتضررين من جراء ذلك.12 - تحديد عدد غرف ومراكز عمليات الدفاع المدني وأماكنها وتشكيل هيئاتها، وتأمين الوسائل التي تربط بها غرف ومراكز عمليات الدفاع المدني بمراكز وغرف عمليات الجهات العسكرية وغيرها من الجهات الأخرى؛ لتبادل المعلومات والتعليمات.13 - النظر في التقرير السنوي عن أعمال الدفاع المدني.14 - إقرار آليات التعاون الدولي في مجال الدفاع المدني ومواجهة الكوارث.15 - الموافقة على مشروع الميزانية السنوية للمديرية العامة للدفاع المدني، ومشروع الميزانية السنوية لمجلس الدفاع المدني؛ تمهيداً لإحالتهما إلى وزارة المالية.16 - اقتراح الاعتمادات المالية – اللازمة لوسائل الدفاع المدني، ولتنفيذ خططه ومشروعاته – في ميزانيات الوزارات والمصالح الحكومية والأشخاص ذوي الصفة المعنوية العامة، وذلك بالتنسيق مع الجهات المعنية.ب - تختص اللجنة العامة لأعمال الدفاع المدني بما يأتي:1 - الإشراف على إعداد السياسات والخطط العامة لأعمال الدفاع المدني، ورفعها إلى مجلس الدفاع المدني، والإشراف على تنفيذها بعد إقرارها.2 - إقرار الخطط التفصيلية للجهات الحكومية، المتعلقة بأعمال الدفاع المدني.3 - الإشراف على مراجعة السياسات والخطط العامة لأعمال الدفاع المدني وتقويمها، واقتراح التعديلات عليها.4 - العمل على رفع مستوى التنسيق بين الجهات ذات العلاقة بأعمال الدفاع المدني وحل العوائق التي قد تعترضها.5 - متابعة عمليات إدارة ومواجهة الكوارث حال وقوعها، والعمل على تذليل الصعوبات التي قد تعترضها، والتأكد من تنفيذ الجهات واللجان المعنية خطط مواجهة الكوارث وفاعلية التنسيق بينها.6 - إدارة الكوارث مباشرة في الحالات الخاصة التي يعهد إليها بذلك بقرار من وزير الداخلية رئيس مجلس الدفاع المدني.7 - متابعة تنفيذ التجارب والتطبيقات الفرضية لمواجهة الكوارث وفقاً للخطط الموضوعة، ومشاركة جميع الجهات المعنية والتأكد من فاعليتها وفقاً لنتائج التقويم، والعمل على تطويرها.8 - الإشراف على تطوير وتحديث نظم المعلومات المرتبطة بأعمال الدفاع المدني، ومواجهة الكوارث.9 - الإشراف على الدراسات والبحوث المرتبطة بأعمال الدفاع المدني، وبخاصة المتعلقة بمواجهة الكوارث.10 - إقرار البرامج الهادفة إلى رفع مستوى الوعي في المجتمع فيما يتعلق بأعمال الدفاع المدني، بالتعاون مع الجهات ذات العلاقة.11 - اقتراح الأنظمة واللوائح الخاصة بأعمال الدفاع المدني، والتحقق من فاعليتها، واقتراح ما تراه من تعديلات في شأنها، ورفعها إلى مجلس الدفاع المدني للنظر في استكمال الإجراءات النظامية في شأنها.12 - الموافقة على تشكيل اللجان الاستشارية المتخصصة في مجال أعمال الدفاع المدني في الأمانة العامة لمجلس الدفاع المدني.13 - متابعة أعمال لجان الدفاع المدني في مناطق المملكة، وتقويم فاعليتها، وإبداء المقترحات في شأنها، ورفعها إلى مجلس الدفاع المدني.14 - الإشراف على برامج وآليات التعاون الدولي في مجال أعمال الدفاع المدني.15 - النظر في التقرير السنوي عن أعمال الدفاع المدني ومواجهة الكوارث، قبل رفعه إلى مجلس الدفاع المدني.16 - دراسة ما ترفعه إليها أمانة مجلس الدفاع المدني في مجال أعمال الدفاع المدني.17 - إقرار الموضوعات المدرجة على جدول أعمال مجلس الدفاع المدني.18 - اعتماد مشروع ميزانية مجلس الدفاع المدني وحسابه الختامي قبل رفعهما إليه.19 - أي مهمة أخرى يكلفها بها مجلس الدفاع المدني.ج - تختص أمانة مجلس الدفاع المدني بما يأتي:1 - التحضير لاجتماعات مجلس الدفاع المدني واللجنة العامة لأعمال الدفاع المدني.2 - دراسة الموضوعات المطلوب عرضها على مجلس الدفاع المدني واللجنة العامة لأعمال الدفاع المدني.3 - إعداد محاضر جلسات مجلس الدفاع المدني واللجنة العامة لأعمال الدفاع المدني.4 - التنسيق والمتابعة مع الجهات المعنية بأعمال الدفاع المدني ومواجهة الكوارث في شأن تنفيذ مهماتها.5 - إعداد الخطط العامة لأعمال الدفاع المدني ومواجهة الكوارث، بالتنسيق مع الجهات المعنية.6 - متابعة إعداد الخطط التفصيلية لأعمال الدفاع المدني ومواجهة الكوارث، التي تضعها الجهات المعنية ومراجعتها، بالتنسيق مع الجهات ذات العلاقة، قبل عرضها على اللجنة العامة لأعمال الدفاع المدني لإقرارها.7 - تبليغ قرارات مجلس الدفاع المدني واللجنة العامة لأعمال الدفاع المدني للجهات المعنية، ومتابعة تنفيذها.8 - تنسيق مشاركة الفريق الوطني للبحث والإنقاذ في أعمال البحث والإنقاذ داخل المملكة وخارجها.9 - إعداد تقرير سنوي شامل عن أعمال الدفاع المدني ومواجهة الكوارث، بالتنسيق مع الجهات ذات العلاقة.10 - متابعة نشاطات التدريب والفرضيات على أعمال الدفاع المدني ومواجهة الكوارث، بالتنسيق مع الجهات المعنية.11 - متابعة الأعمال المرتبطة بنشاط التطوع لأعمال الدفاع المدني.12 - إعداد مشروعات الأنظمة واللوائح التي تنظم أعمال الدفاع المدني ومواجهة الكوارث إذا كلفها بذلك مجلس الدفاع المدني أو اللجنة العامة لأعمال الدفاع المدني.13 - العمل على توفير المعلومات والبيانات الخاصة بأعمال الدفاع المدني ومواجهة الكوارث وتصنيفها، بالتنسيق مع الجهات المعنية.14 - المشاركة في عقد الندوات واللقاءات ذات العلاقة بأعمال الدفاع المدني ومواجهة الكوارث، بالتعاون مع الجهات الأخرى ذات العلاقة.15 - إجراء الدراسات والبحوث المرتبطة بأعمال الدفاع المدني ومواجهة الكوارث، ونشرها وتبادلها.16 - إعداد مشروع الميزانية السنوية لمجلس الدفاع المدني وحسابه الختامي وعرضهما على اللجنة العامة لأعمال الدفاع المدني، قبل رفعهما إلى مجلس الدفاع المدني لإقرارهما.17 - إعداد البرامج الهادفة إلى نشر المعرفة والوعي لدى المجتمع بأعمال الدفاع المدني ومواجهة الكوارث، والمشاركة في تنفيذها بالتعاون والتنسيق مع الجهات الأخرى ذات العلاقة.18 - التنسيق مع الجهات المعنية حول تنفيذ برامج وآليات التعاون الدولي في مجال أعمال الدفاع المدني ومواجهة الكوارث.19 - دراسة التقارير الصادرة من لجان الدفاع المدني في مناطق المملكة وإعداد التوصيات في شأنها.20 - دراسة اقتراحات الأجهزة الحكومية المتعلقة بأنظمة الدفاع المدني ولوائحه، وعرضها على اللجنة العامة لأعمال الدفاع المدني؛ تمهيداً لعرضها على مجلس الدفاع المدني.21 - العمل مع الجهات المختصة لتأهيل الكفايات السعودية اللازمة في مجال مواجهة الكوارث، وذلك بالتعاون مع أجهزة التدريب المحلية والدولية.22 - أي مهمة أخرى يكلفها بها مجلس الدفاع المدني أو اللجنة العامة لأعمال الدفاع المدني\".",
          "date": "13/ 9 /1436"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "مع مراعاة ما تقضي به الأنظمة يختص مجلس الدفاع المدني بما يلي:",
          "level": 0
        }
      ]
    },
    {
      "number": 10,
      "number_text": "المادة العاشرة",
      "text": "يجوز لرئيس مجلس الدفاع المدني دعوة من يرى الاستعانة بهم لحضور جلسات المجلس دون أن يكون لهم حق التصويت.",
      "original_text": "يجوز لرئيس مجلس الدفاع المدني دعوة من يرى الاستعانة بهم لحضور جلسات المجلس دون أن يكون لهم حق التصويت.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يجوز لرئيس   مجلس الدفاع المدني   دعوة من يرى الاستعانة بهم لحضور جلسات المجلس دون أن يكون لهم حق التصويت.",
          "level": 0
        }
      ]
    },
    {
      "number": 11,
      "number_text": "المادة الحادية عشرة",
      "text": "يمارس مجلس الدفاع المدني صلاحياته في حالة الحرب والطوارئ تحت إشراف مجلس الدفاع الأعلى .",
      "original_text": "يمارس مجلس الدفاع المدني صلاحياته في حالة الحرب والطوارئ تحت إشراف مجلس الدفاع الأعلى .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يمارس   مجلس الدفاع المدني   صلاحياته في حالة الحرب والطوارئ تحت إشراف   مجلس الدفاع الأعلى .",
          "level": 0
        }
      ]
    },
    {
      "number": 12,
      "number_text": "المادة الثانية عشرة",
      "text": "مع مراعاة ما تقضي به الأنظمة الأخرى يتولى وزير الداخلية ورئيس مجلس الدفاع المدني ما يلي:\nأ - تنسيق العلاقة بين وزارة الداخلية من ناحية وبين وزارة الدفاع والطيران والحرس الوطني والاستخبارات العامة من ناحية أخرى، وذلك لضمان تنفيذ أعمال الدفاع المدني.\nب - إصدار الأمر بإجراء التجارب والتمرينات على أعمال الدفاع المدني للوقوف على حسن وكفاية واستعداد الوسائل الخاصة بالدفاع المدني.\nجـ - إصدار الأمر بدعوة العناصر المدربة في تشكيلات الدفاع المدني .\nد - إصدار قرارات الاستعمال المؤقت للمنشآت والمباني والأدوات والمعدات ووسائل النقل وغيرها مما يكون ضروريا لتنفيذ خطط ومشاريع وإجراءات الدفاع المدني في الحالات الاستثنائية على أن يتم ذلك لقاء تعويض عادل.\nهـ - إصدار الأوامر بتوفير المواد والأدوات اللازمة للدفاع المدني في حالات الكوارث بطريقة الشراء المباشر مهما بلغت قيمتها، في حدود المبالغ التي تخصص لذلك.\nو - تقرير وجود الكارثة.\nز- الإعلان عن الكارثة.\nح - إصدار أي قرارات تمليها مصلحة الدفاع المدني.\nويجوز لمجلس الوزراء تعديل هذه الاختصاصات.",
      "original_text": "مع مراعاة ما تقضي به الأنظمة الأخرى يتولى وزير الداخلية ورئيس مجلس الدفاع المدني ما يلي:\nأ - تنسيق العلاقة بين وزارة الداخلية من ناحية وبين وزارة الدفاع والطيران والحرس الوطني والاستخبارات العامة من ناحية أخرى، وذلك لضمان تنفيذ أعمال الدفاع المدني.\nب - إصدار الأمر بإجراء التجارب والتمرينات على أعمال الدفاع المدني للوقوف على حسن وكفاية واستعداد الوسائل الخاصة بالدفاع المدني.\nجـ - إصدار الأمر بدعوة العناصر المدربة في تشكيلات الدفاع المدني .\nد - إصدار قرارات الاستعمال المؤقت للمنشآت والمباني والأدوات والمعدات ووسائل النقل وغيرها مما يكون ضروريا لتنفيذ خطط ومشاريع وإجراءات الدفاع المدني في الحالات الاستثنائية على أن يتم ذلك لقاء تعويض عادل.\nهـ - إصدار الأوامر بتوفير المواد والأدوات اللازمة للدفاع المدني في حالات الكوارث بطريقة الشراء المباشر مهما بلغت قيمتها، في حدود المبالغ التي تخصص لذلك.\nو - تقرير وجود الكارثة.\nز- الإعلان عن الكارثة.\nح - إصدار أي قرارات تمليها مصلحة الدفاع المدني.\nويجوز لمجلس الوزراء تعديل هذه الاختصاصات.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل الفقرة (أ) من هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\" أ - تنسيق العلاقة بين وزارة الداخلية من ناحية وبين وزارة الدفاع ووزارة الحرس الوطني ورئاسة الاستخبارات العامة من ناحية أخرى، وذلك لضمان تنفيذ أعمال الدفاع المدني\".",
          "date": "13/ 9 /1436",
          "paragraph": "أ"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "مع مراعاة ما تقضي به الأنظمة الأخرى يتولى وزير الداخلية ورئيس مجلس الدفاع المدني ما يلي:",
          "level": 0
        },
        {
          "marker": "أ -",
          "text": "تنسيق العلاقة بين وزارة الداخلية من ناحية وبين وزارة الدفاع والطيران والحرس الوطني والاستخبارات العامة من ناحية أخرى، وذلك لضمان تنفيذ أعمال الدفاع المدني.",
          "level": 2
        },
        {
          "marker": "ب -",
          "text": "إصدار الأمر بإجراء التجارب والتمرينات على أعمال الدفاع المدني للوقوف على حسن وكفاية واستعداد الوسائل الخاصة بالدفاع المدني.",
          "level": 2
        },
        {
          "marker": "جـ -",
          "text": "إصدار الأمر بدعوة العناصر المدربة في تشكيلات الدفاع المدني .",
          "level": 2
        },
        {
          "marker": "د -",
          "text": "إصدار قرارات الاستعمال المؤقت للمنشآت والمباني والأدوات والمعدات ووسائل النقل وغيرها مما يكون ضروريا لتنفيذ خطط ومشاريع وإجراءات الدفاع المدني في الحالات الاستثنائية على أن يتم ذلك لقاء تعويض عادل.",
          "level": 2
        },
        {
          "marker": "",
          "text": "هـ - إصدار الأوامر بتوفير المواد والأدوات اللازمة للدفاع المدني في حالات الكوارث بطريقة الشراء المباشر مهما بلغت قيمتها، في حدود المبالغ التي تخصص لذلك.",
          "level": 0
        },
        {
          "marker": "و -",
          "text": "تقرير وجود الكارثة.",
          "level": 2
        },
        {
          "marker": "ز -",
          "text": "الإعلان عن الكارثة.",
          "level": 2
        },
        {
          "marker": "ح -",
          "text": "إصدار أي قرارات تمليها مصلحة الدفاع المدني.",
          "level": 2
        },
        {
          "marker": "",
          "text": "ويجوز لمجلس الوزراء تعديل هذه الاختصاصات.",
          "level": 0
        }
      ]
    },
    {
      "number": 13,
      "number_text": "المادة الثالثة عشرة",
      "text": "أ - تشكل المديرية العامة للدفاع المدني بقرار من وزير الداخلية ورئيس مجلس الدفاع المدني وفق أحكام الميزانية .",
      "original_text": "أ - تشكل المديرية العامة للدفاع المدني بقرار من وزير الداخلية ورئيس مجلس الدفاع المدني وفق أحكام الميزانية .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "أ - تشكل   المديرية العامة للدفاع المدني    بقرار من    وزير الداخلية      ورئيس  مجلس الدفاع المدني   وفق   أحكام الميزانية   .",
          "level": 0
        }
      ]
    },
    {
      "number": 14,
      "number_text": "المادة الرابعة عشرة",
      "text": "مع مراعاة ما تقضي به الأنظمة وقرارات مجلس الدفاع المدني تختص المديرية العامة للدفاع المدني بما يلي:\nأ - اقتراح خطط ومشروعات وإجراءات الدفاع المدني ومتابعة تنفيذها.\nب - تنفيذ ما يدخل في اختصاصها في خطط ومشروعات وإجراءات الدفاع المدني وفيما يصدره مجلس الدفاع المدني ووزير الداخلية ورئيس مجلس الدفاع المدني من قرارات.\nجـ - اتخاذ الإجراءات المناسبة لمواجهة الكوارث التي يصدر باعتبارها كارثة قرار من وزير الداخلية ورئيس مجلس الدفاع المدني وعليها في سبيل ذلك الاستفادة من إمكانيات القوات العسكرية والجهات الأخرى، وأن تطلب منها توفير ما يلزم من أشخاص ومهمات وأدوات تساعدها في أداء مهامها.\nد - توفير الطعام والكساء والمأوى والعلاج والإسعافات النقدية وغير ذلك للمتضررين في أوقات الكوارث وفق لائحة يضعها مجلس الدفاع المدني .\nهـ - الاتصال بالوزارات وسائر الجهات المعنية بتنفيذ أعمال الدفاع المدني لتنسيق التعاون فيما بينها بشأن تنفيذ خطط ومشروعات وإجراءات الدفاع المدني.\nو- تطوير الدفاع المدني بما يساير التقدم العلمي والحربي.\nز- تمثيل المملكة في المنظمات والمؤتمرات والندوات الدولية والمحلية والحلقات الخاصة بالدفاع المدني.\nح - اقتراح جدول أعمال مجلس الدفاع المدني ، وإعداد الدراسات اللازمة للموضوعات المعروضة على المجلس.\nط - تقديم التوصيات اللازمة للجهات المختصة للتعويض عن الأضرار التي تسببها الكوارث أو أعمال العدو.\nي - تنفيذ برامج التدريب اللازمة لأعمال الدفاع المدني حسب ما يقرره مجلس الدفاع المدني .\nك - اقتراح الأوقات المناسبة لإجراء تجارب وتمرينات الدفاع المدني ولدعوة العناصر المدربة.\nل - اقتراح مشروع الميزانية السنوية للمديرة العامة للدفاع المدني .\nويجوز لمجلس الوزراء تعديل هذه الاختصاصات.",
      "original_text": "مع مراعاة ما تقضي به الأنظمة وقرارات مجلس الدفاع المدني تختص المديرية العامة للدفاع المدني بما يلي:\nأ - اقتراح خطط ومشروعات وإجراءات الدفاع المدني ومتابعة تنفيذها.\nب - تنفيذ ما يدخل في اختصاصها في خطط ومشروعات وإجراءات الدفاع المدني وفيما يصدره مجلس الدفاع المدني ووزير الداخلية ورئيس مجلس الدفاع المدني من قرارات.\nجـ - اتخاذ الإجراءات المناسبة لمواجهة الكوارث التي يصدر باعتبارها كارثة قرار من وزير الداخلية ورئيس مجلس الدفاع المدني وعليها في سبيل ذلك الاستفادة من إمكانيات القوات العسكرية والجهات الأخرى، وأن تطلب منها توفير ما يلزم من أشخاص ومهمات وأدوات تساعدها في أداء مهامها.\nد - توفير الطعام والكساء والمأوى والعلاج والإسعافات النقدية وغير ذلك للمتضررين في أوقات الكوارث وفق لائحة يضعها مجلس الدفاع المدني .\nهـ - الاتصال بالوزارات وسائر الجهات المعنية بتنفيذ أعمال الدفاع المدني لتنسيق التعاون فيما بينها بشأن تنفيذ خطط ومشروعات وإجراءات الدفاع المدني.\nو- تطوير الدفاع المدني بما يساير التقدم العلمي والحربي.\nز- تمثيل المملكة في المنظمات والمؤتمرات والندوات الدولية والمحلية والحلقات الخاصة بالدفاع المدني.\nح - اقتراح جدول أعمال مجلس الدفاع المدني ، وإعداد الدراسات اللازمة للموضوعات المعروضة على المجلس.\nط - تقديم التوصيات اللازمة للجهات المختصة للتعويض عن الأضرار التي تسببها الكوارث أو أعمال العدو.\nي - تنفيذ برامج التدريب اللازمة لأعمال الدفاع المدني حسب ما يقرره مجلس الدفاع المدني .\nك - اقتراح الأوقات المناسبة لإجراء تجارب وتمرينات الدفاع المدني ولدعوة العناصر المدربة.\nل - اقتراح مشروع الميزانية السنوية للمديرة العامة للدفاع المدني .\nويجوز لمجلس الوزراء تعديل هذه الاختصاصات.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل الفقرة (ح) من هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\"ح - اقتراح الموضوعات التي ترى عرضها على مجلس الدفاع المدني، وإعداد الدراسات اللازمة لذلك\".",
          "date": "13/ 9 /1436",
          "paragraph": "ح"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "مع مراعاة ما تقضي به الأنظمة وقرارات مجلس الدفاع المدني تختص المديرية العامة للدفاع المدني بما يلي:",
          "level": 0
        },
        {
          "marker": "أ -",
          "text": "اقتراح خطط ومشروعات وإجراءات الدفاع المدني ومتابعة تنفيذها.",
          "level": 2
        },
        {
          "marker": "ب -",
          "text": "تنفيذ ما يدخل في اختصاصها في خطط ومشروعات وإجراءات الدفاع المدني وفيما يصدره مجلس الدفاع المدني ووزير الداخلية ورئيس مجلس الدفاع المدني من قرارات.",
          "level": 2
        },
        {
          "marker": "جـ -",
          "text": "اتخاذ الإجراءات المناسبة لمواجهة الكوارث التي يصدر باعتبارها كارثة قرار من وزير الداخلية ورئيس مجلس الدفاع المدني وعليها في سبيل ذلك الاستفادة من إمكانيات القوات العسكرية والجهات الأخرى، وأن تطلب منها توفير ما يلزم من أشخاص ومهمات وأدوات تساعدها في أداء مهامها.",
          "level": 2
        },
        {
          "marker": "د -",
          "text": "توفير الطعام والكساء والمأوى والعلاج والإسعافات النقدية وغير ذلك للمتضررين في أوقات الكوارث وفق لائحة يضعها مجلس الدفاع المدني .",
          "level": 2
        },
        {
          "marker": "",
          "text": "هـ - الاتصال بالوزارات وسائر الجهات المعنية بتنفيذ أعمال الدفاع المدني لتنسيق التعاون فيما بينها بشأن تنفيذ خطط ومشروعات وإجراءات الدفاع المدني.",
          "level": 0
        },
        {
          "marker": "و -",
          "text": "تطوير الدفاع المدني بما يساير التقدم العلمي والحربي.",
          "level": 2
        },
        {
          "marker": "ز -",
          "text": "تمثيل المملكة في المنظمات والمؤتمرات والندوات الدولية والمحلية والحلقات الخاصة بالدفاع المدني.",
          "level": 2
        },
        {
          "marker": "ح -",
          "text": "اقتراح جدول أعمال مجلس الدفاع المدني ، وإعداد الدراسات اللازمة للموضوعات المعروضة على المجلس.",
          "level": 2
        },
        {
          "marker": "ط -",
          "text": "تقديم التوصيات اللازمة للجهات المختصة للتعويض عن الأضرار التي تسببها الكوارث أو أعمال العدو.",
          "level": 2
        },
        {
          "marker": "ي -",
          "text": "تنفيذ برامج التدريب اللازمة لأعمال الدفاع المدني حسب ما يقرره مجلس الدفاع المدني .",
          "level": 2
        },
        {
          "marker": "ك -",
          "text": "اقتراح الأوقات المناسبة لإجراء تجارب وتمرينات الدفاع المدني ولدعوة العناصر المدربة.",
          "level": 2
        },
        {
          "marker": "ل -",
          "text": "اقتراح مشروع الميزانية السنوية للمديرة العامة للدفاع المدني .",
          "level": 2
        },
        {
          "marker": "",
          "text": "ويجوز لمجلس الوزراء تعديل هذه الاختصاصات.",
          "level": 0
        }
      ]
    },
    {
      "number": 15,
      "number_text": "المادة الخامسة عشرة",
      "text": "يعتبر مدير الدفاع المدني في جهته مسئولا عن تنفيذ عمليات الدفاع المدني ، وتنسيق الإجراءات الأخرى مع الجهات المختصة.",
      "original_text": "يعتبر مدير الدفاع المدني في جهته مسئولا عن تنفيذ عمليات الدفاع المدني ، وتنسيق الإجراءات الأخرى مع الجهات المختصة.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يعتبر  مدير الدفاع المدني    في جهته مسئولا عن تنفيذ   عمليات الدفاع المدني   ، وتنسيق الإجراءات الأخرى مع الجهات المختصة.",
          "level": 0
        }
      ]
    },
    {
      "number": 16,
      "number_text": "المادة السادسة عشرة",
      "text": "يتم تأمين وجبات الطعام على نفقة الدولة للقائمين على تنفيذ أعمال الدفاع المدني أثناء الطوارئ والكوارث والحروب، وذلك وفق لائحة يضعها مجلس الدفاع المدني تحدد الشروط اللازمة لذلك.",
      "original_text": "يتم تأمين وجبات الطعام على نفقة الدولة للقائمين على تنفيذ أعمال الدفاع المدني أثناء الطوارئ والكوارث والحروب، وذلك وفق لائحة يضعها مجلس الدفاع المدني تحدد الشروط اللازمة لذلك.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يتم تأمين وجبات الطعام على نفقة الدولة للقائمين على تنفيذ  أعمال الدفاع المدني    أثناء الطوارئ والكوارث والحروب، وذلك وفق لائحة يضعها   مجلس الدفاع المدني   تحدد الشروط اللازمة لذلك.",
          "level": 0
        }
      ]
    },
    {
      "number": 17,
      "number_text": "المادة السابعة عشرة",
      "text": "يجوز للدفاع المدني الاستعانة بمن تقتضي المصلحة استدعاءهم، ويتم تنظيم حقوق هؤلاء وواجباتهم وعلاقتهم بالجهات التي يعملون فيها وفق لائحة تصدر بقرار من مجلس الوزراء بناء على اقتراح مجلس الدفاع المدني .",
      "original_text": "يجوز للدفاع المدني الاستعانة بمن تقتضي المصلحة استدعاءهم، ويتم تنظيم حقوق هؤلاء وواجباتهم وعلاقتهم بالجهات التي يعملون فيها وفق لائحة تصدر بقرار من مجلس الوزراء بناء على اقتراح مجلس الدفاع المدني .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يجوز   للدفاع المدني    الاستعانة بمن تقتضي المصلحة استدعاءهم، ويتم تنظيم حقوق هؤلاء وواجباتهم وعلاقتهم بالجهات التي يعملون فيها وفق لائحة تصدر بقرار من    مجلس الوزراء     بناء على اقتراح   مجلس الدفاع المدني   .",
          "level": 0
        }
      ]
    },
    {
      "number": 18,
      "number_text": "المادة الثامنة عشرة",
      "text": "كل شخص ولو لم يكن متطوعا يعتبر مسئولا عن تقديم المساعدة الممكنة واللازمة لعمليات الدفاع المدني في الحالات التي تدعو لها الضرورة.",
      "original_text": "كل شخص ولو لم يكن متطوعا يعتبر مسئولا عن تقديم المساعدة الممكنة واللازمة لعمليات الدفاع المدني في الحالات التي تدعو لها الضرورة.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "كل شخص ولو لم يكن متطوعا يعتبر مسئولا عن تقديم المساعدة الممكنة واللازمة لعمليات   الدفاع المدني    في الحالات التي تدعو لها الضرورة.",
          "level": 0
        }
      ]
    },
    {
      "number": 19,
      "number_text": "المادة التاسعة عشرة",
      "text": "تعطى مبادئ الدفاع المدني في جميع مراحل التعليم العام والمعاهد المدنية والعسكرية ومعاهد التدريب ومراكزه وفقا للمعلومات التي يضعها مجلس الدفاع المدني بالاتفاق مع الجهات التعليمية المعنية.",
      "original_text": "تعطى مبادئ الدفاع المدني في جميع مراحل التعليم العام والمعاهد المدنية والعسكرية ومعاهد التدريب ومراكزه وفقا للمعلومات التي يضعها مجلس الدفاع المدني بالاتفاق مع الجهات التعليمية المعنية.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "تعطى مبادئ   الدفاع المدني    في جميع مراحل التعليم العام والمعاهد المدنية والعسكرية ومعاهد التدريب ومراكزه وفقا للمعلومات التي يضعها  مجلس  الدفاع المدني    بالاتفاق مع الجهات التعليمية المعنية.",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة العشرون",
      "text": "يشترط لمنح الرخص في الحالات المنصوص عليها في الفقرة (ج) من المادة التاسعة من هذا النظام التزام المرخص له بالتقيد بالشروط وقواعد السلامة التي يصدرها مجلس الدفاع المدني .",
      "original_text": "يشترط لمنح الرخص في الحالات المنصوص عليها في الفقرة (ج) من المادة التاسعة من هذا النظام التزام المرخص له بالتقيد بالشروط وقواعد السلامة التي يصدرها مجلس الدفاع المدني .",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،لتصبح بالنص الآتي:\"المادة العشرون:يُشترط لمنح الرخص في الحالات المنصوص عليها في الفقرة الفرعية (5) من الفقرة (أ) من المادة (التاسعة) من هذا النظام؛ التزام المرخص له بالتقيد بالشروط وقواعد السلامة التي يُصدرها مجلس الدفاع المدني\".",
          "date": "13/ 9 /1436",
          "paragraph": "ا"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "يشترط لمنح الرخص في الحالات المنصوص عليها في الفقرة (ج) من المادة التاسعة من هذا النظام التزام المرخص له بالتقيد بالشروط وقواعد السلامة التي يصدرها مجلس الدفاع المدني .",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة الحادية والعشرون",
      "text": "تنشأ المخابئ اللازمة في الحدائق والساحات العامة والميادين وغير ذلك من الأماكن المزدحمة والمناسبة لإنشاء المخابئ العامة وذلك وفقا للقواعد والشروط والمواصفات التي يضعها مجلس الدفاع المدني .",
      "original_text": "تنشأ المخابئ اللازمة في الحدائق والساحات العامة والميادين وغير ذلك من الأماكن المزدحمة والمناسبة لإنشاء المخابئ العامة وذلك وفقا للقواعد والشروط والمواصفات التي يضعها مجلس الدفاع المدني .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "تنشأ المخابئ اللازمة في الحدائق والساحات العامة والميادين وغير ذلك من الأماكن المزدحمة والمناسبة لإنشاء المخابئ العامة وذلك وفقا للقواعد والشروط والمواصفات التي يضعها   مجلس الدفاع المدني   .",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة الثانية والعشرون",
      "text": "على جميع الأجهزة الإدارية إنشاء المخابئ اللازمة ضمن المباني العائدة لها وفقا لما يقرره مجلس الدفاع المدني .",
      "original_text": "على جميع الأجهزة الإدارية إنشاء المخابئ اللازمة ضمن المباني العائدة لها وفقا لما يقرره مجلس الدفاع المدني .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "على جميع الأجهزة الإدارية إنشاء المخابئ اللازمة ضمن المباني العائدة لها وفقا لما يقرره   مجلس الدفاع المدني   .",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة الثالثة والعشرون",
      "text": "تتعاون الشركات والمؤسسات الخاصة مع المديرية العامة للدفاع المدني ، وذلك للتأكد من كفاية وفعالية رجال الإطفاء والإنقاذ والآليات والمعدات وجميع لوازم مكافحة الحريق ولوازم الإنقاذ والتأكد من تنفيذ قواعد وإجراءات السلامة الوقائية.",
      "original_text": "تتعاون الشركات والمؤسسات الخاصة مع المديرية العامة للدفاع المدني ، وذلك للتأكد من كفاية وفعالية رجال الإطفاء والإنقاذ والآليات والمعدات وجميع لوازم مكافحة الحريق ولوازم الإنقاذ والتأكد من تنفيذ قواعد وإجراءات السلامة الوقائية.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "تتعاون   الشركات      والمؤسسات الخاصة    مع   المديرية العامة للدفاع المدني   ، وذلك للتأكد من كفاية وفعالية رجال الإطفاء والإنقاذ والآليات والمعدات وجميع لوازم مكافحة الحريق ولوازم الإنقاذ والتأكد من تنفيذ قواعد وإجراءات السلامة الوقائية.",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة الرابعة والعشرون",
      "text": "يتم التنسيق بين المديرية العامة للدفاع المدني وبين الأجهزة الإدارية التي لديها إدارات للسلامة أو فرق للإطفاء، وذلك للتأكد من كافية وفعالية رجال الإطفاء والإنقاذ والآليات والمعدات وجميع لوازم مكافحة الحريق ولوازم الإنقاذ والتأكد من تنفيذ قواعد وإجراءات السلامة الوقائية.",
      "original_text": "يتم التنسيق بين المديرية العامة للدفاع المدني وبين الأجهزة الإدارية التي لديها إدارات للسلامة أو فرق للإطفاء، وذلك للتأكد من كافية وفعالية رجال الإطفاء والإنقاذ والآليات والمعدات وجميع لوازم مكافحة الحريق ولوازم الإنقاذ والتأكد من تنفيذ قواعد وإجراءات السلامة الوقائية.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يتم التنسيق بين    المديرية العامة   للدفاع المدني        وبين الأجهزة الإدارية التي لديها إدارات للسلامة أو فرق للإطفاء، وذلك للتأكد من كافية وفعالية رجال الإطفاء والإنقاذ والآليات والمعدات وجميع لوازم مكافحة الحريق ولوازم الإنقاذ والتأكد من تنفيذ قواعد وإجراءات السلامة الوقائية.",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة الخامسة والعشرون",
      "text": "على الوزارات والمصالح الحكومية والأشخاص ذوي الشخصية المعنوية العامة وكذلك المؤسسات الخاصة التي يصدر بتحديدها قرار من وزير الداخلية ورئيس مجلس الدفاع المدني أن تعين أو تكلف من يكون مسئولا عن جميع ما يتعلق بأعمال السلامة والأمن الصناعي فيها وذلك وفقا للائحة يصدرها مجلس الدفاع المدني .",
      "original_text": "على الوزارات والمصالح الحكومية والأشخاص ذوي الشخصية المعنوية العامة وكذلك المؤسسات الخاصة التي يصدر بتحديدها قرار من وزير الداخلية ورئيس مجلس الدفاع المدني أن تعين أو تكلف من يكون مسئولا عن جميع ما يتعلق بأعمال السلامة والأمن الصناعي فيها وذلك وفقا للائحة يصدرها مجلس الدفاع المدني .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "على الوزارات والمصالح الحكومية والأشخاص ذوي الشخصية المعنوية العامة وكذلك المؤسسات الخاصة التي يصدر بتحديدها قرار من    وزير الداخلية      ورئيس  مجلس الدفاع المدني   أن تعين أو تكلف من يكون مسئولا عن جميع ما يتعلق بأعمال السلامة   والأمن الصناعي    فيها وذلك وفقا للائحة يصدرها   مجلس الدفاع المدني   .",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة السادسة والعشرون",
      "text": "يجب عند تنفيذ تدابير وعمليات الدفاع المدني عدم التأثير على حرمة المباني والمنشآت ما أمكن ذلك وحصر الضرر في أضيق الحدود.",
      "original_text": "يجب عند تنفيذ تدابير وعمليات الدفاع المدني عدم التأثير على حرمة المباني والمنشآت ما أمكن ذلك وحصر الضرر في أضيق الحدود.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يجب عند تنفيذ تدابير وعمليات   الدفاع المدني    عدم التأثير على حرمة المباني والمنشآت ما أمكن ذلك وحصر الضرر في أضيق الحدود.",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة السابعة والعشرون",
      "text": "يخضع رجال الدفاع المدني من غير العسكريين في حالات الحرب والطوارئ والكوارث من حيث الضبط والربط والعقوبات وضبط المخالفات والتحقيق فيها لنظم الخدمة العسكرية.",
      "original_text": "يخضع رجال الدفاع المدني من غير العسكريين في حالات الحرب والطوارئ والكوارث من حيث الضبط والربط والعقوبات وضبط المخالفات والتحقيق فيها لنظم الخدمة العسكرية.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يخضع رجال   الدفاع المدني    من غير العسكريين في حالات الحرب والطوارئ والكوارث من حيث الضبط والربط والعقوبات وضبط المخالفات والتحقيق فيها لنظم الخدمة العسكرية.",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة الثامنة والعشرون",
      "text": "لا يجوز نزع أو تعطيل أية آلة أو إشارة مركبة لأغراض الدفاع المدني إلا بعد التنسيق مع الدفاع المدني، ويلزم المخالف بتكاليف إعادة أصل الشيء المنزوع أو المعطل إلى حالته السابقة وبغرامة لا تتجاوز خمسين ألف ريال، وتوقع هذه العقوبة بقرار من وزير الداخلية ورئيس مجلس الدفاع المدني .",
      "original_text": "لا يجوز نزع أو تعطيل أية آلة أو إشارة مركبة لأغراض الدفاع المدني إلا بعد التنسيق مع الدفاع المدني، ويلزم المخالف بتكاليف إعادة أصل الشيء المنزوع أو المعطل إلى حالته السابقة وبغرامة لا تتجاوز خمسين ألف ريال، وتوقع هذه العقوبة بقرار من وزير الداخلية ورئيس مجلس الدفاع المدني .",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم ( م/66) وتاريخ 2 / 10 / 1424 هـ ،لتصبح بالنص التالى :\" لا يجوز نزع أي آلة أو إشارة مركبة لأغراض الدفاع المدني أو تعطيلها إلا بعد التنسيق مع الدفاع المدني، ويلزم المخالف بتكاليف إعادة أصل الشيء المنزوع أو المعطل إلى حالته السابقة، ويعاقب بغرامة لا تتجاوز خمسين ألف ريال\" .",
          "date": "2 / 10 / 1424"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "لا يجوز نزع أو تعطيل أية آلة أو إشارة مركبة لأغراض الدفاع المدني إلا بعد التنسيق مع الدفاع المدني، ويلزم المخالف بتكاليف إعادة أصل الشيء المنزوع أو المعطل إلى حالته السابقة وبغرامة لا تتجاوز خمسين ألف ريال، وتوقع هذه العقوبة بقرار من وزير الداخلية ورئيس مجلس الدفاع المدني .",
          "level": 0
        }
      ]
    },
    {
      "number": 20,
      "number_text": "المادة التاسعة والعشرون",
      "text": "مع مراعاة ما تقضي به الأنظمة يصدر وزير الداخلية ورئيس مجلس الدفاع المدني في حالات الطوارئ والكوارث قرارات بتنفيذ خطة الدفاع المدني ، ويعين في قراراته العقوبات التي توقع على من يخالفها على ألا تتجاوز السجن لمدة سنة وغرامة مالية لا تتجاوز خمسين ألف ريال أو إحدى هاتين العقوبتين. ويصدر بتوقيع العقوبة قرار من وزير الداخلية ورئيس مجلس الدفاع المدني بناء على رأي الجهة المختصة بالتحقيق ويجوز التظلم من قرار العقوبة أمام ديوان المظالم خلال خمسة عشر يوما من تاريخ إبلاغ القرار.",
      "original_text": "مع مراعاة ما تقضي به الأنظمة يصدر وزير الداخلية ورئيس مجلس الدفاع المدني في حالات الطوارئ والكوارث قرارات بتنفيذ خطة الدفاع المدني ، ويعين في قراراته العقوبات التي توقع على من يخالفها على ألا تتجاوز السجن لمدة سنة وغرامة مالية لا تتجاوز خمسين ألف ريال أو إحدى هاتين العقوبتين. ويصدر بتوقيع العقوبة قرار من وزير الداخلية ورئيس مجلس الدفاع المدني بناء على رأي الجهة المختصة بالتحقيق ويجوز التظلم من قرار العقوبة أمام ديوان المظالم خلال خمسة عشر يوما من تاريخ إبلاغ القرار.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم ( م/66) وتاريخ 2 / 10 / 1424 هـ،لتصبح بالنص التالى :\"مع مراعاة ما تقضي به الأنظمة، يصدر   وزير الداخلية     رئيس مجلس الدفاع المدني في حالات الطوارئ والكوارث، قرارات بتنفيذ خطة الدفاع المدني، ويعين في قراراته العقوبات التي تطبق على من يخالف الخطة، على ألا تتجاوز عقوبة السجن مدة سنة وغرامة مالية لا تتجاوز خمسين ألف ريال أو إحدى هاتين العقوبتين\".",
          "date": "2 / 10 / 1424"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "مع مراعاة ما تقضي به الأنظمة يصدر وزير الداخلية ورئيس مجلس الدفاع المدني في حالات الطوارئ والكوارث قرارات بتنفيذ خطة الدفاع المدني ، ويعين في قراراته العقوبات التي توقع على من يخالفها على ألا تتجاوز السجن لمدة سنة وغرامة مالية لا تتجاوز خمسين ألف ريال أو إحدى هاتين العقوبتين. ويصدر بتوقيع العقوبة قرار من وزير الداخلية ورئيس مجلس الدفاع المدني بناء على رأي الجهة المختصة بالتحقيق ويجوز التظلم من قرار العقوبة أمام ديوان المظالم خلال خمسة عشر يوما من تاريخ إبلاغ القرار.",
          "level": 0
        }
      ]
    },
    {
      "number": 30,
      "number_text": "المادة الثلاثون",
      "text": "أ - مع مراعاة المواد السابعة والعشرين والثامنة والعشرين والتاسعة والعشرين - يعاقب المخالف لأي حكم من أحكام هذا النظام أو لوائحه أو القرارات الصادرة بناء عليه بالسجن مدة لا تزيد على ستة أشهر أو بغرامة لا تزيد على ثلاثين ألف ريال أو بهما معا.",
      "original_text": "أ - مع مراعاة المواد السابعة والعشرين والثامنة والعشرين والتاسعة والعشرين - يعاقب المخالف لأي حكم من أحكام هذا النظام أو لوائحه أو القرارات الصادرة بناء عليه بالسجن مدة لا تزيد على ستة أشهر أو بغرامة لا تزيد على ثلاثين ألف ريال أو بهما معا.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم ( م/66) وتاريخ 2 / 10 / 1424 هـ،لتصبح بالنص التالى :\" أ - مع مراعاة المواد (السابعة والعشرين) و (الثامنة والعشرين) و (التاسعة والعشرين) ، يعاقب المخالف لأي حكم من أحكام هذا النظام أو لوائحه أو القرارات الصادرة بناء عليه، بالسجن مدة لا تزيد على ستة أشهر، أو بغرامة لا تزيد على ثلاثين ألف ريال أو بهما معا.ب - يشكل   وزير الداخلية  رئيس مجلس الدفاع المدني لجانا، تتكون كل لجنة من ثلاثة أعضاء على الأقل، يكون أحدهم من ذوي التأهيل الشرعي أو النظامي، وذلك للنظر في مخالفات هذا النظام، وإيقاع عقوبة الغرامة المنصوص عليها فيه. وإذا رأت اللجنة أن المخالفة تستوجب عقوبة السجن فتحال إلى ديوان المظالم.\"",
          "date": "2 / 10 / 1424"
        }
      ],
      "paragraphs": [
        {
          "marker": "أ -",
          "text": "مع مراعاة المواد السابعة والعشرين والثامنة والعشرين والتاسعة والعشرين - يعاقب المخالف لأي حكم من أحكام هذا النظام أو لوائحه أو القرارات الصادرة بناء عليه بالسجن مدة لا تزيد على ستة أشهر أو بغرامة لا تزيد على ثلاثين ألف ريال أو بهما معا.",
          "level": 2
        }
      ]
    },
    {
      "number": 30,
      "number_text": "المادة الحادية والثلاثون",
      "text": "يجوز التظلم من قرار العقوبة الصادر من وزير الداخلية ورئيس مجلس الدفاع المدني طبقا للمادتين الثامنة والعشرين والثلاثين أمام ديوان المظالم خلال ثلاثين يوما من تاريخ إبلاغ القرار.",
      "original_text": "يجوز التظلم من قرار العقوبة الصادر من وزير الداخلية ورئيس مجلس الدفاع المدني طبقا للمادتين الثامنة والعشرين والثلاثين أمام ديوان المظالم خلال ثلاثين يوما من تاريخ إبلاغ القرار.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم تعديل هذه المادة بموجب المرسوم الملكي رقم ( م/66) وتاريخ 2 / 10 / 1424 هـ ،لتصبح بالنص التالى :\"يجوز التظلم من قرار العقوبة أمام   ديوان المظالم خلال ستين يوما من تاريخ إبلاغ القرار.\"",
          "date": "2 / 10 / 1424"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "يجوز التظلم من قرار العقوبة الصادر من وزير الداخلية ورئيس مجلس الدفاع المدني طبقا للمادتين الثامنة والعشرين والثلاثين أمام ديوان المظالم خلال ثلاثين يوما من تاريخ إبلاغ القرار.",
          "level": 0
        }
      ]
    },
    {
      "number": 30,
      "number_text": "المادة الثانية والثلاثون",
      "text": "مع مراعاة المادة السابعة والعشرين يتم ضبط مخالفات هذا النظام والتحقيق فيها وفق قواعد وإجراءات يضعها وزير الداخلية ورئيس مجلس الدفاع المدني .",
      "original_text": "مع مراعاة المادة السابعة والعشرين يتم ضبط مخالفات هذا النظام والتحقيق فيها وفق قواعد وإجراءات يضعها وزير الداخلية ورئيس مجلس الدفاع المدني .",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "مع مراعاة المادة السابعة والعشرين يتم ضبط مخالفات هذا النظام والتحقيق فيها وفق قواعد وإجراءات يضعها    وزير الداخلية      ورئيس  مجلس الدفاع المدني   .",
          "level": 0
        }
      ]
    },
    {
      "number": 30,
      "number_text": "المادة الثالثة والثلاثون",
      "text": "يصدر مجلس الدفاع المدني اللوائح والقرارات اللازمة لتنفيذ هذا النظام.",
      "original_text": "يصدر مجلس الدفاع المدني اللوائح والقرارات اللازمة لتنفيذ هذا النظام.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يصدر  مجلس  الدفاع المدني   اللوائح والقرارات اللازمة لتنفيذ هذا النظام.",
          "level": 0
        }
      ]
    },
    {
      "number": 30,
      "number_text": "المادة الرابعة والثلاثون",
      "text": "لمجلس الوزراء حق تفسير هذا النظام.",
      "original_text": "لمجلس الوزراء حق تفسير هذا النظام.",
      "status": "amended",
      "amendments": [
        {
          "description": "تم إضافة مادة جديدة بموجب المرسوم الملكي رقم : ( م/ 63 ) وتاريخ 13/ 9 /1436هـ ،بالنص الآتي:\"(المادة الرابعة والثلاثون – مكرر):يجوز لوزير الداخلية رئيس مجلس الدفاع المدني تفويض بعض الصلاحيات المقررة له في هذا النظام\".",
          "date": "13/ 9 /1436"
        }
      ],
      "paragraphs": [
        {
          "marker": "",
          "text": "لمجلس الوزراء حق تفسير هذا النظام.",
          "level": 0
        }
      ]
    },
    {
      "number": 30,
      "number_text": "المادة الخامسة والثلاثون",
      "text": "يلغي هذا النظام كل ما يتعارض مع أحكامه.",
      "original_text": "يلغي هذا النظام كل ما يتعارض مع أحكامه.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "يلغي هذا النظام كل ما يتعارض مع أحكامه.",
          "level": 0
        }
      ]
    },
    {
      "number": 30,
      "number_text": "المادة السادسة والثلاثون",
      "text": "ينشر هذا النظام في الجريدة الرسمية ويعمل به بعد ستة أشهر من تاريخ نشره.",
      "original_text": "ينشر هذا النظام في الجريدة الرسمية ويعمل به بعد ستة أشهر من تاريخ نشره.",
      "status": "active",
      "amendments": [],
      "paragraphs": [
        {
          "marker": "",
          "text": "ينشر هذا النظام في الجريدة الرسمية ويعمل به بعد ستة أشهر من تاريخ نشره.",
          "level": 0
        }
      ]
    }
  ],
  "law_id": "f09eda85-7150-4803-b87a-a9a700f189f3",
  "url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/f09eda85-7150-4803-b87a-a9a700f189f3/1"
}