{
  "law_id": "b680a5b2-1ed3-4014-9f49-a9a700f2e298",
  "law_name": "نظام الموانئ والمرافئ والمنائر البحرية",
  "title": "نظام الموانئ والمرافئ والمنائر البحرية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "law",
  "primary_source_id": "boe",
  "status": "لاغي",
  "issue_date_hijri": "1394/01/01",
  "issue_date_gregorian": "24/01/1974",
  "publish_date_hijri": "1394/01/01",
  "publish_date_gregorian": "24/01/1974",
  "issuing_authority": "مرسوم ملكي رقم م/27 بتاريخ 24 / 6 / 1394قرار مجلس الوزراء رقم 934 بتاريخ 19 / 6 / 1394",
  "links": [
    {
      "source_id": "boe",
      "url": "https://laws.boe.gov.sa/BoeLaws/Laws/LawDetails/b680a5b2-1ed3-4014-9f49-a9a700f2e298/1",
      "label_ar": "النص الرسمي - هيئة الخبراء"
    }
  ],
  "total_articles": 8,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى:",
      "text": "يطبق هذا النظام على جميع الموانئ والمرافئ البحرية بالمملكة، وتعين بقرار من وزير الداخلية ووزير المواصلات الحدود الجغرافية لكل ميناء أو مرفأ، والمنطقة التابعة له.",
      "original_text": "يطبق هذا النظام على جميع الموانئ والمرافئ البحرية بالمملكة، وتعين بقرار من وزير الداخلية ووزير المواصلات الحدود الجغرافية لكل ميناء أو مرفأ، والمنطقة التابعة له.",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "يطبق هذا النظام على جميع الموانئ والمرافئ البحرية بالمملكة، وتعين بقرار من وزير الداخلية ووزير المواصلات الحدود الجغرافية لكل ميناء أو مرفأ، والمنطقة التابعة له.",
          "level": 0
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    },
    {
      "number": 2,
      "number_text": "المادة الثانية:",
      "text": "كل مخالفة لأحكام هذا النظام أو اللوائح التي تصدر تنفيذا له تتم إزالتها في جميع الحالات، ويجازى مرتكبها بواحدة أو أكثر من العقوبات الآتية:\nأ - الإيقاف عن العمل مؤقتا لمدة لا تتجاوز سنة.\nب - سحب الرخصة والحرمان من مزاولة العمل نهائيا.\nج - غرامة أقصاها خمسون ألف ريال.\nد - السجن لمدة أقصاها خمس سنوات.",
      "original_text": "كل مخالفة لأحكام هذا النظام أو اللوائح التي تصدر تنفيذا له تتم إزالتها في جميع الحالات، ويجازى مرتكبها بواحدة أو أكثر من العقوبات الآتية:\nأ - الإيقاف عن العمل مؤقتا لمدة لا تتجاوز سنة.\nب - سحب الرخصة والحرمان من مزاولة العمل نهائيا.\nج - غرامة أقصاها خمسون ألف ريال.\nد - السجن لمدة أقصاها خمس سنوات.",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "كل مخالفة لأحكام هذا النظام أو اللوائح التي تصدر تنفيذا له تتم إزالتها في جميع الحالات، ويجازى مرتكبها بواحدة أو أكثر من العقوبات الآتية:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "الإيقاف عن العمل مؤقتا لمدة لا تتجاوز سنة.",
          "level": 2
        },
        {
          "marker": "ب-",
          "text": "سحب الرخصة والحرمان من مزاولة العمل نهائيا.",
          "level": 2
        },
        {
          "marker": "ج-",
          "text": "غرامة أقصاها خمسون ألف ريال.",
          "level": 2
        },
        {
          "marker": "د-",
          "text": "السجن لمدة أقصاها خمس سنوات.",
          "level": 2
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    },
    {
      "number": 3,
      "number_text": "المادة الثالثة:",
      "text": "تسقط الدعوى ضد المتهم بمضي ثلاث سنوات على تاريخ وقوع المخالفة المنسوبة إليه، وتنقطع هذه المدة بأي إجراء من إجراءات التحقيق أو المحاكمة، وتسري المدة من جديد ابتداء من آخر إجراء، ويسقط الجزاء بعد مضي خمس سنوات على تاريخ صدور القرار النهائي به دون تنفيذه.",
      "original_text": "تسقط الدعوى ضد المتهم بمضي ثلاث سنوات على تاريخ وقوع المخالفة المنسوبة إليه، وتنقطع هذه المدة بأي إجراء من إجراءات التحقيق أو المحاكمة، وتسري المدة من جديد ابتداء من آخر إجراء، ويسقط الجزاء بعد مضي خمس سنوات على تاريخ صدور القرار النهائي به دون تنفيذه.",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "تسقط الدعوى ضد المتهم بمضي ثلاث سنوات على تاريخ وقوع المخالفة المنسوبة إليه، وتنقطع هذه المدة بأي إجراء من إجراءات التحقيق أو المحاكمة، وتسري المدة من جديد ابتداء من آخر إجراء، ويسقط الجزاء بعد مضي خمس سنوات على تاريخ صدور القرار النهائي به دون تنفيذه.",
          "level": 0
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    },
    {
      "number": 4,
      "number_text": "المادة الرابعة:",
      "text": "القرارات الصادرة بتوقيع جزاء تعتبر نهائية وواجبة التنفيذ بانقضاء ثلاثين يوما على تاريخ إشعار صاحب الشأن بها دون أن يتظلم منها، ويستثنى من ذلك القرارات المشتملة على توقيع جزاء السجن، فلا يجوز تنفيذها إلا بعد تصديق رئيس مجلس الوزراء عليها.",
      "original_text": "القرارات الصادرة بتوقيع جزاء تعتبر نهائية وواجبة التنفيذ بانقضاء ثلاثين يوما على تاريخ إشعار صاحب الشأن بها دون أن يتظلم منها، ويستثنى من ذلك القرارات المشتملة على توقيع جزاء السجن، فلا يجوز تنفيذها إلا بعد تصديق رئيس مجلس الوزراء عليها.",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "القرارات الصادرة بتوقيع جزاء تعتبر نهائية وواجبة التنفيذ بانقضاء ثلاثين يوما على تاريخ إشعار صاحب الشأن بها دون أن يتظلم منها، ويستثنى من ذلك القرارات المشتملة على توقيع جزاء السجن، فلا يجوز تنفيذها إلا بعد تصديق رئيس مجلس الوزراء عليها.",
          "level": 0
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    },
    {
      "number": 5,
      "number_text": "المادة الخامسة:",
      "text": "لكل من صدر بحقه قرار بتوقيع جزاء بمقتضى أحكام النظام واللوائح الصادرة تنفيذا له؛ التظلم من قرار الجزاء بدعوى مخالفته للأحكام المذكورة، على أن يكون التظلم مكتوبا ومشتملا على الأسباب المؤيدة له، وأن يقدم لديوان المظالم خلال مدة الثلاثين يوما المشار إليها في المادة (4) السابقة. ويفصل ديوان المظالم مباشرة في التظلم، ثم يرفع النتيجة لرئيس مجلس الوزراء للنظر.",
      "original_text": "لكل من صدر بحقه قرار بتوقيع جزاء بمقتضى أحكام النظام واللوائح الصادرة تنفيذا له؛ التظلم من قرار الجزاء بدعوى مخالفته للأحكام المذكورة، على أن يكون التظلم مكتوبا ومشتملا على الأسباب المؤيدة له، وأن يقدم لديوان المظالم خلال مدة الثلاثين يوما المشار إليها في المادة (4) السابقة. ويفصل ديوان المظالم مباشرة في التظلم، ثم يرفع النتيجة لرئيس مجلس الوزراء للنظر.",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "لكل من صدر بحقه قرار بتوقيع جزاء بمقتضى أحكام النظام واللوائح الصادرة تنفيذا له؛ التظلم من قرار الجزاء بدعوى مخالفته للأحكام المذكورة، على أن يكون التظلم مكتوبا ومشتملا على الأسباب المؤيدة له، وأن يقدم لديوان المظالم خلال مدة الثلاثين يوما المشار إليها في المادة (4) السابقة. ويفصل ديوان المظالم مباشرة في التظلم، ثم يرفع النتيجة لرئيس مجلس الوزراء للنظر.",
          "level": 0
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    },
    {
      "number": 6,
      "number_text": "المادة السادسة:",
      "text": "يضع مجلس الوزراء القواعد التنظيمية اللازمة لهذا النظام وتنشر قراراته وكذلك اللوائح الصادرة تنفيذا له بجريدة أم القرى.",
      "original_text": "يضع مجلس الوزراء القواعد التنظيمية اللازمة لهذا النظام وتنشر قراراته وكذلك اللوائح الصادرة تنفيذا له بجريدة أم القرى.",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "يضع مجلس الوزراء القواعد التنظيمية اللازمة لهذا النظام وتنشر قراراته وكذلك اللوائح الصادرة تنفيذا له بجريدة أم القرى.",
          "level": 0
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    },
    {
      "number": 7,
      "number_text": "المادة السابعة:",
      "text": "يحل هذا النظام محل نظام مديرية مصلحة خفر السواحل وتوابعها في كل ما يتعلق بالموانئ والمرافئ والمنائر، ويلغي كل ما يتعارض معه من الأنظمة الأخرى. وتقوم وزارة المواصلات بتحصيل الرسوم المعمول بها عن خدمات الموانئ، حتى يتم اعتماد لائحة الرسوم الجديدة بقرار من مجلس الوزراء .",
      "original_text": "يحل هذا النظام محل نظام مديرية مصلحة خفر السواحل وتوابعها في كل ما يتعلق بالموانئ والمرافئ والمنائر، ويلغي كل ما يتعارض معه من الأنظمة الأخرى. وتقوم وزارة المواصلات بتحصيل الرسوم المعمول بها عن خدمات الموانئ، حتى يتم اعتماد لائحة الرسوم الجديدة بقرار من مجلس الوزراء .",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "يحل هذا النظام محل نظام مديرية مصلحة خفر السواحل وتوابعها في كل ما يتعلق بالموانئ والمرافئ والمنائر، ويلغي كل ما يتعارض معه من الأنظمة الأخرى. وتقوم وزارة المواصلات بتحصيل الرسوم المعمول بها عن خدمات الموانئ، حتى يتم اعتماد لائحة الرسوم الجديدة بقرار من مجلس الوزراء .",
          "level": 0
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    },
    {
      "number": 8,
      "number_text": "المادة الثامنة:",
      "text": "على نائب رئيس مجلس الوزراء والوزراء المعنيين؛ تنفيذ هذا النظام كلٌّ فيما يخصه.",
      "original_text": "على نائب رئيس مجلس الوزراء والوزراء المعنيين؛ تنفيذ هذا النظام كلٌّ فيما يخصه.",
      "status": "canceled",
      "paragraphs": [
        {
          "marker": "",
          "text": "على نائب رئيس مجلس الوزراء والوزراء المعنيين؛ تنفيذ هذا النظام كلٌّ فيما يخصه.",
          "level": 0
        }
      ],
      "amendments": [],
      "tags": [
        "ملغاة"
      ],
      "heading_context": []
    }
  ],
  "royal_decree": {
    "text": "بعون الله تعالى\nنحن فيصل بن عبد العزيز آل سعود\nملك المملكة العربية السعودية\nبعد الاطلاع على المادتين (١٩) و (٢٠) من نظام مجلس الوزراء الصادر بالمرسوم الملكي رقم (٣٨) وتاريخ ٢٢ / ١٠ / ١٣٧٧ ه\nوبعد الاطلاع على نظام مديرية مصلحة خفر السواحل وتوابعها الصادر بالأمر السامي رقم (٣١٨ /٢١٨) وتاريخ ٢٩ / ١ / ١٣٥٣ ه\nوبعد الاطلاع على قرار مجلس الوزراء رقم (٩٣٤) وتاريخ ١٩ / ٦ / ١٣٩٤ ه\nرسمنا بما هو آت:\nأولاً - الموافقة على نظام الموانئ والمرافئ والمنائر البحرية بالصيغة المرافقة لهذا.\nثانياً - على كل من: نائب رئيس مجلس الوزراء ووزير الداخلية ووزير المواصلات تنفيذ مرسومنا هذا."
  },
  "cabinet_decision_text": "قرار مجلس الوزراء رقم 934 بتاريخ 19 / 6 / 1394\nإن مجلس الوزراء\nبعد الاطلاع على المعاملة المرافقة لهذا الواردة من ديوان رئاسة مجلس الوزراء برقم (٧٩٠٨) في ٢٢ / ٣ / ١٣٩٤ هـ، المشتملة على خطاب معالي وزير المواصلات رقم (٦١٦) في ١٧ / ٣ / ١٣٩٤ هـ، المتضمن أنه يرفق بخطابه المحضر المنظم من قبل اللجنة المشكلة من كل من: معالي وزير المواصلات ومعالي وزير الإعلام ومعالي وزير الدولة ورئيس هيئة التأديب وسعادة مدير عام سلاح الحدود والسواحل ، مشتملا على مشروع نظام الموانئ والمرافئ والمنائر البحرية بالصيغة التي انتهى إليها والقواعد التنظيمية الخاصة به.\nويرجو اتخاذ اللازم لذلك.\nوبعد الاطلاع على المحضر المذكور\nيقرر ما يلي:\nأولاً - الموافقة على مشروع نظام الموانئ والمرافئ والمنائر البحرية بالصيغة المرافقة لهذا.\nثانياً - وقد نظم مشروع مرسوم ملكي بذلك صورته مرافقة لهذا.\nثالثاً - تقوم وزارة المواصلات بإدارة الموانئ والمرافئ والمنائر بالمملكة، باستثناء ما أنيطت إدارته منها بقرار من مجلس الوزراء بجهات أخرى، وفي هذه الحالة تحل الجهة المعنية محل وزارة المواصلات في تنفيذ أحكام النظام ولوائحه.\nرابعا - يصدر وزير المواصلات اللوائح اللازمة لتنظيم أي أمر من الأمور الواردة فيما يلي، على أن لا تنطوي هذه اللوائح على ما يتعارض مع الاتفاقات الدولية التي انضمت إليها المملكة، والقواعد الملاحية المتعارف عليها دوليا، وأنظمة الحجر الصحي الدولية. وهذه الأمور هي:\n١ - استخدام الجمهور للمرافق ومعدات وممتلكات الموانئ والمرافئ والتصريح للتوكيلات البحرية بمباشرة نشاطها داخل مناطق الموانئ والمرافئ.\n٢ - جميع الأعمال والإجراءات والترتيبات المتعلقة بشحن وتفريغ البضائع العادية والخطرة من وسائط النقل البحرية وإليها، وكذلك نقلها وتخزينها داخل منطقة الميناء أو المرفأ وسحبها من أماكن تخزينها، وتحديد المسئولية في حالات نقصها أو تلفها أو هلاكها وفقا للأنظمة المعمول بها وبالاشتراك مع الدوائر المعنية عند الاقتضاء.\n٣ - المحافظة على سلامة ونظافة الموانئ والمرافئ وممراتها الملاحية وأحواضها، وعلى سلامة المنائر.\n٤ - استعمال الأنوار وإشارات النداء وإشعال النار.\n٥ - الملاحة داخل الحدود البحرية للموانئ والمرافئ والممرات الملاحية المؤدية إليها وإلى المنائر، ويشمل ذلك دخول وسائط النقل البحرية والموانئ والمرافئ ورسوها على المراسي والأرصفة، وتحديد إجراءات ومواعيد وأمكنة رسوها وترتيبات مباشرة الوسائط المذكور عملها وإقلاعها ومغادرتها.\n٦ - الحصول على وسائط النقل البحرية القادمة والمغادرة (ووكالاتها إن وجدت) على جميع المعلومات المتعلقة بها واللازمة لترتيب إجراءات دخولها الموانئ والمرافئ ورسوها فيها ومغادرتها إياها.\n٧ - استخدام وسائط النقل البحرية للصفارات وأبواق الإنذار وأجهزة اللاسلكي داخل حدود الموانئ والمرافئ.\n٨ - اتخاذ الإجراءات اللازمة للتحقق من استيفاء وسائط النقل البحرية لشروط السلامة والأمن وتدقيق وثائقها وشهاداتها.\n٩ - إثبات ملكية وسائط النقل البحرية والتصرفات التي ترد عليها، وما يوقع على هذه الوسائط من إجراءات الحجز والرهن، وما يتقرر من حقوق الامتياز عليها، وكذلك تنظيم إجراءات رفع علم المملكة عليها.\n١٠ - تسجيل سفن وبواخر أعالي البحار التي ترفع علم المملكة، وتقدير حمولتها المسجلة وحمولتها الدولية، وتحديد خطوط الشحن لها (الغاطس)، وإصدار الشهادات والوثائق الخاصة بذلك.\n١١ - إصدار شهادات السلامة والصلاحية للملاحة لسفن وبواخر أعالي البحار طبقا لما تقضي به الأصول البحرية المتعارف عليها. وإصدار شهادات الصلاحية للملاحة بالنسبة لوسائط النقل البحرية الأخرى بما في ذلك مراكب الصيد التي تعمل في المياه الإقليمية وداخل موانئ ومرافئ المملكة، وكذلك شهادات الصلاحية لمراكب النزهة بجميع أنواعها، وتسجيل وترقيم الوسائط والمراكب المذكورة، وصرف الرخص اللازمة لها بالاستناد إلى تلك الشهادات\n١٢ - عمليات الإرشاد ومهنة المرشدين.\n١٣ - عمليات تموين السفن ومزاولة الباعة المتجولين وغيرهم من عمال الشحن والنقل والتفريغ لنشاطهم داخل حدود الموانئ والمرافئ وإصدار الرخص اللازمة لهم.\n١٤ - الإجراءات الواجبة الاتباع في حالات التصادم البحري والكوارث البحرية الأخرى كالحريق والغرق، بما في ذلك التحقيق في الحوادث المذكورة بالاشتراك مع الجهات المختصة وتحرير المحاضر اللازمة والتصديق على التقارير البحرية.\n١٥ - المنتشلات والحطام البحري داخل حدود الموانئ والمرافئ.\n١٦ - تحديد شروط مزاولة المهنة لكل من الربابنة والضباط والمهندسين والوقادين والبحارة والصيادين والغواصين وغيرهم من العاملين في البحر، وإصدار الرخص لهم.\n١٧ - إصدار تذاكر السفر البحرية بعد الرجوع لدوائر الأمن المختصة، وتضمن اللوائح التي يصدرها وزير المواصلات العقوبات المعينة لكل مخالفة في حدود العقوبات المنصوص عليها في المادة (٢) من النظام.\nخامساً - أ - يعين وزير المواصلات بقرار منه الأشخاص الذين يعهد إليهم بإجراءات ضبط الوقائع المخالفة لأحكام هذا النظام واللوائح الصادرة تنفيذا له، والتحقيقات اللازمة فيها، والتحفظ على أدلة ثبوتها، وذلك على أن تتم هذه الإجراءات بالاشتراك مع قوة أمن الميناء أو المرفأ وسلاح الحدود والسواحل والجمارك.\nوترفع التحقيقات المذكورة لوزير المواصلات أو من ينيبه مشفوعة بتوصيات هيئة التحقيق بالجزاءات المقترحة أو بالحفظ أو بغير ذلك.\nب - لهيئة التحقيق صلاحية توقيف المتهم بارتكاب مخالفة أو منعه من مغادرة المملكة للمدة اللازمة لإكمال إجراءات التحقيق، أو لثلاثة أيام، أي المدتين أقل. ولوزير المواصلات بناء على طلب هيئة التحقيق مد مدة التوقيف أو المنع من مغادرة المملكة، على أن يكون الطلب كتابة ومشفوعا بملخص التهمة المنسوبة للمتهم ومبررات الطلب، على أن لا تتجاوز المدة الممدة ثلاثين يوما إلا في المخالفات التي يمكن فيها توقيع جزاء السجن لمدة تتجاوز ستة أشهر، فعندئذ يجوز تمديد المدة إلى ما يكمل تسعين يوما. وفي جميع الحالات يجوز لهيئة التحقيق بدلا من توقيف المتهم أو منعه من مغادرة المملكة إلزامه بتقديم كفالة مالية لا تتجاوز الحد الأقصى للعقوبة المقررة. وللجنة التحقيق كذلك الحق في إصدار أمر بإخلاء سبيل المتهم الموقوف بكفالة أو بغير كفالة، إذا رأت عدم لزوم استمرار توقيفه.\nج - تخصص الكفالات المالية لتغطية مصاريف إزالة المخالفة ثم لتسديد الغرامة المالية التي يحكم بها، وتحسم مدة التوقيف من مدة السجن التي يحكم بها على المخالف.\nفإذا حكم عليه بغرامة مالية فقط فتحسم مائة ريال عن كل يوم من مدة التوقيف .\nد - لوزير المواصلات أو من ينيبه الأمر بإكمال التحقيق من قبل المحققين المذكورين في الفقرة (أ) السابقة، وفق ما قد يبديه من ملاحظات، وله البت بما يراه في التوصيات المقترحة، وذلك في غير حالة التوصية بتوقيع جزاء السجن، ففي هذه الحالة، وكذلك في حالة اختياره عدم البت في التوصية؛ يحيل التحقيقات للجان المحاكمة المتهمين.\nسادساً - تشكل لجان خاصة لمحاكمة المخالفين لأحكام نظام الموانئ والمرافئ والمنائر، أو لأحكام هذا القرار، أو أحكام اللوائح والقرارات الصادرة تنفيذا له. وتتكون كل لجنة من: مستشار يختاره وزير المواصلات ، ومستشار يختاره وزير الداخلية ، ومستشار يختاره وزير المالية والاقتصاد الوطني . على أن ينضم إلى كل لجنة خبير بحري يعينه وزير المواصلات إذا كانت المخالفة من المخالفات البحرية.\nوتعتبر مخالفة بحرية: كل مخالفة تترتب على الإخلال بقواعد الملاحة البحرية داخل الحدود البحرية للميناء أو المرفأ أو في الممرات الملاحية المؤدية إليه أو إلى الموانئ والمرافئ، أو التحرك بداخلها، أو الرسو فيها أو إقلاعها ومغادرتها، أو بقواعد الإرشاد، أو بشروط السلامة والأمن الواجب توافرها في الباخرة أو السفينة.\nسابعاً - تختص اللجان المذكورة كذلك - منضما إليها الخبير البحري المشار إليه - بتحديد المسئولية في حالة المصادمات والكوارث البحرية التي تقع في المياه الإقليمية السعودية، وبالحكم فيما يمكن أن يكون قد صاحبها من مخالفات لأحكام هذا النظام أو لوائحه، بدون أن يخل ذلك بتوقيع أي جزاء أشد مقرر في الأنظمة الأخرى، وذلك من قبل الدوائر المختصة. ويتم البت في المطالبات والمنازعات الناشئة عن المصادمات والكوارث المذكورة: من قبل السلطات القضائية أو الإدارية المعنية.\nثامناً - يحدد عدد اللجان المشار إليها في الفقرتين (سادسا وسابعا) السابقتين، ونطاق صلاحية كل لجنة منها، ومن يعهد إليه بمهام الرئاسة فيها؛ بقرار من وزير المواصلات .\nتاسعاً - للجنة المحاكمة الحق في تمديد مدة التوقيف أو في إخلاء سبيل المتهم الموقوف بكفالة أو بدون كفالة، كما أن لها الحق في إصدار أمر بضبط وتوقيف المتهم غير الموقوف إذا تخلف عن حضور إحدى جلسات المحاكمة بدون عذر وبعد إعلانه إعلانا صحيحا، وذلك حتى تتم إجراءات المحاكمة.\nعاشراً - يحضر المتهم جلسات المحاكمة بنفسه، وله الاستعانة بمحامٍ أو مستشار قانوني مصرح له بمزاولة العمل بالمملكة، لمعاونته في الدفاع. ولكل هؤلاء حق الاطلاع على محاضر الضبط والتحقيق، وغيرها من أوراق المعاملة، واستنساخ صور منها، وكذلك حق مناقشة شهود الإثبات واستدعاء شهود نفي ومناقشتهم أثناء نظر القضية، وحق إبداء الدفاع أمام اللجنة شفاهة وكتابة.\nحادي عشر - تصدر اللجنة قرارها بالإجماع، أو بالأغلبية المطلقة.\nثاني عشر - يصدر وزير المواصلات قرارا ببيان الإجراءات الواجبة الاتباع من قبل لجان المحاكمة، لتحديد مواعيد الجلسات وإعلان المتهمين بالحضور، ولنظر القضايا، وبتحديد البيانات التي يجب أن تشتمل عليها القرارات التي تصدرها، وذلك كله بما لا ينطوي على إخلال بالأحكام المشار إليها في هذا النظام.\nثالث عشر - تختص وزارة المواصلات بالإشراف على تنفيذ جميع القرارات النهائية الصادرة بالتطبيق لأحكام الفقرات السابقة، وذلك بالتعاون مع الجهات المختصة حسب الاقتضاء.\nرابع عشر - يعمل بهذا القرار بعد ستة أشهر من تاريخ نشره بجريدة أم القرى.\nولما ذكر حرر\nالنائب الثاني لرئيس مجلس الوزراء"
}