{
  "law_id": "uqn_28686",
  "law_name": "«قمة البحرين» تؤكد التنفيذ الكامل لرؤية خادم الحرمين الشريفين لتعزيز العمل الخليجي المشترك وتشيد بجهود ولي العهد لدعم جهود السلام في السودان",
  "title": "«قمة البحرين» تؤكد التنفيذ الكامل لرؤية خادم الحرمين الشريفين لتعزيز العمل الخليجي المشترك وتشيد بجهود ولي العهد لدعم جهود السلام في السودان",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1447/06/13",
  "issue_date_gregorian": "04/12/2025",
  "publish_date_hijri": "1447/06/13",
  "publish_date_gregorian": "04/12/2025",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=28686",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المنامة - واس\nأكد المجلس الأعلى لمجلس التعاون لدول الخليج العربية، التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م.\nوأشاد البيان الختامي الصادر عن المجلس الأعلى في دورته السادسة والأربعين التي عقدت في مملكة البحرين، بجهود صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لدعم جهود السلام في السودان، بما في ذلك خلال زيارة سموه لواشنطن في نوفمبر الماضي، مرحباً بإعلان الرئيس الأمريكي دونالد ترمب عزمه بالعمل مع المملكة العربية السعودية، ودولة الإمارات العربية المتحدة، وجمهورية مصر العربية، وشركاء آخرين في الشرق الأوسط، من أجل وقف الحرب في السودان، لتحقيق الاستقرار الدائم فيه وإنهاء الصراع الدائر.\nكما أكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، ووقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس.\nوفيما يلي نص البيان الختامي الصادر عن المجلس الأعلى في دورته السادسة والأربعين:\nتلبية لدعوة كريمة من حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة، ملك مملكة البحرين، حفظه الله ورعاه، عقد المجلس الأعلى دورتَه السادسة والأربعين في مملكة البحرين، يوم الأربعاء 12 جمادى الآخرة 1447هـ الموافق 3 ديسمبر 2025م، برئاسة حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة، ملك مملكة البحرين، رئيس الدورة الحالية للمجلس الأعلى، ومشاركة أصحاب الجلالة والسمو: سمو الشيخ منصور بن زايد آل نهيان نائب رئيس الدولة نائب رئيس مجلس الوزراء رئيس ديوان الرئاسة بدولة الإمارات العربية المتحدة، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد ورئيس مجلس الوزراء، المملكة العربية السعودية، وحضرة صاحب الجلالة السلطان هيثم بن طارق سلطان عمان، ومعالي الشيخ محمد بن عبدالرحمن بن جاسم آل ثاني رئيس مجلس الوزراء ووزير الخارجية بدولة قطر، وحضرة صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت.\nوشارك في الاجتماع معالي جاسم محمد عبدالله البديوي، الأمين العام لمجلس التعاون لدول الخليج العربية.\nوقد صدر عن اجتماع المجلس الأعلى البيان التالي:\n1. عبّر المجلس الأعلى عن بالغ تقديره وامتنانه للجهود الكبيرة الصادقة والمخلصة، التي بذلها صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، وحكومته الموقرة، خلال فترة رئاسة دولة الكويت للدورة الخامسة والأربعين للمجلس الأعلى، وما تحقق من خطوات وإنجازات مهمة.\n2. وهنأ المجلس صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، على استلام مملكة البحرين رئاسة الدورة السادسة والأربعين، متمنياً للمملكة التوفيق في تعزيز مسيرة مجلس التعاون في كافة المجالات.\n3. بارك المجلس الأعلى مبادرة مملكة البحرين باقتراح برنامج عمل حكومة المملكة خلال فترة رئاستها للدورة في العام 2026، وما تضمنه من مبادرات ومشروعات طموحة من شأنها الإسهام في دفع مسيرة العمل الخليجي المشترك، وتعزيز التعاون والتكامل والتنسيق بين الدول الأعضاء، ووجه المجلس الوزاري بإحالتها إلى الدول الأعضاء لدراستها وفقاً للآليات النظامية المتبعة لديها، وموافاة الأمانة العامة بمرئياتها بهذا الشأن.\n4. شدد المجلس الأعلى على أن أمن دول مجلس التعاون كل لا يتجزأ، وأن أي اعتداء على أيٍّ منها هو اعتداء عليها جميعاً، وفقاً للنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، مؤكداً على ما ورد في بيان دورته الاستثنائية، وبيان القمة العربية الإسلامية الطارئة، التي عقدت في الدوحة 15 سبتمبر 2025م.\nرؤية خادم الحرمين الشريفين:\n5. اطلع المجلس الأعلى على تقرير الأمانة العامة بشأن التقدم المحرز في تنفيذ رؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م، وأكد المجلس على التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين، بما في ذلك استكمال مقومات الوحدة الاقتصادية والمنظومتين الدفاعية والأمنية المشتركة، وتنسيق المواقف بما يعزز من تضامن واستقرار دول مجلس التعاون، والحفاظ على مصالحها، ويُجنّبها الصراعات الإقليمية والدولية، ويلبي تطلعات مواطنيها وطموحاتهم، ويعزز دورها الإقليمي والدولي من خلال توحيد المواقف السياسية وتطوير الشراكات الإستراتيجية مع المجتمع الدولي والمنظمات الإقليمية والدولية والدول الشقيقة والصديقة.\n6. وجه المجلس الأعلى الهيئات والمجالس واللجان الوزارية والفنية، والأمانة العامة وكافة أجهزة المجلس بمضاعفة الجهود لاستكمال ما تبقى من خطوات لتنفيذ رؤية خادم الحرمين الشريفين، وفق جدول زمني محدد ومتابعة دقيقة، وكلّف المجلس الأمانة العامة برفع تقرير مفصل بهذا الشأن للدورة القادمة للمجلس الأعلى.\nالعمل الخليجي المشترك:\n7. اطلع المجلس الأعلى على ما وصلت إليه المشاورات بشأن تنفيذ قرار المجلس الأعلى في دورته الثالثة والثلاثين، بشأن مقترح خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود رحمه الله، بالانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتوجيه المجلس الأعلى بالاستمرار في مواصلة الجهود للانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتكليفه المجلس الوزاري ورئيس الهيئة المتخصصة باستكمال اتخاذ الإجراءات اللازمة لذلك، ورفع ما يتم التوصل إليه إلى المجلس الأعلى في دورته القادمة.\n8. أكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، مؤكداً على وقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس.\n9. اطلع المجلس الأعلى على مستجدات الوحدة الاقتصادية لمجلس التعاون لدول الخليج العربية واعتمد تشغيل منصة تبادل البيانات الجمركية تدريجياً خلال النصف الثاني من عام 2026.\nوكلّف المجلس اللجان الوزارية المعنية بالانتهاء من معالجة المتطلبات المتبقية للاتحاد الجمركي ورفع خطة عمل تنفيذية وبرنامج زمني، في أسرع وقت.\nوفي إطار السوق الخليجية المشتركة، أكد المجلس الأعلى على وضع آليات لمتابعة تنفيذ تنظيم توريد تجارة الخدمات عبر الحدود بين دول مجلس التعاون، وقياس أثرها الاقتصادي والاجتماعي بصورة دورية، وتحديد آليات الاعتراف المتبادل بالمؤهلات المهنية وتراخيص الخدمات بين الدول الأعضاء.\n10. رحّب المجلس الأعلى بمقترح عقد منتدى ومعرض «صُنع في الخليج» خلال شهر أكتوبر 2026م، بهدف إبراز القدرات الصناعية المتميزة في دول المجلس وتعزيز التكامل الصناعي.\n11. اعتمد المجلس الأعلى إنشاء هيئة الطيران المدني لدول المجلس، ومقرها دولة الإمارات العربية المتحدة، والاتفاقية العامة لربط دول مجلس التعاون لدول الخليج العربية بمشروع سكة الحديد.\n12. اعتمد المجلس الأعلى القواعد الموحدة لملاك العقارات المشتركة بدول مجلس التعاون.\n13. أثنى المجلس الأعلى على توصيات المؤتمر الخليجي الأول لمستقبل التعاون القضائي والعدلي والتشريعي، الذي عقد بدولة الكويت بتاريخ 21 أكتوبر 2025.\n14. أشاد المجلس الأعلى بما توصل إليه الاجتماع الدوري التاسع عشر بتاريخ 13 نوفمبر 2025م، لرؤساء مجالس الشورى والنواب والوطني والأمة في دول المجلس، مقدراً الجهود التي تبذلها هذه المجالس للمساهمة في تعزيز العمل الخليجي المشترك.\n15. ثمن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في مجال الشؤون الإسلامية والأوقاف وتعزيز ونشر الفهم الصحيح للإسلام وإبراز الصورة الحقيقية عنه، واعتماد الأسبوع الخليجي لتعزيز القيم الدينية والأخلاقية للأسرة.\n16. أشاد المجلس الأعلى بما تقوم به الدول الأعضاء من جهود وإنجازات في تعزيز أدوات الحوكمة والشفافية والمساءلة والنزاهة ومكافحة الفساد من خلال العمل الخليجي المشترك، وبالخطوات العملية نحو بناء منظومة رقابة ومحاسبة متكاملة، بما في ذلك اعتماد دليل مسؤولية الشخصية الاعتبارية عن جرائم الفساد، ودليل التحقيق المالي الموازي في جرائم الفساد، كما اعتمد المجلس الأعلى الإستراتيجية الخليجية الأمنية لمكافحة جرائم غسل الأموال للفترة من 2026 - 2030م.\n17. أشاد المجلس الأعلى بما تحقق من مكتسبات ومنجزات لدول المجلس على صعيد حقوق الإنسان، بما في ذلك إنجازاتها في مجال مكافحة الاتجار بالأشخاص.\n18. اطلع المجلس الأعلى على مرئيات الهيئة الاستشارية بشأن الموضوعات التي سبق تكليفها بدراستها، بما في ذلك مواجهة الكوارث الطبيعية، ووضع سياسات وتشريعات موحدة لاستخدام الذكاء الاصطناعي، ومعوقات تكامل الخدمات بين دول مجلس التعاون.\nحماية البيئة والتغير المناخي والطاقات المتجددة:\n19. أكد المجلس الأعلى على تعزيز العمل المشترك لتعزيز أثر جهود ومبادرات دول المجلس في العمل المتعلق بتحولات الطاقة والتغير المناخي، وتفعيل التعاون وتبادل الخبرات وتطوير المُمَكّنات مع دول المنطقة تحت مظلة مبادرة الشرق الأوسط الأخضر.\n20. أكد المجلس الأعلى على أهمية دعم استقرار أسواق الطاقة عالمياً، وتبني النهج المتوازن دون إقصاء مصادر الطاقة، والعمل على ابتكار تقنيات تمكن من إدارة الانبعاثات والاستفادة من جميع مصادر الطاقة بكفاءة عالية، لتمكين النمو الاقتصادي المستدام للجميع.\n21. ثمّن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في نهج الاقتصاد الدائري للكربون (خفض الانبعاثات، وإعادة استخدامها، وإعادة تدويرها، وإزالتها) التي شملتها مبادرة السعودية الخضراء، ومبادرة الشرق الأوسط الأخضر، ومشروعات الطاقة المتجددة، وكفاءة الطاقة، وإنتاج الهيدروجين النظيف، والتقاط وتخزين وإعادة استخدام الكربون، وحلول إزالة الكربون المبنية على الطبيعة، والدفع بالتعاون بين دول المجلس لتطبيق نهج الاقتصاد الدائري للكربون في السياسات والآليات والإستراتيجيات والخطط والمبادرات ذات العلاقة.\nجهود وإنجازات الدول الأعضاء:\n22. هنّأ المجلس الأعلى دولة الإمارات العربية المتحدة بفوز سعادة شيخة ناصر النويس بمنصب الأمين العام لمنظمة الأمم المتحدة للسياحة للفترة 2026 – 2029، مما يعكس المكانة المتقدمة التي وصلت إليها الإمارات العربية المتحدة وريادتها في قطاع السياحة العالمية، ويعزز حضور المرأة العربية في المناصب الدولية.\n23. أعرب المجلس الأعلى عن دعمه لاستضافة دولة الإمارات العربية المتحدة، بالشراكة مع جمهورية السنغال، مؤتمر الأمم المتحدة للمياه 2026، المزمع عقده في دولة الإمارات العربية المتحدة في ديسمبر 2026، مؤكداً أهميته كمنصة محورية لتسريع التقدم نحو الهدف السادس من أهداف التنمية المستدامة، ودعم الجهود الإقليمية والدولية المعنية بقضية المياه.\n24. هنأ المجلس الأعلى دولة الإمارات العربية المتحدة على نجاح فعاليات الدورة الـ12 من القمة العالمية للحكومات التي عقدت تحت شعار «استشراف حكومات المستقبل» في 10 - 13 فبراير 2025، وما قدمته من موضوعات الحوكمة الفعالة، والاقتصاد العالمي وتمويل المستقبل، ومرونة المدن ومواجهة الأزمات والمناخ، ومستقبل البشرية وتنمية القدرات، وتحولات الصحة العالمية، والآفاق المستقبلية للاتجاهات الناشئة مثل الذكاء الاصطناعي والتكنولوجيا المدفوعة بالاستدامة، والارتقاء بالعمل الحكومي وتوثيق التعاون بين الحكومات.\n25. بارك المجلس الأعلى تدشين «محكمة البحرين التجارية الدولية»، في خطوة مهمة تجسد حرص مملكة البحرين على تطوير المنظومة العدلية، وترسيخ مكانتها كمركزٍ دولي لحل النزاعات التجارية العابرة للحدود، ومساندة مجتمع الأعمال العالمي، وحفظ الحقوق والحريات ومصالح الأفراد والمؤسّسات.\n26. هنأ المجلس الأعلى مملكة البحرين لنجاحها المميز في استضافة دورة الألعاب الآسيوية للشباب 2025، برعاية سامية من صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين المعظم، تجسيداً لإيمان المملكة برسالة الرياضة ودورها المؤثر في نشر قيم السلام والإخاء والتسامح والتعايش الإنساني بين جميع الشعوب والحضارات، مباركاً لدول المجلس تبوأها لمراكز متقدمة آسيوياً في البطولة.\n27. هنأ المجلس الأعلى المملكة العربية السعودية بنجاح موسم الحج، وأعرب عن تقديره للجهود والتسهيلات التي قدمتها حكومة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله، من أجل رعاية حجاج بيت الله الحرام والمعتمرين والزائرين، والتنظيم المميز الذي تدير به هذه الشعائر وخدمة الحرمين الشريفين.\n28. هنأ المجلس الأعلى المملكة العربية السعودية، بمناسبة فوز المملكة العربية السعودية باستضافة بطولة كأس العالم 2034، كما هنأ المجلس دولة الكويت بمناسبة نجاح استضافة بطولة كأس الخليج لكرة القدم السادسة والعشرين، مباركاً لمملكة البحرين فوزها بكأس البطولة.\n29. أشاد المجلس الأعلى بنجاح سلطنة عُمان في استضافة مؤتمر المحيط الهندي في دورته الثامنة في مسقط، في 16 - 17 فبراير 2025، تحت شعار «رحلة نحو آفاق جديدة من الشراكة البحرية».\n30. ثمن المجلس الأعلى مساعي الدبلوماسية القطرية في التوصل إلى اتفاق الدوحة الإطاري للسلام بين حكومة الكونغو الديمقراطية وتحالف نهر الكونغو «حركة 23 مارس» الذي وقع في الدوحة بتاريخ 15 نوفمبر 2025م وأكد على التزام الطرفين بمعالجة جذور الصراع عبر الحوار المنظم وتدابير لبناء الثقة واحترام حقوق الإنسان وضمان العودة الآمنة والكريمة للنازحين ودعم المصالحة الوطنية والوحدة، وذلك ضمن مسار السلام الذي تسهله دولة قطر استناداً إلى «إعلان مبادئ الدوحة» الموقع في 19 يوليو 2025م.\n31. هنأ المجلس الأعلى دولة قطر لنجاح بطولة كأس العالم تحت 17 سنة، التي استضافتها الدوحة خلال الفترة 5 - 27 نوفمبر 2025م، وأعرب المجلس الأعلى عن تمنياته بالنجاح لدولة قطر في النسخة الحادية عشرة من بطولة كأس العرب والمنظمة من قبل الاتحاد الدولي لكرة القدم، التي تقام في الدوحة في الفترة 1 - 18 ديسمبر 2025م.\n32. أشاد المجلس الأعلى بنجاح دولة قطر في استضافة القمة العالمية الثانية للتنمية الاجتماعية، التي عقدت في الدوحة في 4 - 6 نوفمبر 2025م، ورحب المجلس بإعلان الدوحة السياسي الصادر عن القمة الذي أكد على اكتمال مرحلة جديدة من الجهد العالمي الرامي لترسيخ العدالة الاجتماعية وتعزيز مكانة الإنسان في قلب التنمية.\n33. أعرب المجلس الأعلى عن دعمه لملف استضافة دولة قطر دورة الألعاب الأولمبية والبارالمبية 2036م، متمنياً لها التوفيق في استضافة هذا الحدث الرياضي العالمي.\n34. هنأ المجلس الأعلى دولة الكويت بمناسبة اختيارها عاصمة الثقافة والإعلام العربي لعام 2025، الذي يعكس الإرث الثقافي والإعلامي لدولة الكويت ودورها كمنارة للثقافة ومنصة حاضنة للإبداع في العالم العربي.\n35. رحب المجلس الأعلى باستضافة دولة الكويت للقمة العربية الصينية الثالثة، المقرر عقدها في 2030، متطلعاً لأن تسهم القمة في تعزيز علاقات التعاون وتحقيق المصالح المشتركة.\n36. هنأ المجلس الأعلى دولة الكويت، بمناسبة فوزها باستضافة بطولة كأس آسيا لكرة اليد العام 2026، متمنياً لدولة الكويت التوفيق في استضافة هذا الحدث الرياضي المهم.\nالقضايا الإقليمية والدولية:\n37. جدد المجلس الأعلى حرص دول المجلس على الحفاظ على الاستقرار والأمن في المنطقة ودعم رخاء شعوبها، وتعزيز علاقات المجلس مع الدول الشقيقة والصديقة والمنظمات الإقليمية والدولية، وتعزيز دور المجلس في تحقيق السلام والتنمية المستدامة وخدمة التطلعات السامية للأمتين العربية والإسلامية، انطلاقاً من دور مجلس التعاون كركيزة أساسية للحفاظ على الأمن والسلم الإقليمي والعالمي.\n38. أكد المجلس الأعلى على احترام مبادئ السيادة وعدم التدخل في الشؤون الداخلية، استناداً للمواثيق والأعراف والقوانين الدولية، ورفضه لأي تهديد تتعرض له أي دولة من الدول الأعضاء، مشدداً على أن أمن دول المجلس كل لا يتجزأ وفقاً لمبدأ الدفاع المشترك ومفهوم الأمن الجماعي، والنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، كما أكد على أن أمن دول المجلس رافد أساسي للأمن القومي العربي، رافضاً التدخلات الأجنبية في الدول العربية من أي جهة كانت.\nالوضع في غزة:\n39. أكد المجلس الأعلى على وقوف مجلس التعاون إلى جانب الشعب الفلسطيني الشقيق في قطاع غزة، وعلى رفع المعاناة عن الشعب الفلسطيني، وإنهاء الحصار المفروض على القطاع، وفتح جميع المعابر لدخول المساعدات الإنسانية والإغاثية والاحتياجات الأساسية وضمان تأمين وصولها بشكل مستمر لسكان قطاع غزة، وتوفير الحماية الدولية للشعب الفلسطيني، والامتناع عن استهدافهم، والامتثال والالتزام بالقانون الدولي والقانون الدولي الإنساني وقرارات مجلس الأمن ذات الصلة دون استثناء.\n40. أشاد المجلس الأعلى بجهود الرئيس الأمريكي دونالد ترمب وبمخرجات قمة «شرم الشيخ للسلام»، التي عقدت في جمهورية مصر العربية في 14 أكتوبر 2025م، والاتفاق الذي تمّ التوصل إليه بشأن غزة، والذي تم التوقيع عليه من دولة قطر وجمهورية مصر العربية، وجمهورية تركيا، والولايات المتحدة الأمريكية، والبدء في تنفيذ المرحلة الأولى التي تهدف إلى وقف الحرب على قطاع غزة وتهيئة مسارٍ لسلامٍ شاملٍ وعادل، والإشادة بالدور الفاعل للدول الضامنة للتوصل إلى هذا الاتفاق، وشدد المجلس على ضرورة التزام جميع الأطراف باتفاق وقف إطلاق النار.\n41. ثمّن المجلس الأعلى الدور المحوري الذي قامت به دولة قطر مع الأطراف الإقليمية والدولية والدول الضامنة، وجهودها لوقف إطلاق النار في غزة وإطلاق سراح الرهائن والمحتجزين.\nوأشاد بإسهام دولة قطر في استكمال المفاوضات وتثبيت الاتفاق بما يمهّد لمسار سلام عادل وشامل يعزّز الاستقرار الإقليمي.\n42. رحّب المجلس الأعلى بقرار مجلس الأمن 2803 في 17 نوفمبر 2025م الذي اعتمد خطة الولايات المتحدة للسلام في غزة، والذي أكّد تثبيت وقف إطلاق النار الدائم والشامل في قطاع غزة، وإنشاء مجلس السلام بوصفه «هيئة إدارية انتقالية ذات شخصية قانونية دولية تتولى وضع إطار العمل وتنسيق التمويل لإعادة تنمية غزة وفقاً للخطة الشاملة، وبما يتسق مع مبادئ القانون الدولي ذات الصلة، ريثما تستكمل السلطة الفلسطينية برنامجها الإصلاحي»، والتأكيد على حقّ الشعب الفلسطيني في تقرير مصيره وإقامة دولته المستقلة، والاستئناف الكامل لدخول المساعدات الإنسانية لقطاع غزة بالتعاون مع مجلس السلام.\n43. أكد المجلس الأعلى دعمه للخطة العربية بشأن التعافي المبكر وإعادة إعمار غزة المعتمدة من القمة العربية غير العادية «قمة فلسطين» المنعقدة في 4 مارس 2025م، في مدينة القاهرة بجمهورية مصر العربية، مؤكداً على أن مستقبل قطاع غزة يجب أن يكون في سياق الدولة الفلسطينية الموحدة، وتنفيذ حل الدولتين.\nورحب المجلس بقرار القمة بعقد مؤتمر دولي للتعافي وإعادة الإعمار في قطاع غزة، وحثّ المجتمع الدولي وكافة الدول الشقيقة والصديقة على المشاركة الفاعلة والسخية في مؤتمر المانحين لإعادة الإعمار، وحشد الموارد اللازمة لتنفيذ الخطة بالتعاون مع الحكومة الفلسطينية والأطراف الدولية ذات العلاقة، وأكد المجلس على أهمية ثبات الشعب الفلسطيني وتعزيز صموده على أرضه وإشراكه في جهود إعادة الإعمار.\n44. أكد المجلس الأعلى على قرارات مجلس الأمن 2735، 2712، 2720، بشأن وقف إطلاق النار في قطاع غزة، وإطلاق سراح الرهائن والمحتجزين، وعودة المدنيين إلى ديارهم، والتوزيع الآمن والفعال للمساعدات الإنسانية على نطاق واسع، وانسحاب القوات الإسرائيلية من القطاع.\n45. أكد المجلس الأعلى على دعم مجلس التعاون لثبات الشعب الفلسطيني على أرضه ورفضه لأي محاولات لتهجير سكان قطاع غزة، وعلى ضرورة احترام حقوق الشعب الفلسطيني الشقيق المشروعة لإقامة دولته المستقلة على أرضه، محذراً من أي خطط ترمي إلى المساس بحقوقه غير القابلة للتصرف.\n46. حمّل المجلس الأعلى إسرائيل المسؤولية الكاملة عن انتهاكاتها واعتداءاتها المستمرة على قطاع غزة، والتي أسفرت عن قتل عشرات الآلاف من المدنيين معظمهم من النساء والأطفال، ورفض أي مبررات وذرائع لوصف العدوان الإسرائيلي على قطاع غزة بأنه دفاع عن النفس.\n47. جدد المجلس الأعلى دعمه لجهود اللجنة الوزارية برئاسة المملكة العربية السعودية، التي شكلتها القمة العربية والإسلامية المشتركة الاستثنائية للعمل على وقف العدوان الإسرائيلي على الشعب الفلسطيني، وشرح خطة التعافي وإعادة الإعمار في غزة، مؤكداً على ما ورد في بيانها الصادر في 8 سبتمبر 2025م، بشأن الرفض القاطع للتصريحات الصادرة عن حكومة الاحتلال الإسرائيلية بتهجير الشعب الفلسطيني من أرضه، وتوسيع العمليات العسكرية في قطاع غزة.\n48. نوّه المجلس الأعلى بالجهود التي تبذلها دول مجلس التعاون والدول العربية على الصعيد السياسي لوقف الاعتداءات الإسرائيلية على قطاع غزة، والمساعدات الإنسانية والإغاثية المقدمة من دول مجلس التعاون إلى قطاع غزة.\n49. أكد المجلس الأعلى على قرار الجمعية العامة للأمم المتحدة بتاريخ 12 يونيو 2025م، بشأن الوقف الفوري والدائم وغير المشروط لإطلاق النار في غزة، وتمكين السكان المدنيين في قطاع غزة من الحصول على الخدمات الأساسية والمساعدات الإنسانية دون عوائق، والامتثال للقانون الدولي والقانون الدولي الإنساني، وحماية المدنيين، ورفض أي محاولات لتغيير الطابع الديموغرافي أو الإقليمي في القطاع، والتشديد على أهمية توحيد قطاع غزة والضفة الغربية تحت مظلة السلطة الفلسطينية.\n50. جدد المجلس الأعلى تأكيده على أهمية ما ورد في بيان القمة العربية غير العادية «قمة فلسطين» بشأن الدعوة لإنشاء صندوق دولي لرعاية أيتام غزة بالتعاون مع الأمم المتحدة.\n51. أدان المجلس الأعلى جريمة الإبادة الجماعية التي ترتكبها قوات الاحتلال الإسرائيلية، ضد سكان قطاع غزة وسياسة الحصار المتعمدة التي أدت إلى إحداث المجاعة في قطاع غزة وسياسة التطهير العرقي والعقاب الجماعي وقتل المدنيين والصحفيين، والتعذيب والإعدام الميداني، والإخفاء والإبعاد القسري، والنهب، مطالباً المجتمع الدولي باتخاذ خطوات جدية لمحاسبة مرتكبي هذه الجرائم.\n52. أدان المجلس الأعلى استمرار الانتهاكات التي ترتكبها قوات الاحتلال الإسرائيلي بحق الشعب الفلسطيني، وتدميرها للأحياء السكنية والمستشفيات والمدارس والجامعات والمساجد والكنائس والبنى التحتية في قطاع غزة، واستهدافها للمنظمات الإنسانية والأممية في القطاع، والاعتداءات المستمرة على قوافل المساعدات الإنسانية، مؤكداً على مسؤولية قوات الاحتلال الإسرائيلية بحماية هذه القوافل في ظل القانون الدولي الإنساني، لإيصال المساعدات الإنسانية الضرورية لقطاع غزة، وعدم عرقلة عمل المنظمات الدولية، وشدد المجلس على قرار مجلس الأمن 2730 بشأن حماية العاملين في المجال الإنساني وضمان وصول المساعدات دون عوائق وفقاً للقانون الدولي الإنساني.\nالقضية الفلسطينية:\n53. أكد المجلس الأعلى على مركزية القضية الفلسطينية، وإنهاء الاحتلال الإسرائيلي، وإقامة دولة فلسطينية مستقلة على حدود 1967م، عاصمتها القدس الشرقية، وفق مبادرة السلام العربية وقرارات الشرعية الدولية، ودعم سيادة الشعب الفلسطيني على جميع الأراضي الفلسطينية المحتلة، وضرورة تكثيف التعاون مع القوى الدولية والإقليمية، ومضاعفة جهود المجتمع الدولي لحل الصراع.\n54. أكد المجلس الأعلى على أهمية المصالحة الوطنية لاستعادة الوحدة الوطنية الفلسطينية، ولمّ الشمل لتحقيق مصالح الشعب الفلسطيني، مثمناً الجهود التي تبذلها الدول العربية بهذا الشأن.\n55. دعا المجلس الأعلى المجتمع الدولي إلى التدخل لوقف استهداف الوجود الفلسطيني في مدينة القدس، وطرد الفلسطينيين من منازلهم، ومحاولات تغيير طابعها القانوني والتاريخي، وتركيبتها السكانية والترتيبات الخاصة بالأماكن المقدسة الإسلامية، ومحاولات فرض السيادة الإسرائيلية عليها في مخالفة صريحة للقانون الدولي والقرارات الدولية والاتفاقات القائمة المبرمة بهذا الشأن، ورفض هذه الإجراءات الأحادية، وأكد المجلس على دعم إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك الأردنية، باعتبارها الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك، مشيداً بالجهود التي تقوم بها دول مجلس التعاون، ولجنة القدس برئاسة جلالة الملك محمد السادس ملك المملكة المغربية، وجهود المملكة الأردنية الهاشمية، ودولة فلسطين، والجامعة العربية، ومنظمة التعاون الإسلامي، وكافة الدول العربية والصديقة والمنظمات الدولية، في هذا الشأن.\n56. أكد المجلس الأعلى على أهمية المبادرات التي أعلن عنها صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، في القمة العربية في دورتها الثالثة والثلاثين التي عقدت في مملكة البحرين، بالدعوة لعقد مؤتمر دولي للسلام في الشرق الأوسط لإقامة الدولة الفلسطينية الوطنية والمستقلة والآمنة ذات السيادة، ودعم جهود الاعتراف بالدولة الفلسطينية على المستوى الدولي، وقبول عضويتها الكاملة في الأمم المتحدة. وأكد المجلس على دعوة القمة إلى نشر قوات حماية وحفظ سلام دولية تابعة للأمم المتحدة في الأرض الفلسطينية المحتلة إلى حين تنفيذ حل الدولتين.\n57. أكد المجلس الأعلى على أهمية ما ورد في بيان القمة العربية غير العادية «قمة فلسطين» بشأن نشر قوات حماية وحفظ سلام دولية في الأراضي الفلسطينية بغزة والضفة الغربية، بقرار من مجلس الأمن.\n58. رحب المجلس الأعلى بنتائج «المؤتمر الدولي للتسوية السلمية للقضية الفلسطينية وتنفيذ حل الدولتين»، مشيداً بدور المملكة العربية السعودية في قيادة الجهود الدولية الرامية إلى تنفيذ حل الدولتين، وأكد المجلس دعمه للجهود الدبلوماسية في إطار شراكات مجلس التعاون مع الدول والمجموعات، لتفعيل مخرجات إعلان نيويورك، لتحقيق الاعتراف بالدولة الفلسطينية وتنفيذ حل الدولتين، وأشاد المجلس بالدول التي أعلنت اعترافها بالدولة الفلسطينية، وحث المجلس الدول الأخرى على سرعة إعلان اعترافها بالدولة الفلسطينية.\n59. رحب المجلس الأعلى بإعلان المملكة العربية السعودية، وبلجيكا، والدنمارك، وفرنسا، وآيسلندا، وإيرلندا، واليابان، والنرويج، وسلوفينيا، وإسبانيا، وسويسرا، والمملكة المتحدة، في 27 سبتمبر 2025م، عن إطلاق التحالف الطارئ للاستدامة المالية للسلطة الفلسطينية، الذي يأتي استجابةً للأزمة المالية غير المسبوقة التي تواجه السلطة الفلسطينية بهدف تثبيت أوضاعها المالية وضمان قدرتها على الحكم وتقديم الخدمات الأساسية والحفاظ على الأمن، وهي جميعها عناصر أساسية لاستقرار المنطقة وصون حل الدولتين.\n60. أدان المجلس الأعلى مخطط الاحتلال الإسرائيلي بنقل سلطة إدارة الحرم الإبراهيمي الشريف والإشراف عليه من وزارة الأوقاف والشؤون الدينية الفلسطينية وبلدية الخليل إلى المجلس الديني اليهودي، في خطوة تمثل تعدياً خطيراً على الوضع التاريخي والقانوني القائم في الحرم الإبراهيمي الشريف، وخطط إسرائيل للاستيطان في منطقة «E1»، في تصعيد خطير يهدف إلى تقسيم الضفة الغربية وإحباط حل الدولتين، كما أدان المجلس دعوة الكنيست الإسرائيلي إلى فرض السيادة الإسرائيلية على الضفة الغربية المحتلة، وتصريحات المسؤولين الإسرائيليين بهذا الشأن.\n61. أكد المجلس الأعلى على البيان المشترك الصادر في 23 أكتوبر 2025م، عن خمس عشرة دولة عربية وإسلامية، الذي يدين مصادقة الكنيست على مشروعي قانونين لفرض السيادة الإسرائيلية على الضفة الغربية المحتلة والمستوطنات غير القانونية، كما رحب المجلس الأعلى بالرأي الاستشاري لمحكمة العدل الدولية الصادر في 22 أكتوبر 2025م، بشأن التزامات إسرائيل في الأراضي الفلسطينية المحتلة واتصالاً بتلك الأراضي، والذي أعاد التأكيد على التزام إسرائيل بموجب القانون الإنساني الدولي بضمان حصول سكان الأراضي الفلسطينية المحتلة، بما في ذلك قطاع غزة، على الاحتياجات الأساسية للحياة اليومية، والموافقة على وتيسير جميع خطط الإغاثة الممكنة لصالح السكان.\n62. أدان المجلس الأعلى استمرار الاحتلال الإسرائيلي في بناء الوحدات الاستيطانية في الأراضي الفلسطينية المحتلة، وطرد الفلسطينيين من منازلهم، وعبر المجلس عن رفضه التام لضم المستوطنات في الضفة الغربية إلى إسرائيل، في مخالفة صريحة لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة، بما فيها قرار مجلس الأمن رقم 2334 لعام 2016، والرأي الاستشاري لمحكمة العدل الدولية لعام 2004، واتفاقية جنيف الرابعة لعام 1949، وطالب المجلس المجتمع الدولي بضرورة الضغط على السلطات الإسرائيلية للرجوع عن قراراتها الاستيطانية المخالفة للقوانين والقرارات الدولية.\n63. أدان المجلس الأعلى استمرار هجمات الاحتلال الإسرائيلي في الضفة الغربية، وتدميرها الممنهج للبنية التحتية، داعياً المجتمع الدولي إلى بذل الجهود لمنع المزيد من الخسائر في الأرواح، وتجنب المزيد من تأجيج الوضع في الأراضي الفلسطينية المحتلة.\n64. أدان المجلس الأعلى اقتحام وزير الأمن القومي في حكومة الاحتلال الإسرائيلي ومستوطنين باحات المسجد الأقصى المبارك، في 8 أكتوبر 2025م، واستمرار أعمال العنف التي يشنها المستوطنون الإسرائيليون بحمايةٍ من قوات الاحتلال ضد المدنيين وحرق مدنهم وقراهم ومزارعهم، وأدان كافة الممارسات الاستفزازية التي تهدف إلى تهجير الفلسطينيين، والتي تزيد التصعيد والتوتر في المنطقة، وتُعيق جهود تحقيق السلام والاستقرار، مؤكداً أن الحل العادل والشامل والدائم للقضية الفلسطينية لا يمكن تحقيقه إلا من خلال المفاوضات المباشرة والحوار الدبلوماسي بين جميع الأطراف وصولاً إلى حل مستدام للقضية الفلسطينية.\n65. أكد المجلس الأعلى على أهمية استمرار اللجنة الوزارية العربية الخاصة بدعم دولة فلسطين في عملها بالتحرك على المستوى الدولي لمساندة جهود دولة فلسطين في نيل المزيد من الاعترافات، والحصول على العضوية الكاملة في الأمم المتحدة، وعقد مؤتمر دولي للسلام وتوفير الحماية الدولية للشعب الفلسطيني.\n66. أكد المجلس الأعلى على أهمية دعم المجتمع الدولي لوكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا)، في ظل الظروف الإنسانية الحرجة، وعلى دورها الرئيسي في دعم الجهود الإغاثية والإنسانية والتنموية، وأهمية استمرارها في أداء مهامها، بما يضمن توفير المتطلبات الأساسية للشعب الفلسطيني، للتخفيف من آثار الأزمة الإنسانية التي تشهدها فلسطين المحتلة، ولاستمرار استدامة وفعالية كافة أشكال الدعم للاجئين، وأكد المجلس على قرارات الجمعية العامة للأمم المتحدة ذات الصلة، بما فيها القرار الصادر في 5 ديسمبر 2024م، والقرار الصادر في 12 ديسمبر 2024م.\nالاحتلال الإيراني للجزر الثلاث التابعة لدولة الإمارات العربية المتحدة:\n67. أكد المجلس الأعلى مواقفه الثابتة وقراراته السابقة بشأن إدانة استمرار احتلال إيران للجزر الثلاث (طنب الكبرى وطنب الصغرى وأبو موسى) التابعة للإمارات العربية المتحدة، مجدداً التأكيد على ما يلي:\n1. ‌دعم حق السيادة للإمارات العربية المتحدة على جزرها الثلاث طنب الكبرى وطنب الصغرى وأبو موسى، وعلى المياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي الإمارات العربية المتحدة.\n2. اعتبار أن أي قرارات أو ممارسات أو أعمال تقوم بها إيران على الجزر الثلاث باطلة ولاغية ولا تغير شيئاً من الحقائق التاريخية والقانونية التي تُجمع على حق سيادة الإمارات العربية المتحدة على جزرها الثلاث.\n3. ‌دعوة إيران للاستجابة لمساعي الإمارات العربية المتحدة لحل القضية عن طريق المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية.\n68. أدان المجلس الأعلى واستنكر استمرار الحكومة الإيرانية ببناء منشآت سكنية لتوطين الإيرانيين في الجزر الإماراتية الثلاث المحتلة من قبل إيران، والمواقف والإجراءات التصعيدية التي قامت بها السلطة الإيرانية، بما فيها التصريحات الصادرة في تاريخ 31 أكتوبر 2025م، والتي أقر فيها الأمين العام للمجلس الأعلى للثورة الثقافية في إيران، إدراج مناسبة جديدة في التقويم الإيراني والذي يصادف بالتقويم الميلادي 30 نوفمبر تحت مسمى «اليوم الوطني للجزر الثلاث في الخليج»، والتصريحات الصادرة بتاريخ 20 أكتوبر 2025م، من عضو لجنة الأمن القومي والسياسة الخارجية في البرلمان الإيراني فدا حسين مالكي رداً على البيان المشترك لمجلس التعاون والاتحاد الأوروبي الأخير «أن الجزر الثلاث تُعدّ جزءاً مهماً وإستراتيجياً من الأراضي والمياه الإقليمية الإيرانية\"، وتصريح نائب رئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى الإسلامي «عباس مقتدائي» بتاريخ 19 أكتوبر 2025م، حول تكرار مزاعم بعض الدول بشأن «الجزر الإيرانية الثلاث» في الخليج، والتشديد بأن سيادة إيران على أراضيها البرية والبحرية خط أحمر، ويجب على كل دولة، بما فيها الإمارات العربية المتحدة، أن تفهم بأن تدخل الأجانب في شؤون المنطقة يهدد الأمن الإقليمي بأكمله. وإعلان أحمد بنافي (حاكم جزيرة أبوموسى) الإماراتية المحتلة من قبل إيران في مقابلة مع وكالة أنباء إرنا بتاريخ 25 مايو 2025م، إلى متابعة تنفيذ خطة بناء 110 وحدات سكنية في الجزيرة المحتلة بأمر من وزيرة الطرق وبناء المدن الإيرانية.\n69. أدان المجلس الأعلى المناورات العسكرية الإيرانية التي تشمل جزر دولة الإمارات العربية المتحدة الثلاث المحتلة، طنب الكبرى وطنب الصغرى وأبو موسى، والمياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي دولة الإمارات العربية المتحدة، والتي كان آخرها بتاريخ 13 مايو 2025م، حيث نفذت القوات البحرية التابعة لقوات الحرس الثوري الإيراني ترتيبات عسكرية عملياتية جديدة في منطقة ما تسميه إيران «جزر النازعات» والتي تشمل الجزر الإماراتية المحتلة الثلاث من قبل إيران، وذلك بناءً على أمر من رئيس هيئة الأركان العامة للقوات المسلحة الإيرانية اللواء محمد باقري.\n70. أدان المجلس الأعلى واستنكر الزيارات والتجاوزات المتكررة التي يقوم بها كبار المسؤولين الإيرانيين إلى الجزر الإماراتية الثلاث المحتلة طنب الكبرى وطنب الصغرى وأبو موسى، والتي كان آخرها بتاريخ 3 نوفمبر 2025م، حيث قام قائد القوات البحرية في الحرس الثوري الإيراني الأدميرال علي رضا تنكسيري بجولة تفقدية بجزيرة أبو موسى الإماراتية المحتلة من قبل إيران، وكذلك جزيرة سيري. والزيارة التفقدية التي قام بها القائد العام للحرس الثوري الإيراني اللواء محمد باكبور، بتاريخ 5 أكتوبر 2025م، للوحدات القتالية في «جزر الخليج» والتابعة للقوة البحرية للحرس الثوري، قال: توفقنا اليوم بأن نكون في خدمة إخوتنا الأعزاء في القوات البحرية للحرس الثوري وزيارة جزر «نازعات»، «أبوموسى»، «طنب الكبرى»، و«طنب الصغرى»، والزيارة التي قام بها محافظ هرمزغان محمد آشوري ونائب وزير الطرق وبناء المدن الرئيس التنفيذي لمنظمة الموانئ والملاحة البحرية الإيرانية سعيد رسولي بتاريخ 21 سبتمبر 2025م إلى ميناء جزيرة أبوموسى المحتلة.\n71. أدان المجلس الأعلى واستنكر كافة التصريحات العدائية التصعيدية الموجهة ضد دولة الإمارات العربية المتحدة في سيادتها على جزرها الثلاث المحتلة، واستهجانه كل الخطوات الإيرانية العدائية عاداً ذلك انتهاكاً لسيادة دولة الإمارات العربية المتحدة على أراضيها، ولا يتماشى مع الجهود والمحاولات التي تبذل لإيجاد تسوية سلمية، ودعوة إيران إلى الكف عن القيام بمثل هذه الخطوات الاستفزازية التصعيدية، وتبني مواقف بناءة تعزز الثقة للتوصل إلى حل عادل لقضـية الجزر الإماراتية الثلاث المحتلة.\n72. أشاد المجلس الأعلى بموقف الاتحاد الأوروبي من قضية الاحتلال الإيراني للجزر الثلاث المحتلة التابعة لدولة الإمارات العربية المتحدة في البيان المشترك للقمة الأولى بين مجلس التعاون والاتحاد الأوروبي الصادر بتاريخ 16 أكتوبر 2024م، في بروكسل، والذي تم إعادة تأكيده في بيان الاجتماع الوزاري المشترك التاسع والعشرين بين مجلس التعاون والاتحاد الأوروبي، المنعقد بتاريخ 6 أكتوبر 2025م.\nحقل الدرة:\n73. أكد المجلس الأعلى على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المقسومة المحاذية للمنطقة المقسومة السعودية - الكويتية، بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات الطبيعية في تلك المنطقة، وفقاً لأحكام القانون الدولي واستناداً إلى الاتفاقيات المبرمة والنافذة بينهما، وأكد على رفضه القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المحاذية للمنطقة المقسومة بحدودها المعينة بين المملكة العربية السعودية ودولة الكويت.\nمكافحة الإرهاب والتطرف:\n74. أكد المجلس الأعلى على مواقف وقرارات مجلس التعاون الثابتة تجاه التطرف والإرهاب أياً كان مصدره، ونبذه كافة أشكاله وصوره، ورفضه لدوافعه ومبرراته، والعمل على تجفيف مصادر تمويله، وأن التطرف والإرهاب لا يرتبطان بأي دين أو ثقافة أو جنسية أو مجموعة عرقية، وأكد المجلس على حرمة إراقة الدماء والمساس بالمدنيين والمنشآت المدنية كالمدارس ودور العبادة والمستشفيات، ودعم الجهود الدولية لمحاربة التطرف والإرهاب.\n75. أكد المجلس الأعلى على أن التسامح والتعايش بين الأمم والشعوب من أهم المبادئ والقيم التي بنيت عليها مجتمعات دول مجلس التعاون وتعاملها مع الشعوب الأخرى، وأهمية ترسيخ قيم الحوار والاحترام بين الشعوب والثقافات، ودعا المجلس إلى تضافر الجهود الدولية لتعزيز هذه المبادئ في المجتمعات كافة، ونشر ثقافة التسامح الديني والحوار والتعايش، ورفض كل ما من شأنه نشر الكراهية والتطرف، وأدان المجلس التصريحات المُسيئة للإسلام والمُسلمين وللحضارة الإسلامية، مؤكداً أهمية التصدي إلى جميع مظاهر الكراهية والتعصب والتنميط السلبي وتشويه صورة الأديان.\n76. دعا المجلس الأعلى إلى اتخاذ إجراءات رادعة في سبيل مكافحة التطرف والإرهاب وخطاب الكراهية والتحريض ومكافحة مموليها، لما لها من أثر سلبي على السلم الاجتماعي واستدامة السلام والأمن الدوليين، وتشجيع تفشي النزاعات وتصعيدها وتكرارها حول العالم، وزعزعة الأمن والاستقرار وذلك وفقاً لقرار مجلس الأمن الدولي 2686 (2023م) والقرار 2734 (2024م).\n77. رحب المجلس الأعلى باعتماد مجلس حقوق الإنسان بالإجماع، في 7 أكتوبر 2025م، القرار المقدم من دولة قطر بشأن «تعزيز وحماية حقوق الإنسان للنساء والأطفال في حالات النزاع وما بعد النزاع».\n78. رحب المجلس الأعلى باعتماد الجمعية العامة للأمم المتحدة مشروع قرار تقدمت به مملكة البحرين، بتخصيص 28 يناير من كل عام، يوماً دولياً للتعايش السلمي، وذلك بناء على مبادرة من مركز الملك حمد العالمي للتعايش والتسامح السلمي.\n79. أدان المجلس الأعلى الهجومين الإرهابيين في جمهورية باكستان الإسلامية، اللذين وقعا في العاصمة إسلام آباد، ومدينة وانا بمقاطعة جنوب وزيرستان، في جمهورية باكستان الإسلامية، في تاريخ 11 نوفمبر 2025م، وأديا إلى سقوط عشرات القتلى والجرحى، معرباً عن خالص التعازي لحكومة وشعب جمهورية باكستان الإسلامية، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.\n80. أدان المجلس الأعلى الهجوم الإرهابي في جمهورية الهند، والذي وقع بالقرب من محطة للمترو في العاصمة الهندية نيودلهي، في 18 نوفمبر 2025م، معرباً عن تعازيه لذوي الضحايا، ولحكومة وشعب الهند، وتمنياته للجرحى بالشفاء العاجل.\n81. أدان المجلس الأعلى الهجوم الإرهابي الذي وقع في باهالجام بتاريخ 23 أبريل 2025م، وأدى إلى سقوط قتلى وجرحى، معرباً عن خالص تعازيه لذوي الضحايا وصادق التمنيات بالشفاء العاجل للمصابين.\n82. أدان المجلس الأعلى الهجوم الإرهابي في جمهورية نيجيريا الاتحادية، والذي استهدف قرية في نيجيريا، في 10 سبتمبر 2025م، وأدى إلى سقوط عشرات القتلى والجرحى، معرباً عن خالص التعازي لحكومة وشعب جمهورية نيجيريا الاتحادية، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.\n83. أدان المجلس الأعلى استمرار الدعم الأجنبي للجماعات الإرهابية والميليشيات الطائفية، التي تهدد الأمن القومي العربي وتزعزع الاستقرار في المنطقة، وتعيق الجهود الدولية لمكافحة الإرهاب، بما في ذلك جهود التحالف الدولي لمحاربة داعش.\n84. أكد المجلس الأعلى على أهمية التنسيق الدولي والإقليمي لمواجهة الجماعات المتطرفة والإرهابية والميليشيات الطائفية، وأهمية تعزيز علاقات مجلس التعاون مع الدول الشقيقة والصديقة، والعمل مع المنظمات الإقليمية والدولية لمكافحة ظاهرة الإرهاب والتطرف وتأثيراتها الخطيرة وتداعياتها على المنطقة وتهديدها للسلم والاستقرار والأمن الإقليمي والدولي.\nالعراق:\n85. أكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه جمهورية العراق الشقيقة، ودعم الجهود القائمة لتحقيق الأمن والاستقرار في العراق، مشدداً على أهمية الحفاظ على سلامة العراق الإقليمية ووحدة أراضيه وسيادته الكاملة وهويته العربية ونسيجه الاجتماعي ووحدته الوطنية، وأدان المجلس كافة العمليات الإرهابية التي يتعرض لها العراق، مؤكداً على وقوف مجلس التعاون مع العراق في مكافحة الإرهاب والتطرف، ومساندته لمواجهة الجماعات الإرهابية والميليشيات المسلحة.\n86. أكد المجلس الأعلى على مواقفه الثابتة وقراراته السابقة بشأن أهمية تنظيم الملاحة في خور عبدالله، واحترام العراق لسيادة دولة الكويت ووحدة أراضيها، وعبر عن رفضه القاطع لأي مساس بسيادة دولة الكويت على كافة أراضيها والجزر والمرتفعات التابعة لها، وكامل مناطقها البحرية، كما شدد المجلس على الالتزام بالتعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993م) بشأن ترسيم الحدود الكويتية - العراقية البرية والبحرية، ودعا المجلس العراق إلى العمل الجاد لإحراز تقدم إيجابي في ما يتعلق بترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162، وفقاً لقواعد ومبادئ القانون الدولي، واتفاقية الأمم المتحدة لقانون البحار لعام (1982)، وشدد المجلس على أهمية إحراز تقدم إيجابي في هذا الشأن، مؤكداً على أهمية الالتزام التام للجنة الفنية والقانونية المشتركة لترسيم الحدود البحرية لما بعد العلامة رقم 162 بما تضمنته كافة محاضرها.\n87. دعا المجلس الأعلى العراق إلى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت والعراق في 29 أبريل 2012م، وبروتوكول المبادلة الأمني الموقع في 2008م وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة في 28 ديسمبر 2014م واللتين تضمنتا آلية واضحة ومحددة للتعديل والإلغاء.\n88. رحب المجلس الأعلى باعتماد مجلس الأمن بالإجماع للقرار رقم 2792 (2025م) بشأن استمرار متابعة مجلس الأمن لملفي الأسرى والمفقودين الكويتيين ورعايا الدول الثالثة، والممتلكات الكويتية بما فيها الأرشيف الوطني، وذلك بعد انتهاء ولاية بعثة الأمم المتحدة لمساعدة العراق UNAMI، من خلال تعيين ممثل رفيع المستوى للأمين العام للأمم المتحدة، لدعم وتيسير الجهود ذات الصلة بتحديد مصير الأسرى والمفقودين الكويتيين ورعايا الدول الثالثة، واستعادة رفاتهم، بالإضافة إلى استرجاع الممتلكات الكويتية بما فيها الأرشيف الوطني، ودعا المجلس حكومة العراق لإحراز تقدم في هذا الشأن وإلى بذل أقصى الجهود للوصول إلى حل نهائي لهذه الملفات.\n89. أشاد المجلس الأعلى بالشراكة الإيجابية بين مجلس التعاون والعراق، مؤكداً على المضي قدماً في إنجاز مشروع الربط الكهربائي لربط العراق بشبكة الكهرباء في دول مجلس التعاون، لتحقيق قدر أكبر من التكامل والترابط بين العراق ودول المجلس، بما يحقق مصالحهما المشتركة ويمهد الطريق لمزيد من التعاون في المستقبل.\nاليمن:\n90. أكد المجلس الأعلى دعمه الكامل لمجلس القيادة الرئاسي برئاسة فخامة الدكتور رشاد محمد العليمي، والكيانات المساندة له لتحقيق الأمن والاستقرار في اليمن، والتوصل إلى حل سياسي شامل، وفقاً للمبادرة الخليجية وآليتها التنفيذية، ومخرجات مؤتمر الحوار الوطني الشامل، وقرار مجلس الأمن 2216، بما يحفظ لليمن الشقيق سيادته ووحدته وسلامة أراضيه واستقلاله.\n91. جدد المجلس الأعلى دعمه لجهود الأمم المتحدة ومبعوثها الخاص إلى اليمن هانز جروندبرج، للتوصل إلى الحل السياسي الشامل وفقاً للمرجعيات الثلاث، وأشاد المجلس بتمسك الحكومة اليمنية بالهدنة ودعم جهود تحقيق السلام في اليمن.\n92. دعا المجلس الأعلى الأطراف اليمنية، إلى التنفيذ الكامل للالتزام بمجموعة التدابير التي توصلت إليها والتي أعلن عنها المبعوث الأممي في 23 ديسمبر 2023م، شاملة تنفيذ وقف إطلاق نار شامل يشمل عموم اليمن، وإجراءات لتحسين الظروف المعيشية، والانخراط في استعدادات لاستئناف عملية سياسية جامعة، تحت رعاية الأمم المتحدة، مثمناً جهود الأمم المتحدة، لاستمرار الهدنة القائمة منذ أبريل 2022م، داعياً إلى اتخاذ موقف حازم تجاه ممارسات الحوثيين، التي تتعارض مع جهود الأمم المتحدة ودول المنطقة لإحلال السلام في اليمن.\n93. رحب المجلس الأعلى بنتائج الاجتماع (22) للجنة الفنية المشتركة لتحديد الاحتياجات التنموية للجمهورية اليمنية، بمشاركة دول المجلس، والجمهورية اليمنية، وصناديق التنمية الوطنية والإقليمية، والبرنامج السعودي لتنمية وإعمار اليمن، والبنك الإسلامي للتنمية، والصندوق العربي للإنماء الاقتصادي والاجتماعي، وصندوق أوبك للتنمية، وبرنامج الأمم المتحدة الإنمائي، لتمكين الجمهورية اليمنية، من استكمال تنفيذ المشاريع التنموية ذات الأولوية، وتقديم الخدمات الأساسية للشعب اليمني الشقيق.\n94. أشاد المجلس الأعلى بالدعم الاقتصادي الذي قدمته المملكة العربية السعودية لليمن، بقيمة 500 مليون دولار، المتضمّن وديعة بقيمة 300 مليون دولار في البنك المركزي اليمني، و200 مليون دولار دعماً لموازنة الحكومة، من إجمالي 1.2 مليار دولار، كما أشاد بالدعم الاقتصادي التنموي الجديد الذي أعلنته المملكة بتاريخ 20 سبتمبر 2025م بمبلغ 368 مليون دولار متضمناً دعم الموازنة الحكومية، ودعم المشتقات النفطية، ودعم الميزانية التشغيلية لمستشفى الأمير محمد بن سلمان في محافظة عدن، وذلك بالإضافة إلى إعلان المملكة عن تقديم دعم بمبلغ أربعة ملايين دولار لدعم وتعزيز قدرات خفر السواحل اليمني.\n95. أشاد المجلس الأعلى بالدعم التنموي والإنساني الذي تقدمه دولة الإمارات العربية المتحدة للأشقاء في اليمن، بما في ذلك ما تم إعلانه في نوفمبر 2025م عن حزمة من المشاريع التنموية الإستراتيجية بقيمة مليار دولار أمريكي، تنفذ في مختلف المحافظات اليمينة، وذلك في مجال إعادة تأهيل البنية التحتية، وبناء القدرات، ودعم قطاع الكهرباء، وتوفير الخدمات الأساسية، وتعزيز التنمية المستدامة في اليمن.\n96. أشاد المجلس الأعلى بتوقيع البرنامج السعودي لتنمية وإعمار اليمن، والحكومة اليمنية، اتفاقية تنموية لدعم عجز موازنة الحكومة اليمنية، في مواجهة التحديات الاقتصادية والتنموية العاجلة، وللمساهمة في إرساء دعائم الاستقرار الاقتصادي والمالي والنقدي في اليمن، واتفاقية أخرى لإمداد الحكومة اليمنية بالمشتقات النفطية اللازمة لزيادة ساعات تشغيل محطات الكهرباء في مختلف المحافظات، وتخفيف العبء على البنك المركزي اليمني، في توفير العملة الصعبة، لشراء الوقود من الأسواق العالمية، بالإضافة إلى توقيع مذكرة تعاون مع وزارة الداخلية اليمنية، لدعم جهود الوزارة في بناء قدراتها المؤسسية الفنية والتقنية وتطوير البنية التحتية للوزارة.\n97. رحب المجلس الأعلى بالاتفاقية الثنائية للترتيبات المالية التي وقعها الصندوق الكويتي للتنمية الاقتصادية العربية، والجمهورية اليمنية، لاستئناف إطلاق تمويلات دولة الكويت، لبرامج التنمية في اليمن، وتخفيف أعباء المديونية المستحقة على اليمن، بإعادة جدولة سداد الفوائد والأقساط المتأخرة، والمساهمة في تمويل مشاريع البنية التحتية في قطاعات الزراعة، والري، والنقل، والاتصالات، والطاقة، والصناعة، والمياه، والصرف الصحي، بالإضافة إلى قطاعي الصحة، والتعليم، وبما يساعد الحكومة في مواجهة الأعباء الاقتصادية والمالية الطارئة، التي فاقمتها هجمات الميليشيات الحوثية، على المنشآت النفطية، وخطوط الملاحة الدولية.\n98. أشاد المجلس الأعلى بالإنجازات التي حققها مركز الملك سلمان للإغاثة والأعمال الإنسانية، وبالدعم الإنساني الذي يقدمه مكتب تنسيق المساعدات الإغاثية والإنسانية المقدمة من مجلس التعاون للجمهورية اليمنية، وبما تقدمه كافة دول المجلس، من مساعدات إنسانية وتنموية لليمن، منوهاً بالمشاريع والبرامج التنموية والحيوية التي ينفذها البرنامج السعودي لتنمية وإعمار اليمن في مختلف المحافظات اليمنية، والتي بلغت (265) مشروعاً ومبادرة تنموية في (8) قطاعات أساسية، تمثلت في التعليم، والصحة، والمياه، والطاقة، والنقل، والزراعة والثروة السمكية، وبناء قدرات المؤسسات الحكومية، والدعم المالي لموازنة الحكومة اليمنية، ودعم مرتبات وأجور ونفقات التشغيل، والأمن الغذائي في اليمن، وبجهود المشروع السعودي لنزع الألغام (مسام) لتطهير الأراضي اليمنية، من الألغام الذي تمكن من نزع (525,498) لغماً وذخيرة غير منفجرة وعبوة ناسفة، وتطهير (73,658,473) متراً مربعاً من الأراضي في اليمن، كانت مفخخة بالألغام والذخائر غير المنفجرة، زرعتها الميليشيات الحوثية، وأودت بالضحايا الأبرياء، من الأطفال، والنساء، وكبار السن.\n99. أدان المجلس الأعلى استمرار الاحتجاز التعسفي من قبل ميليشيات الحوثي الإرهابية، لعدد من موظفي الأمم المتحدة، والمنظمات التابعة لها، والبعثات الدبلوماسية، واستهدافها مباني برنامج الأغذية العالمي، ومصادرة ممتلكات تعود للأمم المتحدة، بالإضافة إلى اقتحام مبان أخرى تابعة لها.\n100. رحب المجلس الأعلى بقرار الأمم المتحدة نقل المقر الرسمي لوظيفة المنسق المقيم في اليمن، من صنعاء إلى العاصمة المؤقتة عدن، مؤكداً تشجيعه جميع الوكالات والصناديق والبرامج التابعة للأمم المتحدة، على أن تحذو حذوها، لضمان استمرار إيصال المساعدات الإنسانية إلى جميع أنحاء اليمن، وضمان سلامة العاملين في المجال الإنساني.\n101. رحب المجلس الأعلى بإعلان سلطنة عُمان بتاريخ 6 مايو 2025م، التوصل إلى وقف إطلاق النار بين الولايات المتحدة الأمريكية والحوثيين، بهدف حماية الملاحة والتجارة الدولية، مشيداً بدورها في إطلاق المحتجزين من طاقم السفينة (جالاكسي)، وشدد على أهمية الحفاظ على الأمن البحري والممرات المائية، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، مؤكداً على ضرورة احترام حق الملاحة البحرية فيها، وفقاً لأحكام القانون الدولي، واتفاقية الأمم المتحدة لقانون البحار لعام 1982.\n102. أدان المجلس الأعلى الهجمات التي نفذتها ميليشيا الحوثي في مياه البحر الأحمر وخليج عدن بما في ذلك استهداف السفينة التجارية الهولندية «MINERVAGRACHT»، في تهديد مباشر لأمن وسلامة الملاحة في واحد من أهم الممرات البحرية في العالم.\n103. أشاد المجلس الأعلى بإعلان قوات المقاومة الوطنية التابعة للحكومة اليمنية عن تمكنها من ضبط شحنة أسلحة إستراتيجية في البحر الأحمر، بلغ حجمها 750 طناً كانت في طريقها لجماعة الحوثي قادمة من إيران، وإعلان الأجهزة الأمنية في ميناء الحاويات بالعاصمة اليمنية المؤقتة عدن، عن ضبط 58 حاوية شحن تجارية محمّلة بأكثر من 2500 طن، من الأسلحة والمعدات، وما أعلنته الأجهزة الأمنية في محافظة لحج، من ضبط قارب يحمل شحنة معدات طائرات مسيرة، وأجهزة مراقبة، وأجهزة تجسس، ورقائق إلكترونية، تابعة لميليشيا الحوثي الإرهابية، وضبط قارب تهريب يحمل طناً من المخدرات المتنوعة، مديناً استمرار التدخلات الأجنبية في الشؤون الداخلية لليمن، ودعم الجماعات الإرهابية، وتهريب الخبراء العسكريين، والأسلحة لجماعة الحوثي، في مخالفة صريحة لقرارات مجلس الأمن 2216 و2231 و2624.\nسوريا:\n104. أكد المجلس الأعلى على أهمية احترام سيادة الجمهورية العربية السورية الشقيقة واستقلالها ووحدة أراضيها، ورفض التدخلات الأجنبية في شؤونها الداخلية، وأن أمن سوريا واستقرارها ركيزة أساسية من ركائز استقرار أمن المنطقة، مؤكداً على ضرورة التمسك بمبادئ ميثاق الأمم المتحدة، بما في ذلك سيادة الدولة، وعدم التدخل في الـشؤون الداخلية، وحسن الجوار، وفض النزاعات سلمياً، حفاظاً على السلم والأمن الإقليمي والدولي، وعلى ضرورة التصدي للإرهاب والفوضى، ومكافحة التطرف والغلو والتحريض واحترام التنوع وعدم الإساءة لمعتقدات الآخرين. مديناً كافة أعمال العنف في سوريا.\n105. رحب المجلس الأعلى بإعلان الجمهورية العربية السورية التوصل إلى خارطة طريق لحل الأزمة في محافظة السويداء، مشيداً بالجهود التي بذلتها المملكة الأردنية الهاشمية والولايات المتحدة الأمريكية في هذا السياق، مؤكداً على دعم كافة الخطوات التي تتخذها سوريا بما يعزز أمنها واستقرارها.\n106. رحب المجلس الأعلى بالاتفاق الذي يقضي باندماج كافة المؤسسات المدنية والعسكرية في شمال شرق سوريا ضمن مؤسسات الدولة السورية، بتاريخ 10 مارس 2025م، والذي من شأنه استكمال مسار بناء مؤسسات الدولة، وتحقيق الوحدة الوطنية والتعايش في سوريا.\n107. أدان المجلس الأعلى الهجمات والانتهاكات الإسرائيلية المتكررة على الجمهورية العربية السورية الشقيقة، واعتداءاتها السافرة على سيادتها واستقرارها، مما يزعزع أمنها ووحدة وسلامة أراضيها ومواطنيها، داعياً جميع الأطراف السورية إلى تغليب لغة العقل والحوار، ونبذ دعوات الانقسام، وتعزيز التكاتف بين أبناء الشعب السوري بما يسهم في استكمال مسيرة بناء الدولة السورية الجديدة.\n108. رحب المجلس الأعلى بقرار مجلس الأمن 2782، في 30 يونيو 2025م، بشأن ضرورة التزام جميع الأطراف باتفاقية فض الاشتباك لعام 1974، وجدد المجلس تأكيده بأن هضبة الجولان أرض سورية عربية، وأدان المجلس قرارات الاحتلال الإسرائيلي بالتوسع في الاستيطان في الجولان المحتلة، واحتلال المنطقة العازلة على الحدود السورية، في انتهاك جسيم لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات مجلس الأمن ذات الصلة، داعياً مجلس الأمن والمجتمع الدولي لتحمل مسؤولياتهما القانونية والأخلاقية لوقف هذه الاعتداءات على الأراضي السورية، وضمان انسحاب إسرائيل الكامل من كافة الأراضي السورية المحتلة.\n109. أشاد المجلس الأعلى بجهود المملكة العربية السعودية في المساهمة برفع العقوبات عن الجمهورية العربية السورية الشقيقة، مثمناً استجابة رئيس الولايات المتحدة الأمريكية لطلب المملكة، وهي خطوة من شأنها أن تعزز من ثقة الشعب السوري في مستقبله، وتدعم الاقتصاد والحفاظ على وحدة النسيج الوطني السوري وسلمه الأهلي، وأعرب المجلس عن تقديره لما أعلنته المملكة المتحدة ودول الاتحاد الأوروبي رفع العقوبات المفروضة على سوريا، وحث المجلس الشركاء والدول والمنظمات المعنية إلى تقديم كافة وسائل الدعم للشعب السوري الشقيق.\n110. أشاد المجلس الأعلى بجهود دولة الإمارات العربية المتحدة باستثماراتها في ميناء طرطوس، عبر مجموعة موانئ دبي العالمية والتي بدأت عملياتها الرسمية في 12 نوفمبر 2025م، والتي شملت استثماراً مخططاً بقيمة تصل إلى 3 مليارات درهم إماراتي «800 مليون دولار».\n111. أكد المجلس الأعلى دعمه لجهود الأمم المتحدة والجهود المبذولة لرعاية اللاجئين والنازحين السوريين، والعمل على عودتهم الطوعية والآمنة إلى سوريا، وفقاً للمعايير الدولية، كما أكد المجلس رفضه لأي محاولات لإحداث تغييرات ديموغرافية في سوريا، مؤكداً على دعوة الأمين العام للأمم المتحدة إلى إنشاء بعثة للأمم المتحدة في سوريا.\n112. أشاد المجلس الأعلى بنتائج المنتدى الاستثماري السعودي - السوري، الذي عقد في 24 يوليو 2025م، في دمشق، والذي يهدف إلى تشجيع المستثمرين واستكشاف الفرص الاستثمارية في سوريا، والإسهام في مشروعاته الإستراتيجية، في عددٍ من القطاعات الحيوية، كما أشاد المجلس بجهود دولة قطر وإعلانها عن افتتاح خط أنبوب الغاز الطبيعي بين تركيا وسوريا، منوهاً بجهود كافة دول المجلس الساعية إلى دعم تعافي واستقرار سوريا. كما أشاد المجلس الأعلى باكتمال تنفيذ المنحة المقدمة من المملكة لقطاع الطاقة في الجمهورية العربية السورية، في 23 نوفمبر 2025م، المكونة من نحو مليون و650 ألف برميل من البترول الخام السعودي، للإسهام في تعزيز تشغيل المصافي السورية وتحقيق الاستدامة التشغيلية والمالية لها.\nلبنان:\n113. أكد المجلس الأعلى على مواقف مجلس التعاون الثابتة مع الجمهورية اللبنانية الشقيقة، ودعمه المستمر لسيادة لبنان وأمنه واستقراره، ودعمه لقرارات فخامة الرئيس اللبناني جوزيف عون والحكومة اللبنانية، وأهمية تنفيذ إصلاحات سياسية واقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهاب أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة.\n114. جدد المجلس الأعلى دعمه لمسار الإصلاح وبناء الدولة اللبنانية، معرباً عن أمله في أن يستعيد لبنان الأمن والسلام، وتحقيق تطلعات الشعب اللبناني في الاستقرار والرخاء والتنمية.\n115. أكد المجلس الأعلى على ضرورة الالتزام باتفاق وقف إطلاق النار في لبنان، الذي تم التوصل إليه في نوفمبر 2024م، بجهود الوساطة الأمريكية، وضرورة تنفيذ بنوده ودعم المؤسسات اللبنانية والأممية في هذا الصدد، مديناً استمرار الاعتداءات الإسرائيلية، التي نتج عنها الآلاف من الضحايا المدنيين وتهجيرهم وتدمير البنية التحتية والمنشآت المدنية والصحية، واستهداف قوات الأمم المتحدة لحفظ السلام (اليونيفيل)، في انتهاك للقانون الدولي وقرارات مجلس الأمن، مشدداً على ضرورة تطبيق قرارات مجلس الأمن بشأن لبنان، وخاصة القرار 1701، واتفاق الطائف، معبراً عن الرفض للتصريحات والتدخلات الخارجية في الشؤون الداخلية للبنان الشقيق.\n116. رحب المجلس الأعلى بقرار الحكومة اللبنانية القاضي بحيازة السلاح في جميع أنحاء لبنان، استناداً إلى اتفاق الطائف والقرارات الدولية ذات الصلة، ورحب المجلس بقرار مجلس الأمن 2790 بشأن تمديد ولاية قوة الأمم المتحدة المؤقتة في لبنان (اليونيفيل) حتى 31 ديسمبر 2026م، مشدداً على أهمية التعاون القائم بين الحكومة اللبنانية والأمم المتحدة لضمان تنفيذ القرار وفق الجدول الزمني المحدد، وبما يحافظ على الأمن والسلم.\n117. أكد المجلس الأعلى على دعم جهود المجموعة الخماسية بشأن لبنان، التي أكدت على أهمية تنفيذ الإصلاحات الاقتصادية اللازمة لوفاء الحكومة اللبنانية بمسؤولياتها تجاه مواطنيها، مشيداً بجهود أصدقاء وشركاء لبنان في استعادة وتعزيز الثقة والتعاون بين لبنان ودول مجلس التعاون، ودعمهم لدور الجيش اللبناني وقوى الأمن الداخلي في حفظ أمن لبنان.\n118. نوّه المجلس الأعلى بالمساعدات المقدمة من دول مجلس التعاون إلى الشعب اللبناني الشقيق، والمساعدات التي قدمتها الدول الشقيقة والصديقة، لتلبية الاحتياجات الإنسانية الطارئة.\n119. دعا المجلس الأعلى إلى تكثيف الجهود الدولية والإقليمية لتقديم الدعم الإنساني العاجل للبنان للتخفيف من معاناة المدنيين، وحمايتهم من أي تداعيات خطيرة، وتجنب الانخراط في النزاعات الإقليمية والحيلولة دون اتساع دائرة النزاع في المنطقة.\nالسودان:\n120. أكد المجلس الأعلى على دعم جهود تحقيق السلام في السودان بما يحفظ أمنه واستقراره وسيادته.\n121. أشاد المجلس الأعلى بجهود صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لدعم جهود السلام في السودان، بما في ذلك خلال زيارة سموه لواشنطن في نوفمبر 2025م.\n122. رحب المجلس الأعلى بإعلان الرئيس الأمريكي دونالد ترمب عزمه بالعمل مع المملكة العربية السعودية، ودولة الإمارات العربية المتحدة، وجمهورية مصر العربية، وشركاء آخرين في الشرق الأوسط، من أجل وقف الحرب في السودان، لتحقيق الاستقرار الدائم فيه وإنهاء الصراع الدائر.\n123. رحب المجلس الأعلى بالبيان الصادر عن اجتماع اللجنة الرباعية (دولة الإمارات العربية المتحدة، والمملكة العربية السعودية، وجمهورية مصر العربية، والولايات المتحدة الأمريكية) في 12 سبتمبر 2025م، بشأن استعادة السلم والأمن في السودان.\n124. أكد المجلس الأعلى على ضرورة التزام جميع أطراف النزاع بحماية المدنيين وتسهيل إيصال المساعدات الإنسانية والإغاثية دون عوائق إلى جميع أنحاء السودان، لتفادي خطر المجاعة وانعدام الأمن الغذائي، امتثالاً للقانون الدولي الإنساني وإعلان جدة.\n125. أكد المجلس الأعلى على دعم الجهود السياسية للتوصل لوقف إطلاق النار، وتحقيق انتقال سياسي في السودان من خلال إنشاء حكومة مدنية مستقلة، بما يلبي تطلعات الشعب السوداني نحو تحقيق النمو والاستقرار والسلام.\n126. أشاد المجلس الأعلى بالمساعدات الإنسانية والإغاثية المقدمة من دول مجلس التعاون والدول الشقيقة والصديقة والمنظمات الدولية إلى الشعب السوداني الشقيق.\n127. أعرب المجلس الأعلى عن التأكيد على أهمية الحفاظ على مؤسسات الدولة السودانية، وإطلاق عملية سياسية يقودها السودانيون تحقق انتقالاً سياسياً من خلال إنشاء حكومة مدنية لا تشمل الجماعات المتطرفة والجهات التي ارتكبت جرائم بحق الشعب السوداني.\nالمملكة المغربية:\n128. جدّد المجلس الأعلى التأكيد على مغربية الصحراء ودعم مبادرة الحكم الذاتي لحل قضية الصحراء المغربية، ورحب بقرار مجلس الأمن الدولي رقم 2797 وتاريخ 31 أكتوبر 2025م باعتماد هذه المبادرة، كخطوة مهمة نحو التوصل إلى حل واقعي قابل للتطبيق، مشيداً بقرار جلالة الملك محمد السادس ملك المملكة المغربية، بتقديم هذه المبادرة إلى مجلس الأمن وتحديد يوم 31 أكتوبر من كل سنة عيداً وطنياً تحت مسمى «عيد الوحدة».\nليبيا:\n129. أكد المجلس الأعلى على موقف دول المجلس الداعم لدولة ليبيا الشقيقة والحل السياسي الليبي - الليبي، وقرارات مجلس الأمن ذات الصلة بما يحفظ أمنها واستقرارها وسيادتها ووحدة أراضيها، ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة والمقاتلين الأجانب من الأراضي الليبية.\n130. دعا المجلس الأعلى كافة الأطراف في ليبيا إلى تغليب الحكمة والعقل واعتماد الحوار السياسي في حل الخلافات، بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته بالتنمية والازدهار، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي للأزمة الليبية، وإجراء الانتخابات، وتوحيد مؤسسات الدولة، وتحقيق تطلعات الشعب الليبي الشقيق في الأمن والاستقرار والتنمية.\n131. رحب المجلس الأعلى بقرار مجلس الأمن 2769، بتاريخ 16 يناير 2025م، بشأن السماح للمؤسسات الليبية باستثمار الاحتياطيات النقدية المجمدة في ودائع زمنية لدى المؤسسات المالية الدولية.\nالصومال:\n132. أكد المجلس الأعلى على وقوف مجلس التعاون مع جمهورية الصومال الفيدرالية في كل ما من شأنه أن يدعم أمنها واستقرارها وسيادتها ووحدة أراضيها، بما يحقق العيش الكريم لشعبها الشقيق.\n133. رحب المجلس الأعلى بالاتفاق الذي تم التوصل إليه بين جمهورية الصومال الفيدرالية وجمهورية إثيوبيا الفيدرالية الديمقراطية، بتاريخ 11 ديسمبر 2024م، واستعادة العلاقات الدبلوماسية الكاملة بين الجانبين، والذي يُعد خطوة مهمة لتعزيز الأمن والاستقرار في منطقة القرن الأفريقي.\n134. أدان المجلس الأعلى الهجوم الإرهابي في 4 أكتوبر 2025م، الذي استهدف سجن «جودكا جلعو» في العاصمة الصومالية مقديشو، معرباً عن خالص التعازي لحكومة وشعب الصومال، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.\n135. شدد المجلس الأعلى على أهمية قرار مجلس الأمن 2767 الصادر بتاريخ 27 ديسمبر 2024م، الذي أكد على الاحترام الكامل لسيادة الصومال وسلامته الإقليمية واستقلاله السياسي ووحدته، وعلى الحاجة إلى اتباع نهج شامل يعزز أساسيات السلام والاستقرار، بما يتماشى مع الأولويات التي حددتها حكومة الصومال.\n136. أدان المجلس الأعلى الأنشطة الإرهابية في الصومال، وما تشكله من تهديد مباشر لأمن الصومال واستقراره، مؤكداً على ضرورة تضافر الجهود الإقليمية والدولية لدعم الحكومة الصومالية في مكافحة الإرهاب والتطرف.\n137. دعا المجلس الأعلى المجتمع الدولي إلى الوقوف بجانب الصومال ودعمها لمواجهة التحديات السياسية والأمنية والاقتصادية والإنسانية.\nإيران:\n138. أكد المجلس الأعلى على المواقف والقرارات الثابتة بشأن العلاقات مع إيران، وضرورة التزام إيران بالأسس والمبادئ الأساسية المبنية على ميثاق الأمم المتحدة ومواثيق القانون الدولي، ومبادئ حُسن الجوار، واحترام سيادة الدول، وعدم التدخل في الشؤون الداخلية، وحل الخلافات بالطرق السلمية، وعدم استخدام القوة أو التهديد بها، ونبذ الإرهاب والتطرف والطائفية.\n139. أشاد المجلس الأعلى بالجهود التي تبذلها سلطنة عُمان في سبيل تيسير الحوار بين إيران والولايات المتحدة الأمريكية بشأن الملف النووي، مؤكداً على أهمية استمرار المفاوضات البناءة للتوصل إلى حل شامل لهذا الملف، وأن تشمل هذه المفاوضات كافة القضايا والشواغل الأمنية لدول المجلس، معرباً عن استعداد دول المجلس للتعاون والتعامل بشكل فعال مع هذا الملف، وعلى ضرورة مشاركتها في جميع المفاوضات والمباحثات والاجتماعات الإقليمية والدولية المتعلقة به، بما يسهم في تحقيق الأهداف والمصالح المشتركة في إطار احترام سيادة الدول ومبادئ حسن الجوار والالتزام بالقرارات الأممية والشرعية الدولية لضمان تعزيز الأمن والاستقرار الإقليمي والدولي.\n140. شدد المجلس الأعلى على أهمية التعاون البناء بين إيران والوكالة الدولية للطاقة الذرية، وعلى ضرورة تعزيز الجهود الدبلوماسية لضمان التزام كافة الأطراف بالاتفاقات الدولية ذات الصلة، بما يسهم في بناء الثقة وتعزيز الأمن والاستقرار الإقليمي والدولي.\n141. عبر المجلس الأعلى عن إدانته للهجمات الإسرائيلية على المنشآت النووية الإيرانية، وما يشكله ذلك من تهديد للأمن الإقليمي والدولي وسلامة المنطقة، داعياً إلى استخدام الوسائل السلمية لتسوية هذا الملف وسائر القضايا الخلافية بين دول المنطقة.\n142. أكد المجلس الأعلى على أهمية الحفاظ على الأمن البحري والممرات المائية في المنطقة، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، والمنشآت النفطية في دول المجلس.\n143. أعرب المجلس الأعلى على ضرورة المحافظة على أمن واستقرار المنطقة، وبذل كافة الأطراف جهوداً مشتركة للتهدئة واتخاذ نهج الدبلوماسية كسبيل فعال لتسوية النزاعات، والتحلي بأقصى درجات ضبط النفس وتجنيب المنطقة وشعوبها مخاطر الحروب.\nباكستان وأفغانستان:\n144. رحب المجلس الأعلى بالاتفاق على الوقف الفوري لإطلاق النار بين باكستان وأفغانستان، وإنشاء آليات تُعنى بترسيخ السلام والاستقرار الدائمين بين البلدين.\n145. أشاد المجلس الأعلى بالجهود الدبلوماسية والمساعي المبذولة والدور البنّاء الذي قامت به كل من دولة قطر الشقيقة والجمهورية التركية في هذا الشأن.\n146. أكد المجلس الأعلى دعمه لكافة الجهود الإقليمية والدولية الرامية إلى تعزيز السلام والاستقرار، وحرصه الدائم على استتباب الأمن بما يحقق الاستقرار والازدهار للشعبين الباكستاني والأفغاني الشقيقين، متطلعاً بأن تفضي هذه الخطوة الإيجابية إلى وضع حد للتوترات على الحدود بين البلدين.\nباكستان والهند:\n147. عبر المجلس الأعلى عن ارتياحه للاتفاق بين الهند وباكستان على وقف إطلاق النار وتغليبهما الحكمة وضبط النفس، معبراً عن أمله في أن يفضي هذا الاتفاق إلى استعادة الأمن والسلم في المنطقة، مشيداً بجهود المملكة العربية السعودية التي أسهمت في وقف التصعيد وإنهاء المواجهات العسكرية.\n148. أكد المجلس الأعلى على أهمية استعادة الأمن والاستقرار في شبه القارة الهندية وحل الخلافات بالطرق الدبلوماسية، والالتزام بمبادئ حسن الجوار، وأحكام القانون الدولي، وقرارات الأمم المتحدة، وعدم استخدام القوة أو التهديد بها، مؤكداً على دور الأمم المتحدة في حل النزاع.\nأذربيجان وأرمينيا:\n149. رحب المجلس الأعلى باتفاق السلام التاريخي بين أذربيجان وأرمينيا، الذي يجسد انتصاراً للدبلوماسية والحوار البناء وترسيخ مبادئ حسن الجوار والتعايش السلمي.\n150. ثمن المجلس الأعلى الجهود الحثيثة التي قامت بها دولة الإمارات العربية المتحدة، التي أسهمت في الوصول لهذا الإنجاز التاريخي.\nالأزمة بين روسيا وأكرانيا:\n151. أكد المجلس الأعلى على أن موقفه من الأزمة الروسية الأوكرانية مبني على مبادئ القانون الدولي وميثاق الأمم المتحدة، والحفاظ على النظام الدولي القائم على احترام سيادة الدول وسلامة أراضيها واستقلالها السياسي، وعدم التدخل في شؤونها الداخلية، وعدم استخدام القوة أو التهديد بها.\n152. أشاد المجلس الأعلى بالجهود الدبلوماسية التي تبذلها المملكة العربية السعودية، واستضافتها للمحادثات بين روسيا الاتحادية، والولايات المتحدة الأمريكية، بشأن الأزمة الأوكرانية، معرباً عن تطلعه بأن تفضي هذه المحادثات إلى تحقيق أهدافها المنشودة في تعزيز الأمن والاستقرار.\n153. أكد المجلس الأعلى دعمه لجهود الوساطة والمبادرات التي قامت بها دول المجلس ومساعيها الحميدة للإسهام في الوصول إلى حل سياسي للأزمة بين روسيا وأوكرانيا، والجهود الدولية والإقليمية لحل الأزمة، بما في ذلك اجتماعات مستشاري الأمن الوطني التي عقدت في جدة وكوبنهاجن والدوحة، معرباً عن الترحيب بجهود الرئيس دونالد ترمب لإنهاء الحرب، بما يحفظ الأمن والاستقرار في أوروبا ويعزز السلام والأمن الدوليين.\n154. أشاد المجلس الأعلى بنجاح جهود وساطة دولة الإمارات العربية المتحدة بين روسيا الاتحادية وجمهورية أوكرانيا، وأدت إلى إتمام عملية تبادل أسرى حرب شملت 4641 أسيراً من كلا الجانبين، كما أشاد بجهود المملكة العربية السعودية في إطلاق سراح محتجزين وتبادل أسرى بين روسيا وأوكرانيا، ونجاح وساطة دولة قطر في لم شمل الأطفال الأوكرانيين والروس مع أسرهم، منوهاً بجهود كافة دوله ونجاحها في التوسط في تبادل الأسرى بين الطرفين، انطلاقاً من التزامها بالمبادئ الإنسانية والتضامن الدولي في بناء السلام والاستقرار.\n155. نوه المجلس الأعلى بالمساعدات الإنسانية والإغاثية التي قدمتها دول مجلس التعاون لأوكرانيا، مؤكداً على أهمية استمرار دعم كافة الجهود لتسهيل تصدير الحبوب وكافة المواد الغذائية والإنسانية للمساهمة في توفير الأمن الغذائي للدول المتضررة.\nتعزيز الشراكات الإستراتيجية مع الدول والمجموعات الأخرى:\n156. رحّب المجلس الأعلى بمشاركة معالي السيدة جورجيا ميلوني رئيسة وزراء الجمهورية الإيطالية، ضيفاً كريماً في الدورة (46) للمجلس الأعلى، وما تم من مناقشة للقضايا ذات الاهتمام المشترك، وفي مقدمتها القضية الفلسطينية والعدوان الإسرائيلي على غزة، ومناقشة سبل تعزيز أواصر التعاون القائم بين الجانبين، في إطار تنفيذ خطة للعمل المشترك للفترة (2026م - 2030م) للانطلاق بالشراكة التي تجمع الجانبين إلى آفاق أرحب.\n157. أشاد المجلس الأعلى باستضافة المملكة العربية السعودية القمة المشتركة بين قادة دول مجلس التعاون والولايات المتحدة الأمريكية، التي عقدت في الرياض 14 مايو 2025م في الرياض بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود. كما رحّب المجلس بنتائج القمة السعودية الأمريكية التي عقدت في 18 نوفمبر 2025م، وما نتج عنها من مخرجات تسهم في تعزيز الشراكة بين مجلس التعاون والولايات المتحدة الأمريكية الصديقة، وبما يخدم المصالح المشتركة ويعود بالنفع على المنطقة والعالم.\n158. أشاد المجلس الأعلى بمخرجات القمة الثانية بين مجلس التعاون ورابطة دول جنوب شرق آسيا (الآسيان)، والقمة الثلاثية المشتركة بين مجلس التعاون ورابطة دولة جنوب شرق آسيا (الآسيان) وجمهورية الصين الشعبية، المنعقدة في 25 مايو 2025م، بماليزيا.\n159. أخذ المجلس الأعلى علماً بمخرجات اجتماعات الحوار الإستراتيجي بين مجلس التعاون وعدد من الدول والمجموعات الدولية والتي عقدت خلال عام 2025م، بما في ذلك الاجتماعات الوزارية المشتركة مع كل من المملكة المتحدة، وروسيا الاتحادية، والجمهورية الفرنسية، والمملكة المغربية، والمملكة الأردنية الهاشمية، وجمهورية مصر العربية، والجمهورية العربية السورية، واليابان، والاتحاد الأوروبي، ودول آسيا الوسطى، ودول البينلوكس، ووجه المجلس الأعلى بسرعة تنفيذ القرارات وخطط العمل المشترك التي تم الاتفاق عليها، والتي من شأنها تعزيز مسيرة مجلس التعاون وتحقيق أهدافه السياسية والتنموية إقليمياً ودولياً، كما وجه بالاستمرار في تعزيز الشراكات مع كافة الدول والمنظمات الفاعلة في العالم.\n160. أخذ المجلس الأعلى علماً بنتائج الاجتماع الذي عقد بين رؤساء مجالس الشورى والنواب والوطني في دول مجلس التعاون مع رئيسة البرلمان الأوروبي الذي عقد في مدينة أبوظبي بدولة الإمارات العربية المتحدة بتاريخ 23 يونيو 2025م، لمناقشة سبل تعزيز الحوار والتعاون البرلماني الخليجي الأوروبي المشترك.\n161. أكد المجلس الأعلى على أهمية تعزيز العلاقات الاقتصادية مع الدول والتكتلات الاقتصادية الدولية بما يحقق مصالح دول المجلس، ويعزز مكانتها الإقليمية والدولية، بما في ذلك من خلال مفاوضات اتفاقيات التجارة الحرة مع الدول والمجموعات الأخرى.\nرئاسة الدورة (47) لمجلس التعاون:\n162. رحب المجلس الأعلى بدعوة المملكة العربية السعودية لاستضافة القمة القادمة، وعبّر عن تطلعه إلى رئاسة المملكة العربية السعودية للدورة السابعة والأربعين للمجلس الأعلى.\nصدر في مدينة المنامة 12 جمادى الآخرة 1447هـ، الموافق 3 ديسمبر 2025م",
      "original_text": "المنامة - واس\nأكد المجلس الأعلى لمجلس التعاون لدول الخليج العربية، التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م.\nوأشاد البيان الختامي الصادر عن المجلس الأعلى في دورته السادسة والأربعين التي عقدت في مملكة البحرين، بجهود صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لدعم جهود السلام في السودان، بما في ذلك خلال زيارة سموه لواشنطن في نوفمبر الماضي، مرحباً بإعلان الرئيس الأمريكي دونالد ترمب عزمه بالعمل مع المملكة العربية السعودية، ودولة الإمارات العربية المتحدة، وجمهورية مصر العربية، وشركاء آخرين في الشرق الأوسط، من أجل وقف الحرب في السودان، لتحقيق الاستقرار الدائم فيه وإنهاء الصراع الدائر.\nكما أكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، ووقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس.\nوفيما يلي نص البيان الختامي الصادر عن المجلس الأعلى في دورته السادسة والأربعين:\nتلبية لدعوة كريمة من حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة، ملك مملكة البحرين، حفظه الله ورعاه، عقد المجلس الأعلى دورتَه السادسة والأربعين في مملكة البحرين، يوم الأربعاء 12 جمادى الآخرة 1447هـ الموافق 3 ديسمبر 2025م، برئاسة حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة، ملك مملكة البحرين، رئيس الدورة الحالية للمجلس الأعلى، ومشاركة أصحاب الجلالة والسمو: سمو الشيخ منصور بن زايد آل نهيان نائب رئيس الدولة نائب رئيس مجلس الوزراء رئيس ديوان الرئاسة بدولة الإمارات العربية المتحدة، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد ورئيس مجلس الوزراء، المملكة العربية السعودية، وحضرة صاحب الجلالة السلطان هيثم بن طارق سلطان عمان، ومعالي الشيخ محمد بن عبدالرحمن بن جاسم آل ثاني رئيس مجلس الوزراء ووزير الخارجية بدولة قطر، وحضرة صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت.\nوشارك في الاجتماع معالي جاسم محمد عبدالله البديوي، الأمين العام لمجلس التعاون لدول الخليج العربية.\nوقد صدر عن اجتماع المجلس الأعلى البيان التالي:\n1. عبّر المجلس الأعلى عن بالغ تقديره وامتنانه للجهود الكبيرة الصادقة والمخلصة، التي بذلها صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، وحكومته الموقرة، خلال فترة رئاسة دولة الكويت للدورة الخامسة والأربعين للمجلس الأعلى، وما تحقق من خطوات وإنجازات مهمة.\n2. وهنأ المجلس صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، على استلام مملكة البحرين رئاسة الدورة السادسة والأربعين، متمنياً للمملكة التوفيق في تعزيز مسيرة مجلس التعاون في كافة المجالات.\n3. بارك المجلس الأعلى مبادرة مملكة البحرين باقتراح برنامج عمل حكومة المملكة خلال فترة رئاستها للدورة في العام 2026، وما تضمنه من مبادرات ومشروعات طموحة من شأنها الإسهام في دفع مسيرة العمل الخليجي المشترك، وتعزيز التعاون والتكامل والتنسيق بين الدول الأعضاء، ووجه المجلس الوزاري بإحالتها إلى الدول الأعضاء لدراستها وفقاً للآليات النظامية المتبعة لديها، وموافاة الأمانة العامة بمرئياتها بهذا الشأن.\n4. شدد المجلس الأعلى على أن أمن دول مجلس التعاون كل لا يتجزأ، وأن أي اعتداء على أيٍّ منها هو اعتداء عليها جميعاً، وفقاً للنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، مؤكداً على ما ورد في بيان دورته الاستثنائية، وبيان القمة العربية الإسلامية الطارئة، التي عقدت في الدوحة 15 سبتمبر 2025م.\nرؤية خادم الحرمين الشريفين:\n5. اطلع المجلس الأعلى على تقرير الأمانة العامة بشأن التقدم المحرز في تنفيذ رؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م، وأكد المجلس على التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين، بما في ذلك استكمال مقومات الوحدة الاقتصادية والمنظومتين الدفاعية والأمنية المشتركة، وتنسيق المواقف بما يعزز من تضامن واستقرار دول مجلس التعاون، والحفاظ على مصالحها، ويُجنّبها الصراعات الإقليمية والدولية، ويلبي تطلعات مواطنيها وطموحاتهم، ويعزز دورها الإقليمي والدولي من خلال توحيد المواقف السياسية وتطوير الشراكات الإستراتيجية مع المجتمع الدولي والمنظمات الإقليمية والدولية والدول الشقيقة والصديقة.\n6. وجه المجلس الأعلى الهيئات والمجالس واللجان الوزارية والفنية، والأمانة العامة وكافة أجهزة المجلس بمضاعفة الجهود لاستكمال ما تبقى من خطوات لتنفيذ رؤية خادم الحرمين الشريفين، وفق جدول زمني محدد ومتابعة دقيقة، وكلّف المجلس الأمانة العامة برفع تقرير مفصل بهذا الشأن للدورة القادمة للمجلس الأعلى.\nالعمل الخليجي المشترك:\n7. اطلع المجلس الأعلى على ما وصلت إليه المشاورات بشأن تنفيذ قرار المجلس الأعلى في دورته الثالثة والثلاثين، بشأن مقترح خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود رحمه الله، بالانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتوجيه المجلس الأعلى بالاستمرار في مواصلة الجهود للانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتكليفه المجلس الوزاري ورئيس الهيئة المتخصصة باستكمال اتخاذ الإجراءات اللازمة لذلك، ورفع ما يتم التوصل إليه إلى المجلس الأعلى في دورته القادمة.\n8. أكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، مؤكداً على وقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس.\n9. اطلع المجلس الأعلى على مستجدات الوحدة الاقتصادية لمجلس التعاون لدول الخليج العربية واعتمد تشغيل منصة تبادل البيانات الجمركية تدريجياً خلال النصف الثاني من عام 2026.\nوكلّف المجلس اللجان الوزارية المعنية بالانتهاء من معالجة المتطلبات المتبقية للاتحاد الجمركي ورفع خطة عمل تنفيذية وبرنامج زمني، في أسرع وقت.\nوفي إطار السوق الخليجية المشتركة، أكد المجلس الأعلى على وضع آليات لمتابعة تنفيذ تنظيم توريد تجارة الخدمات عبر الحدود بين دول مجلس التعاون، وقياس أثرها الاقتصادي والاجتماعي بصورة دورية، وتحديد آليات الاعتراف المتبادل بالمؤهلات المهنية وتراخيص الخدمات بين الدول الأعضاء.\n10. رحّب المجلس الأعلى بمقترح عقد منتدى ومعرض «صُنع في الخليج» خلال شهر أكتوبر 2026م، بهدف إبراز القدرات الصناعية المتميزة في دول المجلس وتعزيز التكامل الصناعي.\n11. اعتمد المجلس الأعلى إنشاء هيئة الطيران المدني لدول المجلس، ومقرها دولة الإمارات العربية المتحدة، والاتفاقية العامة لربط دول مجلس التعاون لدول الخليج العربية بمشروع سكة الحديد.\n12. اعتمد المجلس الأعلى القواعد الموحدة لملاك العقارات المشتركة بدول مجلس التعاون.\n13. أثنى المجلس الأعلى على توصيات المؤتمر الخليجي الأول لمستقبل التعاون القضائي والعدلي والتشريعي، الذي عقد بدولة الكويت بتاريخ 21 أكتوبر 2025.\n14. أشاد المجلس الأعلى بما توصل إليه الاجتماع الدوري التاسع عشر بتاريخ 13 نوفمبر 2025م، لرؤساء مجالس الشورى والنواب والوطني والأمة في دول المجلس، مقدراً الجهود التي تبذلها هذه المجالس للمساهمة في تعزيز العمل الخليجي المشترك.\n15. ثمن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في مجال الشؤون الإسلامية والأوقاف وتعزيز ونشر الفهم الصحيح للإسلام وإبراز الصورة الحقيقية عنه، واعتماد الأسبوع الخليجي لتعزيز القيم الدينية والأخلاقية للأسرة.\n16. أشاد المجلس الأعلى بما تقوم به الدول الأعضاء من جهود وإنجازات في تعزيز أدوات الحوكمة والشفافية والمساءلة والنزاهة ومكافحة الفساد من خلال العمل الخليجي المشترك، وبالخطوات العملية نحو بناء منظومة رقابة ومحاسبة متكاملة، بما في ذلك اعتماد دليل مسؤولية الشخصية الاعتبارية عن جرائم الفساد، ودليل التحقيق المالي الموازي في جرائم الفساد، كما اعتمد المجلس الأعلى الإستراتيجية الخليجية الأمنية لمكافحة جرائم غسل الأموال للفترة من 2026 - 2030م.\n17. أشاد المجلس الأعلى بما تحقق من مكتسبات ومنجزات لدول المجلس على صعيد حقوق الإنسان، بما في ذلك إنجازاتها في مجال مكافحة الاتجار بالأشخاص.\n18. اطلع المجلس الأعلى على مرئيات الهيئة الاستشارية بشأن الموضوعات التي سبق تكليفها بدراستها، بما في ذلك مواجهة الكوارث الطبيعية، ووضع سياسات وتشريعات موحدة لاستخدام الذكاء الاصطناعي، ومعوقات تكامل الخدمات بين دول مجلس التعاون.\nحماية البيئة والتغير المناخي والطاقات المتجددة:\n19. أكد المجلس الأعلى على تعزيز العمل المشترك لتعزيز أثر جهود ومبادرات دول المجلس في العمل المتعلق بتحولات الطاقة والتغير المناخي، وتفعيل التعاون وتبادل الخبرات وتطوير المُمَكّنات مع دول المنطقة تحت مظلة مبادرة الشرق الأوسط الأخضر.\n20. أكد المجلس الأعلى على أهمية دعم استقرار أسواق الطاقة عالمياً، وتبني النهج المتوازن دون إقصاء مصادر الطاقة، والعمل على ابتكار تقنيات تمكن من إدارة الانبعاثات والاستفادة من جميع مصادر الطاقة بكفاءة عالية، لتمكين النمو الاقتصادي المستدام للجميع.\n21. ثمّن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في نهج الاقتصاد الدائري للكربون (خفض الانبعاثات، وإعادة استخدامها، وإعادة تدويرها، وإزالتها) التي شملتها مبادرة السعودية الخضراء، ومبادرة الشرق الأوسط الأخضر، ومشروعات الطاقة المتجددة، وكفاءة الطاقة، وإنتاج الهيدروجين النظيف، والتقاط وتخزين وإعادة استخدام الكربون، وحلول إزالة الكربون المبنية على الطبيعة، والدفع بالتعاون بين دول المجلس لتطبيق نهج الاقتصاد الدائري للكربون في السياسات والآليات والإستراتيجيات والخطط والمبادرات ذات العلاقة.\nجهود وإنجازات الدول الأعضاء:\n22. هنّأ المجلس الأعلى دولة الإمارات العربية المتحدة بفوز سعادة شيخة ناصر النويس بمنصب الأمين العام لمنظمة الأمم المتحدة للسياحة للفترة 2026 – 2029، مما يعكس المكانة المتقدمة التي وصلت إليها الإمارات العربية المتحدة وريادتها في قطاع السياحة العالمية، ويعزز حضور المرأة العربية في المناصب الدولية.\n23. أعرب المجلس الأعلى عن دعمه لاستضافة دولة الإمارات العربية المتحدة، بالشراكة مع جمهورية السنغال، مؤتمر الأمم المتحدة للمياه 2026، المزمع عقده في دولة الإمارات العربية المتحدة في ديسمبر 2026، مؤكداً أهميته كمنصة محورية لتسريع التقدم نحو الهدف السادس من أهداف التنمية المستدامة، ودعم الجهود الإقليمية والدولية المعنية بقضية المياه.\n24. هنأ المجلس الأعلى دولة الإمارات العربية المتحدة على نجاح فعاليات الدورة الـ12 من القمة العالمية للحكومات التي عقدت تحت شعار «استشراف حكومات المستقبل» في 10 - 13 فبراير 2025، وما قدمته من موضوعات الحوكمة الفعالة، والاقتصاد العالمي وتمويل المستقبل، ومرونة المدن ومواجهة الأزمات والمناخ، ومستقبل البشرية وتنمية القدرات، وتحولات الصحة العالمية، والآفاق المستقبلية للاتجاهات الناشئة مثل الذكاء الاصطناعي والتكنولوجيا المدفوعة بالاستدامة، والارتقاء بالعمل الحكومي وتوثيق التعاون بين الحكومات.\n25. بارك المجلس الأعلى تدشين «محكمة البحرين التجارية الدولية»، في خطوة مهمة تجسد حرص مملكة البحرين على تطوير المنظومة العدلية، وترسيخ مكانتها كمركزٍ دولي لحل النزاعات التجارية العابرة للحدود، ومساندة مجتمع الأعمال العالمي، وحفظ الحقوق والحريات ومصالح الأفراد والمؤسّسات.\n26. هنأ المجلس الأعلى مملكة البحرين لنجاحها المميز في استضافة دورة الألعاب الآسيوية للشباب 2025، برعاية سامية من صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين المعظم، تجسيداً لإيمان المملكة برسالة الرياضة ودورها المؤثر في نشر قيم السلام والإخاء والتسامح والتعايش الإنساني بين جميع الشعوب والحضارات، مباركاً لدول المجلس تبوأها لمراكز متقدمة آسيوياً في البطولة.\n27. هنأ المجلس الأعلى المملكة العربية السعودية بنجاح موسم الحج، وأعرب عن تقديره للجهود والتسهيلات التي قدمتها حكومة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله، من أجل رعاية حجاج بيت الله الحرام والمعتمرين والزائرين، والتنظيم المميز الذي تدير به هذه الشعائر وخدمة الحرمين الشريفين.\n28. هنأ المجلس الأعلى المملكة العربية السعودية، بمناسبة فوز المملكة العربية السعودية باستضافة بطولة كأس العالم 2034، كما هنأ المجلس دولة الكويت بمناسبة نجاح استضافة بطولة كأس الخليج لكرة القدم السادسة والعشرين، مباركاً لمملكة البحرين فوزها بكأس البطولة.\n29. أشاد المجلس الأعلى بنجاح سلطنة عُمان في استضافة مؤتمر المحيط الهندي في دورته الثامنة في مسقط، في 16 - 17 فبراير 2025، تحت شعار «رحلة نحو آفاق جديدة من الشراكة البحرية».\n30. ثمن المجلس الأعلى مساعي الدبلوماسية القطرية في التوصل إلى اتفاق الدوحة الإطاري للسلام بين حكومة الكونغو الديمقراطية وتحالف نهر الكونغو «حركة 23 مارس» الذي وقع في الدوحة بتاريخ 15 نوفمبر 2025م وأكد على التزام الطرفين بمعالجة جذور الصراع عبر الحوار المنظم وتدابير لبناء الثقة واحترام حقوق الإنسان وضمان العودة الآمنة والكريمة للنازحين ودعم المصالحة الوطنية والوحدة، وذلك ضمن مسار السلام الذي تسهله دولة قطر استناداً إلى «إعلان مبادئ الدوحة» الموقع في 19 يوليو 2025م.\n31. هنأ المجلس الأعلى دولة قطر لنجاح بطولة كأس العالم تحت 17 سنة، التي استضافتها الدوحة خلال الفترة 5 - 27 نوفمبر 2025م، وأعرب المجلس الأعلى عن تمنياته بالنجاح لدولة قطر في النسخة الحادية عشرة من بطولة كأس العرب والمنظمة من قبل الاتحاد الدولي لكرة القدم، التي تقام في الدوحة في الفترة 1 - 18 ديسمبر 2025م.\n32. أشاد المجلس الأعلى بنجاح دولة قطر في استضافة القمة العالمية الثانية للتنمية الاجتماعية، التي عقدت في الدوحة في 4 - 6 نوفمبر 2025م، ورحب المجلس بإعلان الدوحة السياسي الصادر عن القمة الذي أكد على اكتمال مرحلة جديدة من الجهد العالمي الرامي لترسيخ العدالة الاجتماعية وتعزيز مكانة الإنسان في قلب التنمية.\n33. أعرب المجلس الأعلى عن دعمه لملف استضافة دولة قطر دورة الألعاب الأولمبية والبارالمبية 2036م، متمنياً لها التوفيق في استضافة هذا الحدث الرياضي العالمي.\n34. هنأ المجلس الأعلى دولة الكويت بمناسبة اختيارها عاصمة الثقافة والإعلام العربي لعام 2025، الذي يعكس الإرث الثقافي والإعلامي لدولة الكويت ودورها كمنارة للثقافة ومنصة حاضنة للإبداع في العالم العربي.\n35. رحب المجلس الأعلى باستضافة دولة الكويت للقمة العربية الصينية الثالثة، المقرر عقدها في 2030، متطلعاً لأن تسهم القمة في تعزيز علاقات التعاون وتحقيق المصالح المشتركة.\n36. هنأ المجلس الأعلى دولة الكويت، بمناسبة فوزها باستضافة بطولة كأس آسيا لكرة اليد العام 2026، متمنياً لدولة الكويت التوفيق في استضافة هذا الحدث الرياضي المهم.\nالقضايا الإقليمية والدولية:\n37. جدد المجلس الأعلى حرص دول المجلس على الحفاظ على الاستقرار والأمن في المنطقة ودعم رخاء شعوبها، وتعزيز علاقات المجلس مع الدول الشقيقة والصديقة والمنظمات الإقليمية والدولية، وتعزيز دور المجلس في تحقيق السلام والتنمية المستدامة وخدمة التطلعات السامية للأمتين العربية والإسلامية، انطلاقاً من دور مجلس التعاون كركيزة أساسية للحفاظ على الأمن والسلم الإقليمي والعالمي.\n38. أكد المجلس الأعلى على احترام مبادئ السيادة وعدم التدخل في الشؤون الداخلية، استناداً للمواثيق والأعراف والقوانين الدولية، ورفضه لأي تهديد تتعرض له أي دولة من الدول الأعضاء، مشدداً على أن أمن دول المجلس كل لا يتجزأ وفقاً لمبدأ الدفاع المشترك ومفهوم الأمن الجماعي، والنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، كما أكد على أن أمن دول المجلس رافد أساسي للأمن القومي العربي، رافضاً التدخلات الأجنبية في الدول العربية من أي جهة كانت.\nالوضع في غزة:\n39. أكد المجلس الأعلى على وقوف مجلس التعاون إلى جانب الشعب الفلسطيني الشقيق في قطاع غزة، وعلى رفع المعاناة عن الشعب الفلسطيني، وإنهاء الحصار المفروض على القطاع، وفتح جميع المعابر لدخول المساعدات الإنسانية والإغاثية والاحتياجات الأساسية وضمان تأمين وصولها بشكل مستمر لسكان قطاع غزة، وتوفير الحماية الدولية للشعب الفلسطيني، والامتناع عن استهدافهم، والامتثال والالتزام بالقانون الدولي والقانون الدولي الإنساني وقرارات مجلس الأمن ذات الصلة دون استثناء.\n40. أشاد المجلس الأعلى بجهود الرئيس الأمريكي دونالد ترمب وبمخرجات قمة «شرم الشيخ للسلام»، التي عقدت في جمهورية مصر العربية في 14 أكتوبر 2025م، والاتفاق الذي تمّ التوصل إليه بشأن غزة، والذي تم التوقيع عليه من دولة قطر وجمهورية مصر العربية، وجمهورية تركيا، والولايات المتحدة الأمريكية، والبدء في تنفيذ المرحلة الأولى التي تهدف إلى وقف الحرب على قطاع غزة وتهيئة مسارٍ لسلامٍ شاملٍ وعادل، والإشادة بالدور الفاعل للدول الضامنة للتوصل إلى هذا الاتفاق، وشدد المجلس على ضرورة التزام جميع الأطراف باتفاق وقف إطلاق النار.\n41. ثمّن المجلس الأعلى الدور المحوري الذي قامت به دولة قطر مع الأطراف الإقليمية والدولية والدول الضامنة، وجهودها لوقف إطلاق النار في غزة وإطلاق سراح الرهائن والمحتجزين.\nوأشاد بإسهام دولة قطر في استكمال المفاوضات وتثبيت الاتفاق بما يمهّد لمسار سلام عادل وشامل يعزّز الاستقرار الإقليمي.\n42. رحّب المجلس الأعلى بقرار مجلس الأمن 2803 في 17 نوفمبر 2025م الذي اعتمد خطة الولايات المتحدة للسلام في غزة، والذي أكّد تثبيت وقف إطلاق النار الدائم والشامل في قطاع غزة، وإنشاء مجلس السلام بوصفه «هيئة إدارية انتقالية ذات شخصية قانونية دولية تتولى وضع إطار العمل وتنسيق التمويل لإعادة تنمية غزة وفقاً للخطة الشاملة، وبما يتسق مع مبادئ القانون الدولي ذات الصلة، ريثما تستكمل السلطة الفلسطينية برنامجها الإصلاحي»، والتأكيد على حقّ الشعب الفلسطيني في تقرير مصيره وإقامة دولته المستقلة، والاستئناف الكامل لدخول المساعدات الإنسانية لقطاع غزة بالتعاون مع مجلس السلام.\n43. أكد المجلس الأعلى دعمه للخطة العربية بشأن التعافي المبكر وإعادة إعمار غزة المعتمدة من القمة العربية غير العادية «قمة فلسطين» المنعقدة في 4 مارس 2025م، في مدينة القاهرة بجمهورية مصر العربية، مؤكداً على أن مستقبل قطاع غزة يجب أن يكون في سياق الدولة الفلسطينية الموحدة، وتنفيذ حل الدولتين.\nورحب المجلس بقرار القمة بعقد مؤتمر دولي للتعافي وإعادة الإعمار في قطاع غزة، وحثّ المجتمع الدولي وكافة الدول الشقيقة والصديقة على المشاركة الفاعلة والسخية في مؤتمر المانحين لإعادة الإعمار، وحشد الموارد اللازمة لتنفيذ الخطة بالتعاون مع الحكومة الفلسطينية والأطراف الدولية ذات العلاقة، وأكد المجلس على أهمية ثبات الشعب الفلسطيني وتعزيز صموده على أرضه وإشراكه في جهود إعادة الإعمار.\n44. أكد المجلس الأعلى على قرارات مجلس الأمن 2735، 2712، 2720، بشأن وقف إطلاق النار في قطاع غزة، وإطلاق سراح الرهائن والمحتجزين، وعودة المدنيين إلى ديارهم، والتوزيع الآمن والفعال للمساعدات الإنسانية على نطاق واسع، وانسحاب القوات الإسرائيلية من القطاع.\n45. أكد المجلس الأعلى على دعم مجلس التعاون لثبات الشعب الفلسطيني على أرضه ورفضه لأي محاولات لتهجير سكان قطاع غزة، وعلى ضرورة احترام حقوق الشعب الفلسطيني الشقيق المشروعة لإقامة دولته المستقلة على أرضه، محذراً من أي خطط ترمي إلى المساس بحقوقه غير القابلة للتصرف.\n46. حمّل المجلس الأعلى إسرائيل المسؤولية الكاملة عن انتهاكاتها واعتداءاتها المستمرة على قطاع غزة، والتي أسفرت عن قتل عشرات الآلاف من المدنيين معظمهم من النساء والأطفال، ورفض أي مبررات وذرائع لوصف العدوان الإسرائيلي على قطاع غزة بأنه دفاع عن النفس.\n47. جدد المجلس الأعلى دعمه لجهود اللجنة الوزارية برئاسة المملكة العربية السعودية، التي شكلتها القمة العربية والإسلامية المشتركة الاستثنائية للعمل على وقف العدوان الإسرائيلي على الشعب الفلسطيني، وشرح خطة التعافي وإعادة الإعمار في غزة، مؤكداً على ما ورد في بيانها الصادر في 8 سبتمبر 2025م، بشأن الرفض القاطع للتصريحات الصادرة عن حكومة الاحتلال الإسرائيلية بتهجير الشعب الفلسطيني من أرضه، وتوسيع العمليات العسكرية في قطاع غزة.\n48. نوّه المجلس الأعلى بالجهود التي تبذلها دول مجلس التعاون والدول العربية على الصعيد السياسي لوقف الاعتداءات الإسرائيلية على قطاع غزة، والمساعدات الإنسانية والإغاثية المقدمة من دول مجلس التعاون إلى قطاع غزة.\n49. أكد المجلس الأعلى على قرار الجمعية العامة للأمم المتحدة بتاريخ 12 يونيو 2025م، بشأن الوقف الفوري والدائم وغير المشروط لإطلاق النار في غزة، وتمكين السكان المدنيين في قطاع غزة من الحصول على الخدمات الأساسية والمساعدات الإنسانية دون عوائق، والامتثال للقانون الدولي والقانون الدولي الإنساني، وحماية المدنيين، ورفض أي محاولات لتغيير الطابع الديموغرافي أو الإقليمي في القطاع، والتشديد على أهمية توحيد قطاع غزة والضفة الغربية تحت مظلة السلطة الفلسطينية.\n50. جدد المجلس الأعلى تأكيده على أهمية ما ورد في بيان القمة العربية غير العادية «قمة فلسطين» بشأن الدعوة لإنشاء صندوق دولي لرعاية أيتام غزة بالتعاون مع الأمم المتحدة.\n51. أدان المجلس الأعلى جريمة الإبادة الجماعية التي ترتكبها قوات الاحتلال الإسرائيلية، ضد سكان قطاع غزة وسياسة الحصار المتعمدة التي أدت إلى إحداث المجاعة في قطاع غزة وسياسة التطهير العرقي والعقاب الجماعي وقتل المدنيين والصحفيين، والتعذيب والإعدام الميداني، والإخفاء والإبعاد القسري، والنهب، مطالباً المجتمع الدولي باتخاذ خطوات جدية لمحاسبة مرتكبي هذه الجرائم.\n52. أدان المجلس الأعلى استمرار الانتهاكات التي ترتكبها قوات الاحتلال الإسرائيلي بحق الشعب الفلسطيني، وتدميرها للأحياء السكنية والمستشفيات والمدارس والجامعات والمساجد والكنائس والبنى التحتية في قطاع غزة، واستهدافها للمنظمات الإنسانية والأممية في القطاع، والاعتداءات المستمرة على قوافل المساعدات الإنسانية، مؤكداً على مسؤولية قوات الاحتلال الإسرائيلية بحماية هذه القوافل في ظل القانون الدولي الإنساني، لإيصال المساعدات الإنسانية الضرورية لقطاع غزة، وعدم عرقلة عمل المنظمات الدولية، وشدد المجلس على قرار مجلس الأمن 2730 بشأن حماية العاملين في المجال الإنساني وضمان وصول المساعدات دون عوائق وفقاً للقانون الدولي الإنساني.\nالقضية الفلسطينية:\n53. أكد المجلس الأعلى على مركزية القضية الفلسطينية، وإنهاء الاحتلال الإسرائيلي، وإقامة دولة فلسطينية مستقلة على حدود 1967م، عاصمتها القدس الشرقية، وفق مبادرة السلام العربية وقرارات الشرعية الدولية، ودعم سيادة الشعب الفلسطيني على جميع الأراضي الفلسطينية المحتلة، وضرورة تكثيف التعاون مع القوى الدولية والإقليمية، ومضاعفة جهود المجتمع الدولي لحل الصراع.\n54. أكد المجلس الأعلى على أهمية المصالحة الوطنية لاستعادة الوحدة الوطنية الفلسطينية، ولمّ الشمل لتحقيق مصالح الشعب الفلسطيني، مثمناً الجهود التي تبذلها الدول العربية بهذا الشأن.\n55. دعا المجلس الأعلى المجتمع الدولي إلى التدخل لوقف استهداف الوجود الفلسطيني في مدينة القدس، وطرد الفلسطينيين من منازلهم، ومحاولات تغيير طابعها القانوني والتاريخي، وتركيبتها السكانية والترتيبات الخاصة بالأماكن المقدسة الإسلامية، ومحاولات فرض السيادة الإسرائيلية عليها في مخالفة صريحة للقانون الدولي والقرارات الدولية والاتفاقات القائمة المبرمة بهذا الشأن، ورفض هذه الإجراءات الأحادية، وأكد المجلس على دعم إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك الأردنية، باعتبارها الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك، مشيداً بالجهود التي تقوم بها دول مجلس التعاون، ولجنة القدس برئاسة جلالة الملك محمد السادس ملك المملكة المغربية، وجهود المملكة الأردنية الهاشمية، ودولة فلسطين، والجامعة العربية، ومنظمة التعاون الإسلامي، وكافة الدول العربية والصديقة والمنظمات الدولية، في هذا الشأن.\n56. أكد المجلس الأعلى على أهمية المبادرات التي أعلن عنها صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، في القمة العربية في دورتها الثالثة والثلاثين التي عقدت في مملكة البحرين، بالدعوة لعقد مؤتمر دولي للسلام في الشرق الأوسط لإقامة الدولة الفلسطينية الوطنية والمستقلة والآمنة ذات السيادة، ودعم جهود الاعتراف بالدولة الفلسطينية على المستوى الدولي، وقبول عضويتها الكاملة في الأمم المتحدة. وأكد المجلس على دعوة القمة إلى نشر قوات حماية وحفظ سلام دولية تابعة للأمم المتحدة في الأرض الفلسطينية المحتلة إلى حين تنفيذ حل الدولتين.\n57. أكد المجلس الأعلى على أهمية ما ورد في بيان القمة العربية غير العادية «قمة فلسطين» بشأن نشر قوات حماية وحفظ سلام دولية في الأراضي الفلسطينية بغزة والضفة الغربية، بقرار من مجلس الأمن.\n58. رحب المجلس الأعلى بنتائج «المؤتمر الدولي للتسوية السلمية للقضية الفلسطينية وتنفيذ حل الدولتين»، مشيداً بدور المملكة العربية السعودية في قيادة الجهود الدولية الرامية إلى تنفيذ حل الدولتين، وأكد المجلس دعمه للجهود الدبلوماسية في إطار شراكات مجلس التعاون مع الدول والمجموعات، لتفعيل مخرجات إعلان نيويورك، لتحقيق الاعتراف بالدولة الفلسطينية وتنفيذ حل الدولتين، وأشاد المجلس بالدول التي أعلنت اعترافها بالدولة الفلسطينية، وحث المجلس الدول الأخرى على سرعة إعلان اعترافها بالدولة الفلسطينية.\n59. رحب المجلس الأعلى بإعلان المملكة العربية السعودية، وبلجيكا، والدنمارك، وفرنسا، وآيسلندا، وإيرلندا، واليابان، والنرويج، وسلوفينيا، وإسبانيا، وسويسرا، والمملكة المتحدة، في 27 سبتمبر 2025م، عن إطلاق التحالف الطارئ للاستدامة المالية للسلطة الفلسطينية، الذي يأتي استجابةً للأزمة المالية غير المسبوقة التي تواجه السلطة الفلسطينية بهدف تثبيت أوضاعها المالية وضمان قدرتها على الحكم وتقديم الخدمات الأساسية والحفاظ على الأمن، وهي جميعها عناصر أساسية لاستقرار المنطقة وصون حل الدولتين.\n60. أدان المجلس الأعلى مخطط الاحتلال الإسرائيلي بنقل سلطة إدارة الحرم الإبراهيمي الشريف والإشراف عليه من وزارة الأوقاف والشؤون الدينية الفلسطينية وبلدية الخليل إلى المجلس الديني اليهودي، في خطوة تمثل تعدياً خطيراً على الوضع التاريخي والقانوني القائم في الحرم الإبراهيمي الشريف، وخطط إسرائيل للاستيطان في منطقة «E1»، في تصعيد خطير يهدف إلى تقسيم الضفة الغربية وإحباط حل الدولتين، كما أدان المجلس دعوة الكنيست الإسرائيلي إلى فرض السيادة الإسرائيلية على الضفة الغربية المحتلة، وتصريحات المسؤولين الإسرائيليين بهذا الشأن.\n61. أكد المجلس الأعلى على البيان المشترك الصادر في 23 أكتوبر 2025م، عن خمس عشرة دولة عربية وإسلامية، الذي يدين مصادقة الكنيست على مشروعي قانونين لفرض السيادة الإسرائيلية على الضفة الغربية المحتلة والمستوطنات غير القانونية، كما رحب المجلس الأعلى بالرأي الاستشاري لمحكمة العدل الدولية الصادر في 22 أكتوبر 2025م، بشأن التزامات إسرائيل في الأراضي الفلسطينية المحتلة واتصالاً بتلك الأراضي، والذي أعاد التأكيد على التزام إسرائيل بموجب القانون الإنساني الدولي بضمان حصول سكان الأراضي الفلسطينية المحتلة، بما في ذلك قطاع غزة، على الاحتياجات الأساسية للحياة اليومية، والموافقة على وتيسير جميع خطط الإغاثة الممكنة لصالح السكان.\n62. أدان المجلس الأعلى استمرار الاحتلال الإسرائيلي في بناء الوحدات الاستيطانية في الأراضي الفلسطينية المحتلة، وطرد الفلسطينيين من منازلهم، وعبر المجلس عن رفضه التام لضم المستوطنات في الضفة الغربية إلى إسرائيل، في مخالفة صريحة لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة، بما فيها قرار مجلس الأمن رقم 2334 لعام 2016، والرأي الاستشاري لمحكمة العدل الدولية لعام 2004، واتفاقية جنيف الرابعة لعام 1949، وطالب المجلس المجتمع الدولي بضرورة الضغط على السلطات الإسرائيلية للرجوع عن قراراتها الاستيطانية المخالفة للقوانين والقرارات الدولية.\n63. أدان المجلس الأعلى استمرار هجمات الاحتلال الإسرائيلي في الضفة الغربية، وتدميرها الممنهج للبنية التحتية، داعياً المجتمع الدولي إلى بذل الجهود لمنع المزيد من الخسائر في الأرواح، وتجنب المزيد من تأجيج الوضع في الأراضي الفلسطينية المحتلة.\n64. أدان المجلس الأعلى اقتحام وزير الأمن القومي في حكومة الاحتلال الإسرائيلي ومستوطنين باحات المسجد الأقصى المبارك، في 8 أكتوبر 2025م، واستمرار أعمال العنف التي يشنها المستوطنون الإسرائيليون بحمايةٍ من قوات الاحتلال ضد المدنيين وحرق مدنهم وقراهم ومزارعهم، وأدان كافة الممارسات الاستفزازية التي تهدف إلى تهجير الفلسطينيين، والتي تزيد التصعيد والتوتر في المنطقة، وتُعيق جهود تحقيق السلام والاستقرار، مؤكداً أن الحل العادل والشامل والدائم للقضية الفلسطينية لا يمكن تحقيقه إلا من خلال المفاوضات المباشرة والحوار الدبلوماسي بين جميع الأطراف وصولاً إلى حل مستدام للقضية الفلسطينية.\n65. أكد المجلس الأعلى على أهمية استمرار اللجنة الوزارية العربية الخاصة بدعم دولة فلسطين في عملها بالتحرك على المستوى الدولي لمساندة جهود دولة فلسطين في نيل المزيد من الاعترافات، والحصول على العضوية الكاملة في الأمم المتحدة، وعقد مؤتمر دولي للسلام وتوفير الحماية الدولية للشعب الفلسطيني.\n66. أكد المجلس الأعلى على أهمية دعم المجتمع الدولي لوكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا)، في ظل الظروف الإنسانية الحرجة، وعلى دورها الرئيسي في دعم الجهود الإغاثية والإنسانية والتنموية، وأهمية استمرارها في أداء مهامها، بما يضمن توفير المتطلبات الأساسية للشعب الفلسطيني، للتخفيف من آثار الأزمة الإنسانية التي تشهدها فلسطين المحتلة، ولاستمرار استدامة وفعالية كافة أشكال الدعم للاجئين، وأكد المجلس على قرارات الجمعية العامة للأمم المتحدة ذات الصلة، بما فيها القرار الصادر في 5 ديسمبر 2024م، والقرار الصادر في 12 ديسمبر 2024م.\nالاحتلال الإيراني للجزر الثلاث التابعة لدولة الإمارات العربية المتحدة:\n67. أكد المجلس الأعلى مواقفه الثابتة وقراراته السابقة بشأن إدانة استمرار احتلال إيران للجزر الثلاث (طنب الكبرى وطنب الصغرى وأبو موسى) التابعة للإمارات العربية المتحدة، مجدداً التأكيد على ما يلي:\n1. ‌دعم حق السيادة للإمارات العربية المتحدة على جزرها الثلاث طنب الكبرى وطنب الصغرى وأبو موسى، وعلى المياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي الإمارات العربية المتحدة.\n2. اعتبار أن أي قرارات أو ممارسات أو أعمال تقوم بها إيران على الجزر الثلاث باطلة ولاغية ولا تغير شيئاً من الحقائق التاريخية والقانونية التي تُجمع على حق سيادة الإمارات العربية المتحدة على جزرها الثلاث.\n3. ‌دعوة إيران للاستجابة لمساعي الإمارات العربية المتحدة لحل القضية عن طريق المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية.\n68. أدان المجلس الأعلى واستنكر استمرار الحكومة الإيرانية ببناء منشآت سكنية لتوطين الإيرانيين في الجزر الإماراتية الثلاث المحتلة من قبل إيران، والمواقف والإجراءات التصعيدية التي قامت بها السلطة الإيرانية، بما فيها التصريحات الصادرة في تاريخ 31 أكتوبر 2025م، والتي أقر فيها الأمين العام للمجلس الأعلى للثورة الثقافية في إيران، إدراج مناسبة جديدة في التقويم الإيراني والذي يصادف بالتقويم الميلادي 30 نوفمبر تحت مسمى «اليوم الوطني للجزر الثلاث في الخليج»، والتصريحات الصادرة بتاريخ 20 أكتوبر 2025م، من عضو لجنة الأمن القومي والسياسة الخارجية في البرلمان الإيراني فدا حسين مالكي رداً على البيان المشترك لمجلس التعاون والاتحاد الأوروبي الأخير «أن الجزر الثلاث تُعدّ جزءاً مهماً وإستراتيجياً من الأراضي والمياه الإقليمية الإيرانية\"، وتصريح نائب رئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى الإسلامي «عباس مقتدائي» بتاريخ 19 أكتوبر 2025م، حول تكرار مزاعم بعض الدول بشأن «الجزر الإيرانية الثلاث» في الخليج، والتشديد بأن سيادة إيران على أراضيها البرية والبحرية خط أحمر، ويجب على كل دولة، بما فيها الإمارات العربية المتحدة، أن تفهم بأن تدخل الأجانب في شؤون المنطقة يهدد الأمن الإقليمي بأكمله. وإعلان أحمد بنافي (حاكم جزيرة أبوموسى) الإماراتية المحتلة من قبل إيران في مقابلة مع وكالة أنباء إرنا بتاريخ 25 مايو 2025م، إلى متابعة تنفيذ خطة بناء 110 وحدات سكنية في الجزيرة المحتلة بأمر من وزيرة الطرق وبناء المدن الإيرانية.\n69. أدان المجلس الأعلى المناورات العسكرية الإيرانية التي تشمل جزر دولة الإمارات العربية المتحدة الثلاث المحتلة، طنب الكبرى وطنب الصغرى وأبو موسى، والمياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي دولة الإمارات العربية المتحدة، والتي كان آخرها بتاريخ 13 مايو 2025م، حيث نفذت القوات البحرية التابعة لقوات الحرس الثوري الإيراني ترتيبات عسكرية عملياتية جديدة في منطقة ما تسميه إيران «جزر النازعات» والتي تشمل الجزر الإماراتية المحتلة الثلاث من قبل إيران، وذلك بناءً على أمر من رئيس هيئة الأركان العامة للقوات المسلحة الإيرانية اللواء محمد باقري.\n70. أدان المجلس الأعلى واستنكر الزيارات والتجاوزات المتكررة التي يقوم بها كبار المسؤولين الإيرانيين إلى الجزر الإماراتية الثلاث المحتلة طنب الكبرى وطنب الصغرى وأبو موسى، والتي كان آخرها بتاريخ 3 نوفمبر 2025م، حيث قام قائد القوات البحرية في الحرس الثوري الإيراني الأدميرال علي رضا تنكسيري بجولة تفقدية بجزيرة أبو موسى الإماراتية المحتلة من قبل إيران، وكذلك جزيرة سيري. والزيارة التفقدية التي قام بها القائد العام للحرس الثوري الإيراني اللواء محمد باكبور، بتاريخ 5 أكتوبر 2025م، للوحدات القتالية في «جزر الخليج» والتابعة للقوة البحرية للحرس الثوري، قال: توفقنا اليوم بأن نكون في خدمة إخوتنا الأعزاء في القوات البحرية للحرس الثوري وزيارة جزر «نازعات»، «أبوموسى»، «طنب الكبرى»، و«طنب الصغرى»، والزيارة التي قام بها محافظ هرمزغان محمد آشوري ونائب وزير الطرق وبناء المدن الرئيس التنفيذي لمنظمة الموانئ والملاحة البحرية الإيرانية سعيد رسولي بتاريخ 21 سبتمبر 2025م إلى ميناء جزيرة أبوموسى المحتلة.\n71. أدان المجلس الأعلى واستنكر كافة التصريحات العدائية التصعيدية الموجهة ضد دولة الإمارات العربية المتحدة في سيادتها على جزرها الثلاث المحتلة، واستهجانه كل الخطوات الإيرانية العدائية عاداً ذلك انتهاكاً لسيادة دولة الإمارات العربية المتحدة على أراضيها، ولا يتماشى مع الجهود والمحاولات التي تبذل لإيجاد تسوية سلمية، ودعوة إيران إلى الكف عن القيام بمثل هذه الخطوات الاستفزازية التصعيدية، وتبني مواقف بناءة تعزز الثقة للتوصل إلى حل عادل لقضـية الجزر الإماراتية الثلاث المحتلة.\n72. أشاد المجلس الأعلى بموقف الاتحاد الأوروبي من قضية الاحتلال الإيراني للجزر الثلاث المحتلة التابعة لدولة الإمارات العربية المتحدة في البيان المشترك للقمة الأولى بين مجلس التعاون والاتحاد الأوروبي الصادر بتاريخ 16 أكتوبر 2024م، في بروكسل، والذي تم إعادة تأكيده في بيان الاجتماع الوزاري المشترك التاسع والعشرين بين مجلس التعاون والاتحاد الأوروبي، المنعقد بتاريخ 6 أكتوبر 2025م.\nحقل الدرة:\n73. أكد المجلس الأعلى على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المقسومة المحاذية للمنطقة المقسومة السعودية - الكويتية، بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات الطبيعية في تلك المنطقة، وفقاً لأحكام القانون الدولي واستناداً إلى الاتفاقيات المبرمة والنافذة بينهما، وأكد على رفضه القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المحاذية للمنطقة المقسومة بحدودها المعينة بين المملكة العربية السعودية ودولة الكويت.\nمكافحة الإرهاب والتطرف:\n74. أكد المجلس الأعلى على مواقف وقرارات مجلس التعاون الثابتة تجاه التطرف والإرهاب أياً كان مصدره، ونبذه كافة أشكاله وصوره، ورفضه لدوافعه ومبرراته، والعمل على تجفيف مصادر تمويله، وأن التطرف والإرهاب لا يرتبطان بأي دين أو ثقافة أو جنسية أو مجموعة عرقية، وأكد المجلس على حرمة إراقة الدماء والمساس بالمدنيين والمنشآت المدنية كالمدارس ودور العبادة والمستشفيات، ودعم الجهود الدولية لمحاربة التطرف والإرهاب.\n75. أكد المجلس الأعلى على أن التسامح والتعايش بين الأمم والشعوب من أهم المبادئ والقيم التي بنيت عليها مجتمعات دول مجلس التعاون وتعاملها مع الشعوب الأخرى، وأهمية ترسيخ قيم الحوار والاحترام بين الشعوب والثقافات، ودعا المجلس إلى تضافر الجهود الدولية لتعزيز هذه المبادئ في المجتمعات كافة، ونشر ثقافة التسامح الديني والحوار والتعايش، ورفض كل ما من شأنه نشر الكراهية والتطرف، وأدان المجلس التصريحات المُسيئة للإسلام والمُسلمين وللحضارة الإسلامية، مؤكداً أهمية التصدي إلى جميع مظاهر الكراهية والتعصب والتنميط السلبي وتشويه صورة الأديان.\n76. دعا المجلس الأعلى إلى اتخاذ إجراءات رادعة في سبيل مكافحة التطرف والإرهاب وخطاب الكراهية والتحريض ومكافحة مموليها، لما لها من أثر سلبي على السلم الاجتماعي واستدامة السلام والأمن الدوليين، وتشجيع تفشي النزاعات وتصعيدها وتكرارها حول العالم، وزعزعة الأمن والاستقرار وذلك وفقاً لقرار مجلس الأمن الدولي 2686 (2023م) والقرار 2734 (2024م).\n77. رحب المجلس الأعلى باعتماد مجلس حقوق الإنسان بالإجماع، في 7 أكتوبر 2025م، القرار المقدم من دولة قطر بشأن «تعزيز وحماية حقوق الإنسان للنساء والأطفال في حالات النزاع وما بعد النزاع».\n78. رحب المجلس الأعلى باعتماد الجمعية العامة للأمم المتحدة مشروع قرار تقدمت به مملكة البحرين، بتخصيص 28 يناير من كل عام، يوماً دولياً للتعايش السلمي، وذلك بناء على مبادرة من مركز الملك حمد العالمي للتعايش والتسامح السلمي.\n79. أدان المجلس الأعلى الهجومين الإرهابيين في جمهورية باكستان الإسلامية، اللذين وقعا في العاصمة إسلام آباد، ومدينة وانا بمقاطعة جنوب وزيرستان، في جمهورية باكستان الإسلامية، في تاريخ 11 نوفمبر 2025م، وأديا إلى سقوط عشرات القتلى والجرحى، معرباً عن خالص التعازي لحكومة وشعب جمهورية باكستان الإسلامية، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.\n80. أدان المجلس الأعلى الهجوم الإرهابي في جمهورية الهند، والذي وقع بالقرب من محطة للمترو في العاصمة الهندية نيودلهي، في 18 نوفمبر 2025م، معرباً عن تعازيه لذوي الضحايا، ولحكومة وشعب الهند، وتمنياته للجرحى بالشفاء العاجل.\n81. أدان المجلس الأعلى الهجوم الإرهابي الذي وقع في باهالجام بتاريخ 23 أبريل 2025م، وأدى إلى سقوط قتلى وجرحى، معرباً عن خالص تعازيه لذوي الضحايا وصادق التمنيات بالشفاء العاجل للمصابين.\n82. أدان المجلس الأعلى الهجوم الإرهابي في جمهورية نيجيريا الاتحادية، والذي استهدف قرية في نيجيريا، في 10 سبتمبر 2025م، وأدى إلى سقوط عشرات القتلى والجرحى، معرباً عن خالص التعازي لحكومة وشعب جمهورية نيجيريا الاتحادية، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.\n83. أدان المجلس الأعلى استمرار الدعم الأجنبي للجماعات الإرهابية والميليشيات الطائفية، التي تهدد الأمن القومي العربي وتزعزع الاستقرار في المنطقة، وتعيق الجهود الدولية لمكافحة الإرهاب، بما في ذلك جهود التحالف الدولي لمحاربة داعش.\n84. أكد المجلس الأعلى على أهمية التنسيق الدولي والإقليمي لمواجهة الجماعات المتطرفة والإرهابية والميليشيات الطائفية، وأهمية تعزيز علاقات مجلس التعاون مع الدول الشقيقة والصديقة، والعمل مع المنظمات الإقليمية والدولية لمكافحة ظاهرة الإرهاب والتطرف وتأثيراتها الخطيرة وتداعياتها على المنطقة وتهديدها للسلم والاستقرار والأمن الإقليمي والدولي.\nالعراق:\n85. أكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه جمهورية العراق الشقيقة، ودعم الجهود القائمة لتحقيق الأمن والاستقرار في العراق، مشدداً على أهمية الحفاظ على سلامة العراق الإقليمية ووحدة أراضيه وسيادته الكاملة وهويته العربية ونسيجه الاجتماعي ووحدته الوطنية، وأدان المجلس كافة العمليات الإرهابية التي يتعرض لها العراق، مؤكداً على وقوف مجلس التعاون مع العراق في مكافحة الإرهاب والتطرف، ومساندته لمواجهة الجماعات الإرهابية والميليشيات المسلحة.\n86. أكد المجلس الأعلى على مواقفه الثابتة وقراراته السابقة بشأن أهمية تنظيم الملاحة في خور عبدالله، واحترام العراق لسيادة دولة الكويت ووحدة أراضيها، وعبر عن رفضه القاطع لأي مساس بسيادة دولة الكويت على كافة أراضيها والجزر والمرتفعات التابعة لها، وكامل مناطقها البحرية، كما شدد المجلس على الالتزام بالتعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993م) بشأن ترسيم الحدود الكويتية - العراقية البرية والبحرية، ودعا المجلس العراق إلى العمل الجاد لإحراز تقدم إيجابي في ما يتعلق بترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162، وفقاً لقواعد ومبادئ القانون الدولي، واتفاقية الأمم المتحدة لقانون البحار لعام (1982)، وشدد المجلس على أهمية إحراز تقدم إيجابي في هذا الشأن، مؤكداً على أهمية الالتزام التام للجنة الفنية والقانونية المشتركة لترسيم الحدود البحرية لما بعد العلامة رقم 162 بما تضمنته كافة محاضرها.\n87. دعا المجلس الأعلى العراق إلى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت والعراق في 29 أبريل 2012م، وبروتوكول المبادلة الأمني الموقع في 2008م وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة في 28 ديسمبر 2014م واللتين تضمنتا آلية واضحة ومحددة للتعديل والإلغاء.\n88. رحب المجلس الأعلى باعتماد مجلس الأمن بالإجماع للقرار رقم 2792 (2025م) بشأن استمرار متابعة مجلس الأمن لملفي الأسرى والمفقودين الكويتيين ورعايا الدول الثالثة، والممتلكات الكويتية بما فيها الأرشيف الوطني، وذلك بعد انتهاء ولاية بعثة الأمم المتحدة لمساعدة العراق UNAMI، من خلال تعيين ممثل رفيع المستوى للأمين العام للأمم المتحدة، لدعم وتيسير الجهود ذات الصلة بتحديد مصير الأسرى والمفقودين الكويتيين ورعايا الدول الثالثة، واستعادة رفاتهم، بالإضافة إلى استرجاع الممتلكات الكويتية بما فيها الأرشيف الوطني، ودعا المجلس حكومة العراق لإحراز تقدم في هذا الشأن وإلى بذل أقصى الجهود للوصول إلى حل نهائي لهذه الملفات.\n89. أشاد المجلس الأعلى بالشراكة الإيجابية بين مجلس التعاون والعراق، مؤكداً على المضي قدماً في إنجاز مشروع الربط الكهربائي لربط العراق بشبكة الكهرباء في دول مجلس التعاون، لتحقيق قدر أكبر من التكامل والترابط بين العراق ودول المجلس، بما يحقق مصالحهما المشتركة ويمهد الطريق لمزيد من التعاون في المستقبل.\nاليمن:\n90. أكد المجلس الأعلى دعمه الكامل لمجلس القيادة الرئاسي برئاسة فخامة الدكتور رشاد محمد العليمي، والكيانات المساندة له لتحقيق الأمن والاستقرار في اليمن، والتوصل إلى حل سياسي شامل، وفقاً للمبادرة الخليجية وآليتها التنفيذية، ومخرجات مؤتمر الحوار الوطني الشامل، وقرار مجلس الأمن 2216، بما يحفظ لليمن الشقيق سيادته ووحدته وسلامة أراضيه واستقلاله.\n91. جدد المجلس الأعلى دعمه لجهود الأمم المتحدة ومبعوثها الخاص إلى اليمن هانز جروندبرج، للتوصل إلى الحل السياسي الشامل وفقاً للمرجعيات الثلاث، وأشاد المجلس بتمسك الحكومة اليمنية بالهدنة ودعم جهود تحقيق السلام في اليمن.\n92. دعا المجلس الأعلى الأطراف اليمنية، إلى التنفيذ الكامل للالتزام بمجموعة التدابير التي توصلت إليها والتي أعلن عنها المبعوث الأممي في 23 ديسمبر 2023م، شاملة تنفيذ وقف إطلاق نار شامل يشمل عموم اليمن، وإجراءات لتحسين الظروف المعيشية، والانخراط في استعدادات لاستئناف عملية سياسية جامعة، تحت رعاية الأمم المتحدة، مثمناً جهود الأمم المتحدة، لاستمرار الهدنة القائمة منذ أبريل 2022م، داعياً إلى اتخاذ موقف حازم تجاه ممارسات الحوثيين، التي تتعارض مع جهود الأمم المتحدة ودول المنطقة لإحلال السلام في اليمن.\n93. رحب المجلس الأعلى بنتائج الاجتماع (22) للجنة الفنية المشتركة لتحديد الاحتياجات التنموية للجمهورية اليمنية، بمشاركة دول المجلس، والجمهورية اليمنية، وصناديق التنمية الوطنية والإقليمية، والبرنامج السعودي لتنمية وإعمار اليمن، والبنك الإسلامي للتنمية، والصندوق العربي للإنماء الاقتصادي والاجتماعي، وصندوق أوبك للتنمية، وبرنامج الأمم المتحدة الإنمائي، لتمكين الجمهورية اليمنية، من استكمال تنفيذ المشاريع التنموية ذات الأولوية، وتقديم الخدمات الأساسية للشعب اليمني الشقيق.\n94. أشاد المجلس الأعلى بالدعم الاقتصادي الذي قدمته المملكة العربية السعودية لليمن، بقيمة 500 مليون دولار، المتضمّن وديعة بقيمة 300 مليون دولار في البنك المركزي اليمني، و200 مليون دولار دعماً لموازنة الحكومة، من إجمالي 1.2 مليار دولار، كما أشاد بالدعم الاقتصادي التنموي الجديد الذي أعلنته المملكة بتاريخ 20 سبتمبر 2025م بمبلغ 368 مليون دولار متضمناً دعم الموازنة الحكومية، ودعم المشتقات النفطية، ودعم الميزانية التشغيلية لمستشفى الأمير محمد بن سلمان في محافظة عدن، وذلك بالإضافة إلى إعلان المملكة عن تقديم دعم بمبلغ أربعة ملايين دولار لدعم وتعزيز قدرات خفر السواحل اليمني.\n95. أشاد المجلس الأعلى بالدعم التنموي والإنساني الذي تقدمه دولة الإمارات العربية المتحدة للأشقاء في اليمن، بما في ذلك ما تم إعلانه في نوفمبر 2025م عن حزمة من المشاريع التنموية الإستراتيجية بقيمة مليار دولار أمريكي، تنفذ في مختلف المحافظات اليمينة، وذلك في مجال إعادة تأهيل البنية التحتية، وبناء القدرات، ودعم قطاع الكهرباء، وتوفير الخدمات الأساسية، وتعزيز التنمية المستدامة في اليمن.\n96. أشاد المجلس الأعلى بتوقيع البرنامج السعودي لتنمية وإعمار اليمن، والحكومة اليمنية، اتفاقية تنموية لدعم عجز موازنة الحكومة اليمنية، في مواجهة التحديات الاقتصادية والتنموية العاجلة، وللمساهمة في إرساء دعائم الاستقرار الاقتصادي والمالي والنقدي في اليمن، واتفاقية أخرى لإمداد الحكومة اليمنية بالمشتقات النفطية اللازمة لزيادة ساعات تشغيل محطات الكهرباء في مختلف المحافظات، وتخفيف العبء على البنك المركزي اليمني، في توفير العملة الصعبة، لشراء الوقود من الأسواق العالمية، بالإضافة إلى توقيع مذكرة تعاون مع وزارة الداخلية اليمنية، لدعم جهود الوزارة في بناء قدراتها المؤسسية الفنية والتقنية وتطوير البنية التحتية للوزارة.\n97. رحب المجلس الأعلى بالاتفاقية الثنائية للترتيبات المالية التي وقعها الصندوق الكويتي للتنمية الاقتصادية العربية، والجمهورية اليمنية، لاستئناف إطلاق تمويلات دولة الكويت، لبرامج التنمية في اليمن، وتخفيف أعباء المديونية المستحقة على اليمن، بإعادة جدولة سداد الفوائد والأقساط المتأخرة، والمساهمة في تمويل مشاريع البنية التحتية في قطاعات الزراعة، والري، والنقل، والاتصالات، والطاقة، والصناعة، والمياه، والصرف الصحي، بالإضافة إلى قطاعي الصحة، والتعليم، وبما يساعد الحكومة في مواجهة الأعباء الاقتصادية والمالية الطارئة، التي فاقمتها هجمات الميليشيات الحوثية، على المنشآت النفطية، وخطوط الملاحة الدولية.\n98. أشاد المجلس الأعلى بالإنجازات التي حققها مركز الملك سلمان للإغاثة والأعمال الإنسانية، وبالدعم الإنساني الذي يقدمه مكتب تنسيق المساعدات الإغاثية والإنسانية المقدمة من مجلس التعاون للجمهورية اليمنية، وبما تقدمه كافة دول المجلس، من مساعدات إنسانية وتنموية لليمن، منوهاً بالمشاريع والبرامج التنموية والحيوية التي ينفذها البرنامج السعودي لتنمية وإعمار اليمن في مختلف المحافظات اليمنية، والتي بلغت (265) مشروعاً ومبادرة تنموية في (8) قطاعات أساسية، تمثلت في التعليم، والصحة، والمياه، والطاقة، والنقل، والزراعة والثروة السمكية، وبناء قدرات المؤسسات الحكومية، والدعم المالي لموازنة الحكومة اليمنية، ودعم مرتبات وأجور ونفقات التشغيل، والأمن الغذائي في اليمن، وبجهود المشروع السعودي لنزع الألغام (مسام) لتطهير الأراضي اليمنية، من الألغام الذي تمكن من نزع (525,498) لغماً وذخيرة غير منفجرة وعبوة ناسفة، وتطهير (73,658,473) متراً مربعاً من الأراضي في اليمن، كانت مفخخة بالألغام والذخائر غير المنفجرة، زرعتها الميليشيات الحوثية، وأودت بالضحايا الأبرياء، من الأطفال، والنساء، وكبار السن.\n99. أدان المجلس الأعلى استمرار الاحتجاز التعسفي من قبل ميليشيات الحوثي الإرهابية، لعدد من موظفي الأمم المتحدة، والمنظمات التابعة لها، والبعثات الدبلوماسية، واستهدافها مباني برنامج الأغذية العالمي، ومصادرة ممتلكات تعود للأمم المتحدة، بالإضافة إلى اقتحام مبان أخرى تابعة لها.\n100. رحب المجلس الأعلى بقرار الأمم المتحدة نقل المقر الرسمي لوظيفة المنسق المقيم في اليمن، من صنعاء إلى العاصمة المؤقتة عدن، مؤكداً تشجيعه جميع الوكالات والصناديق والبرامج التابعة للأمم المتحدة، على أن تحذو حذوها، لضمان استمرار إيصال المساعدات الإنسانية إلى جميع أنحاء اليمن، وضمان سلامة العاملين في المجال الإنساني.\n101. رحب المجلس الأعلى بإعلان سلطنة عُمان بتاريخ 6 مايو 2025م، التوصل إلى وقف إطلاق النار بين الولايات المتحدة الأمريكية والحوثيين، بهدف حماية الملاحة والتجارة الدولية، مشيداً بدورها في إطلاق المحتجزين من طاقم السفينة (جالاكسي)، وشدد على أهمية الحفاظ على الأمن البحري والممرات المائية، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، مؤكداً على ضرورة احترام حق الملاحة البحرية فيها، وفقاً لأحكام القانون الدولي، واتفاقية الأمم المتحدة لقانون البحار لعام 1982.\n102. أدان المجلس الأعلى الهجمات التي نفذتها ميليشيا الحوثي في مياه البحر الأحمر وخليج عدن بما في ذلك استهداف السفينة التجارية الهولندية «MINERVAGRACHT»، في تهديد مباشر لأمن وسلامة الملاحة في واحد من أهم الممرات البحرية في العالم.\n103. أشاد المجلس الأعلى بإعلان قوات المقاومة الوطنية التابعة للحكومة اليمنية عن تمكنها من ضبط شحنة أسلحة إستراتيجية في البحر الأحمر، بلغ حجمها 750 طناً كانت في طريقها لجماعة الحوثي قادمة من إيران، وإعلان الأجهزة الأمنية في ميناء الحاويات بالعاصمة اليمنية المؤقتة عدن، عن ضبط 58 حاوية شحن تجارية محمّلة بأكثر من 2500 طن، من الأسلحة والمعدات، وما أعلنته الأجهزة الأمنية في محافظة لحج، من ضبط قارب يحمل شحنة معدات طائرات مسيرة، وأجهزة مراقبة، وأجهزة تجسس، ورقائق إلكترونية، تابعة لميليشيا الحوثي الإرهابية، وضبط قارب تهريب يحمل طناً من المخدرات المتنوعة، مديناً استمرار التدخلات الأجنبية في الشؤون الداخلية لليمن، ودعم الجماعات الإرهابية، وتهريب الخبراء العسكريين، والأسلحة لجماعة الحوثي، في مخالفة صريحة لقرارات مجلس الأمن 2216 و2231 و2624.\nسوريا:\n104. أكد المجلس الأعلى على أهمية احترام سيادة الجمهورية العربية السورية الشقيقة واستقلالها ووحدة أراضيها، ورفض التدخلات الأجنبية في شؤونها الداخلية، وأن أمن سوريا واستقرارها ركيزة أساسية من ركائز استقرار أمن المنطقة، مؤكداً على ضرورة التمسك بمبادئ ميثاق الأمم المتحدة، بما في ذلك سيادة الدولة، وعدم التدخل في الـشؤون الداخلية، وحسن الجوار، وفض النزاعات سلمياً، حفاظاً على السلم والأمن الإقليمي والدولي، وعلى ضرورة التصدي للإرهاب والفوضى، ومكافحة التطرف والغلو والتحريض واحترام التنوع وعدم الإساءة لمعتقدات الآخرين. مديناً كافة أعمال العنف في سوريا.\n105. رحب المجلس الأعلى بإعلان الجمهورية العربية السورية التوصل إلى خارطة طريق لحل الأزمة في محافظة السويداء، مشيداً بالجهود التي بذلتها المملكة الأردنية الهاشمية والولايات المتحدة الأمريكية في هذا السياق، مؤكداً على دعم كافة الخطوات التي تتخذها سوريا بما يعزز أمنها واستقرارها.\n106. رحب المجلس الأعلى بالاتفاق الذي يقضي باندماج كافة المؤسسات المدنية والعسكرية في شمال شرق سوريا ضمن مؤسسات الدولة السورية، بتاريخ 10 مارس 2025م، والذي من شأنه استكمال مسار بناء مؤسسات الدولة، وتحقيق الوحدة الوطنية والتعايش في سوريا.\n107. أدان المجلس الأعلى الهجمات والانتهاكات الإسرائيلية المتكررة على الجمهورية العربية السورية الشقيقة، واعتداءاتها السافرة على سيادتها واستقرارها، مما يزعزع أمنها ووحدة وسلامة أراضيها ومواطنيها، داعياً جميع الأطراف السورية إلى تغليب لغة العقل والحوار، ونبذ دعوات الانقسام، وتعزيز التكاتف بين أبناء الشعب السوري بما يسهم في استكمال مسيرة بناء الدولة السورية الجديدة.\n108. رحب المجلس الأعلى بقرار مجلس الأمن 2782، في 30 يونيو 2025م، بشأن ضرورة التزام جميع الأطراف باتفاقية فض الاشتباك لعام 1974، وجدد المجلس تأكيده بأن هضبة الجولان أرض سورية عربية، وأدان المجلس قرارات الاحتلال الإسرائيلي بالتوسع في الاستيطان في الجولان المحتلة، واحتلال المنطقة العازلة على الحدود السورية، في انتهاك جسيم لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات مجلس الأمن ذات الصلة، داعياً مجلس الأمن والمجتمع الدولي لتحمل مسؤولياتهما القانونية والأخلاقية لوقف هذه الاعتداءات على الأراضي السورية، وضمان انسحاب إسرائيل الكامل من كافة الأراضي السورية المحتلة.\n109. أشاد المجلس الأعلى بجهود المملكة العربية السعودية في المساهمة برفع العقوبات عن الجمهورية العربية السورية الشقيقة، مثمناً استجابة رئيس الولايات المتحدة الأمريكية لطلب المملكة، وهي خطوة من شأنها أن تعزز من ثقة الشعب السوري في مستقبله، وتدعم الاقتصاد والحفاظ على وحدة النسيج الوطني السوري وسلمه الأهلي، وأعرب المجلس عن تقديره لما أعلنته المملكة المتحدة ودول الاتحاد الأوروبي رفع العقوبات المفروضة على سوريا، وحث المجلس الشركاء والدول والمنظمات المعنية إلى تقديم كافة وسائل الدعم للشعب السوري الشقيق.\n110. أشاد المجلس الأعلى بجهود دولة الإمارات العربية المتحدة باستثماراتها في ميناء طرطوس، عبر مجموعة موانئ دبي العالمية والتي بدأت عملياتها الرسمية في 12 نوفمبر 2025م، والتي شملت استثماراً مخططاً بقيمة تصل إلى 3 مليارات درهم إماراتي «800 مليون دولار».\n111. أكد المجلس الأعلى دعمه لجهود الأمم المتحدة والجهود المبذولة لرعاية اللاجئين والنازحين السوريين، والعمل على عودتهم الطوعية والآمنة إلى سوريا، وفقاً للمعايير الدولية، كما أكد المجلس رفضه لأي محاولات لإحداث تغييرات ديموغرافية في سوريا، مؤكداً على دعوة الأمين العام للأمم المتحدة إلى إنشاء بعثة للأمم المتحدة في سوريا.\n112. أشاد المجلس الأعلى بنتائج المنتدى الاستثماري السعودي - السوري، الذي عقد في 24 يوليو 2025م، في دمشق، والذي يهدف إلى تشجيع المستثمرين واستكشاف الفرص الاستثمارية في سوريا، والإسهام في مشروعاته الإستراتيجية، في عددٍ من القطاعات الحيوية، كما أشاد المجلس بجهود دولة قطر وإعلانها عن افتتاح خط أنبوب الغاز الطبيعي بين تركيا وسوريا، منوهاً بجهود كافة دول المجلس الساعية إلى دعم تعافي واستقرار سوريا. كما أشاد المجلس الأعلى باكتمال تنفيذ المنحة المقدمة من المملكة لقطاع الطاقة في الجمهورية العربية السورية، في 23 نوفمبر 2025م، المكونة من نحو مليون و650 ألف برميل من البترول الخام السعودي، للإسهام في تعزيز تشغيل المصافي السورية وتحقيق الاستدامة التشغيلية والمالية لها.\nلبنان:\n113. أكد المجلس الأعلى على مواقف مجلس التعاون الثابتة مع الجمهورية اللبنانية الشقيقة، ودعمه المستمر لسيادة لبنان وأمنه واستقراره، ودعمه لقرارات فخامة الرئيس اللبناني جوزيف عون والحكومة اللبنانية، وأهمية تنفيذ إصلاحات سياسية واقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهاب أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة.\n114. جدد المجلس الأعلى دعمه لمسار الإصلاح وبناء الدولة اللبنانية، معرباً عن أمله في أن يستعيد لبنان الأمن والسلام، وتحقيق تطلعات الشعب اللبناني في الاستقرار والرخاء والتنمية.\n115. أكد المجلس الأعلى على ضرورة الالتزام باتفاق وقف إطلاق النار في لبنان، الذي تم التوصل إليه في نوفمبر 2024م، بجهود الوساطة الأمريكية، وضرورة تنفيذ بنوده ودعم المؤسسات اللبنانية والأممية في هذا الصدد، مديناً استمرار الاعتداءات الإسرائيلية، التي نتج عنها الآلاف من الضحايا المدنيين وتهجيرهم وتدمير البنية التحتية والمنشآت المدنية والصحية، واستهداف قوات الأمم المتحدة لحفظ السلام (اليونيفيل)، في انتهاك للقانون الدولي وقرارات مجلس الأمن، مشدداً على ضرورة تطبيق قرارات مجلس الأمن بشأن لبنان، وخاصة القرار 1701، واتفاق الطائف، معبراً عن الرفض للتصريحات والتدخلات الخارجية في الشؤون الداخلية للبنان الشقيق.\n116. رحب المجلس الأعلى بقرار الحكومة اللبنانية القاضي بحيازة السلاح في جميع أنحاء لبنان، استناداً إلى اتفاق الطائف والقرارات الدولية ذات الصلة، ورحب المجلس بقرار مجلس الأمن 2790 بشأن تمديد ولاية قوة الأمم المتحدة المؤقتة في لبنان (اليونيفيل) حتى 31 ديسمبر 2026م، مشدداً على أهمية التعاون القائم بين الحكومة اللبنانية والأمم المتحدة لضمان تنفيذ القرار وفق الجدول الزمني المحدد، وبما يحافظ على الأمن والسلم.\n117. أكد المجلس الأعلى على دعم جهود المجموعة الخماسية بشأن لبنان، التي أكدت على أهمية تنفيذ الإصلاحات الاقتصادية اللازمة لوفاء الحكومة اللبنانية بمسؤولياتها تجاه مواطنيها، مشيداً بجهود أصدقاء وشركاء لبنان في استعادة وتعزيز الثقة والتعاون بين لبنان ودول مجلس التعاون، ودعمهم لدور الجيش اللبناني وقوى الأمن الداخلي في حفظ أمن لبنان.\n118. نوّه المجلس الأعلى بالمساعدات المقدمة من دول مجلس التعاون إلى الشعب اللبناني الشقيق، والمساعدات التي قدمتها الدول الشقيقة والصديقة، لتلبية الاحتياجات الإنسانية الطارئة.\n119. دعا المجلس الأعلى إلى تكثيف الجهود الدولية والإقليمية لتقديم الدعم الإنساني العاجل للبنان للتخفيف من معاناة المدنيين، وحمايتهم من أي تداعيات خطيرة، وتجنب الانخراط في النزاعات الإقليمية والحيلولة دون اتساع دائرة النزاع في المنطقة.\nالسودان:\n120. أكد المجلس الأعلى على دعم جهود تحقيق السلام في السودان بما يحفظ أمنه واستقراره وسيادته.\n121. أشاد المجلس الأعلى بجهود صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لدعم جهود السلام في السودان، بما في ذلك خلال زيارة سموه لواشنطن في نوفمبر 2025م.\n122. رحب المجلس الأعلى بإعلان الرئيس الأمريكي دونالد ترمب عزمه بالعمل مع المملكة العربية السعودية، ودولة الإمارات العربية المتحدة، وجمهورية مصر العربية، وشركاء آخرين في الشرق الأوسط، من أجل وقف الحرب في السودان، لتحقيق الاستقرار الدائم فيه وإنهاء الصراع الدائر.\n123. رحب المجلس الأعلى بالبيان الصادر عن اجتماع اللجنة الرباعية (دولة الإمارات العربية المتحدة، والمملكة العربية السعودية، وجمهورية مصر العربية، والولايات المتحدة الأمريكية) في 12 سبتمبر 2025م، بشأن استعادة السلم والأمن في السودان.\n124. أكد المجلس الأعلى على ضرورة التزام جميع أطراف النزاع بحماية المدنيين وتسهيل إيصال المساعدات الإنسانية والإغاثية دون عوائق إلى جميع أنحاء السودان، لتفادي خطر المجاعة وانعدام الأمن الغذائي، امتثالاً للقانون الدولي الإنساني وإعلان جدة.\n125. أكد المجلس الأعلى على دعم الجهود السياسية للتوصل لوقف إطلاق النار، وتحقيق انتقال سياسي في السودان من خلال إنشاء حكومة مدنية مستقلة، بما يلبي تطلعات الشعب السوداني نحو تحقيق النمو والاستقرار والسلام.\n126. أشاد المجلس الأعلى بالمساعدات الإنسانية والإغاثية المقدمة من دول مجلس التعاون والدول الشقيقة والصديقة والمنظمات الدولية إلى الشعب السوداني الشقيق.\n127. أعرب المجلس الأعلى عن التأكيد على أهمية الحفاظ على مؤسسات الدولة السودانية، وإطلاق عملية سياسية يقودها السودانيون تحقق انتقالاً سياسياً من خلال إنشاء حكومة مدنية لا تشمل الجماعات المتطرفة والجهات التي ارتكبت جرائم بحق الشعب السوداني.\nالمملكة المغربية:\n128. جدّد المجلس الأعلى التأكيد على مغربية الصحراء ودعم مبادرة الحكم الذاتي لحل قضية الصحراء المغربية، ورحب بقرار مجلس الأمن الدولي رقم 2797 وتاريخ 31 أكتوبر 2025م باعتماد هذه المبادرة، كخطوة مهمة نحو التوصل إلى حل واقعي قابل للتطبيق، مشيداً بقرار جلالة الملك محمد السادس ملك المملكة المغربية، بتقديم هذه المبادرة إلى مجلس الأمن وتحديد يوم 31 أكتوبر من كل سنة عيداً وطنياً تحت مسمى «عيد الوحدة».\nليبيا:\n129. أكد المجلس الأعلى على موقف دول المجلس الداعم لدولة ليبيا الشقيقة والحل السياسي الليبي - الليبي، وقرارات مجلس الأمن ذات الصلة بما يحفظ أمنها واستقرارها وسيادتها ووحدة أراضيها، ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة والمقاتلين الأجانب من الأراضي الليبية.\n130. دعا المجلس الأعلى كافة الأطراف في ليبيا إلى تغليب الحكمة والعقل واعتماد الحوار السياسي في حل الخلافات، بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته بالتنمية والازدهار، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي للأزمة الليبية، وإجراء الانتخابات، وتوحيد مؤسسات الدولة، وتحقيق تطلعات الشعب الليبي الشقيق في الأمن والاستقرار والتنمية.\n131. رحب المجلس الأعلى بقرار مجلس الأمن 2769، بتاريخ 16 يناير 2025م، بشأن السماح للمؤسسات الليبية باستثمار الاحتياطيات النقدية المجمدة في ودائع زمنية لدى المؤسسات المالية الدولية.\nالصومال:\n132. أكد المجلس الأعلى على وقوف مجلس التعاون مع جمهورية الصومال الفيدرالية في كل ما من شأنه أن يدعم أمنها واستقرارها وسيادتها ووحدة أراضيها، بما يحقق العيش الكريم لشعبها الشقيق.\n133. رحب المجلس الأعلى بالاتفاق الذي تم التوصل إليه بين جمهورية الصومال الفيدرالية وجمهورية إثيوبيا الفيدرالية الديمقراطية، بتاريخ 11 ديسمبر 2024م، واستعادة العلاقات الدبلوماسية الكاملة بين الجانبين، والذي يُعد خطوة مهمة لتعزيز الأمن والاستقرار في منطقة القرن الأفريقي.\n134. أدان المجلس الأعلى الهجوم الإرهابي في 4 أكتوبر 2025م، الذي استهدف سجن «جودكا جلعو» في العاصمة الصومالية مقديشو، معرباً عن خالص التعازي لحكومة وشعب الصومال، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.\n135. شدد المجلس الأعلى على أهمية قرار مجلس الأمن 2767 الصادر بتاريخ 27 ديسمبر 2024م، الذي أكد على الاحترام الكامل لسيادة الصومال وسلامته الإقليمية واستقلاله السياسي ووحدته، وعلى الحاجة إلى اتباع نهج شامل يعزز أساسيات السلام والاستقرار، بما يتماشى مع الأولويات التي حددتها حكومة الصومال.\n136. أدان المجلس الأعلى الأنشطة الإرهابية في الصومال، وما تشكله من تهديد مباشر لأمن الصومال واستقراره، مؤكداً على ضرورة تضافر الجهود الإقليمية والدولية لدعم الحكومة الصومالية في مكافحة الإرهاب والتطرف.\n137. دعا المجلس الأعلى المجتمع الدولي إلى الوقوف بجانب الصومال ودعمها لمواجهة التحديات السياسية والأمنية والاقتصادية والإنسانية.\nإيران:\n138. أكد المجلس الأعلى على المواقف والقرارات الثابتة بشأن العلاقات مع إيران، وضرورة التزام إيران بالأسس والمبادئ الأساسية المبنية على ميثاق الأمم المتحدة ومواثيق القانون الدولي، ومبادئ حُسن الجوار، واحترام سيادة الدول، وعدم التدخل في الشؤون الداخلية، وحل الخلافات بالطرق السلمية، وعدم استخدام القوة أو التهديد بها، ونبذ الإرهاب والتطرف والطائفية.\n139. أشاد المجلس الأعلى بالجهود التي تبذلها سلطنة عُمان في سبيل تيسير الحوار بين إيران والولايات المتحدة الأمريكية بشأن الملف النووي، مؤكداً على أهمية استمرار المفاوضات البناءة للتوصل إلى حل شامل لهذا الملف، وأن تشمل هذه المفاوضات كافة القضايا والشواغل الأمنية لدول المجلس، معرباً عن استعداد دول المجلس للتعاون والتعامل بشكل فعال مع هذا الملف، وعلى ضرورة مشاركتها في جميع المفاوضات والمباحثات والاجتماعات الإقليمية والدولية المتعلقة به، بما يسهم في تحقيق الأهداف والمصالح المشتركة في إطار احترام سيادة الدول ومبادئ حسن الجوار والالتزام بالقرارات الأممية والشرعية الدولية لضمان تعزيز الأمن والاستقرار الإقليمي والدولي.\n140. شدد المجلس الأعلى على أهمية التعاون البناء بين إيران والوكالة الدولية للطاقة الذرية، وعلى ضرورة تعزيز الجهود الدبلوماسية لضمان التزام كافة الأطراف بالاتفاقات الدولية ذات الصلة، بما يسهم في بناء الثقة وتعزيز الأمن والاستقرار الإقليمي والدولي.\n141. عبر المجلس الأعلى عن إدانته للهجمات الإسرائيلية على المنشآت النووية الإيرانية، وما يشكله ذلك من تهديد للأمن الإقليمي والدولي وسلامة المنطقة، داعياً إلى استخدام الوسائل السلمية لتسوية هذا الملف وسائر القضايا الخلافية بين دول المنطقة.\n142. أكد المجلس الأعلى على أهمية الحفاظ على الأمن البحري والممرات المائية في المنطقة، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، والمنشآت النفطية في دول المجلس.\n143. أعرب المجلس الأعلى على ضرورة المحافظة على أمن واستقرار المنطقة، وبذل كافة الأطراف جهوداً مشتركة للتهدئة واتخاذ نهج الدبلوماسية كسبيل فعال لتسوية النزاعات، والتحلي بأقصى درجات ضبط النفس وتجنيب المنطقة وشعوبها مخاطر الحروب.\nباكستان وأفغانستان:\n144. رحب المجلس الأعلى بالاتفاق على الوقف الفوري لإطلاق النار بين باكستان وأفغانستان، وإنشاء آليات تُعنى بترسيخ السلام والاستقرار الدائمين بين البلدين.\n145. أشاد المجلس الأعلى بالجهود الدبلوماسية والمساعي المبذولة والدور البنّاء الذي قامت به كل من دولة قطر الشقيقة والجمهورية التركية في هذا الشأن.\n146. أكد المجلس الأعلى دعمه لكافة الجهود الإقليمية والدولية الرامية إلى تعزيز السلام والاستقرار، وحرصه الدائم على استتباب الأمن بما يحقق الاستقرار والازدهار للشعبين الباكستاني والأفغاني الشقيقين، متطلعاً بأن تفضي هذه الخطوة الإيجابية إلى وضع حد للتوترات على الحدود بين البلدين.\nباكستان والهند:\n147. عبر المجلس الأعلى عن ارتياحه للاتفاق بين الهند وباكستان على وقف إطلاق النار وتغليبهما الحكمة وضبط النفس، معبراً عن أمله في أن يفضي هذا الاتفاق إلى استعادة الأمن والسلم في المنطقة، مشيداً بجهود المملكة العربية السعودية التي أسهمت في وقف التصعيد وإنهاء المواجهات العسكرية.\n148. أكد المجلس الأعلى على أهمية استعادة الأمن والاستقرار في شبه القارة الهندية وحل الخلافات بالطرق الدبلوماسية، والالتزام بمبادئ حسن الجوار، وأحكام القانون الدولي، وقرارات الأمم المتحدة، وعدم استخدام القوة أو التهديد بها، مؤكداً على دور الأمم المتحدة في حل النزاع.\nأذربيجان وأرمينيا:\n149. رحب المجلس الأعلى باتفاق السلام التاريخي بين أذربيجان وأرمينيا، الذي يجسد انتصاراً للدبلوماسية والحوار البناء وترسيخ مبادئ حسن الجوار والتعايش السلمي.\n150. ثمن المجلس الأعلى الجهود الحثيثة التي قامت بها دولة الإمارات العربية المتحدة، التي أسهمت في الوصول لهذا الإنجاز التاريخي.\nالأزمة بين روسيا وأكرانيا:\n151. أكد المجلس الأعلى على أن موقفه من الأزمة الروسية الأوكرانية مبني على مبادئ القانون الدولي وميثاق الأمم المتحدة، والحفاظ على النظام الدولي القائم على احترام سيادة الدول وسلامة أراضيها واستقلالها السياسي، وعدم التدخل في شؤونها الداخلية، وعدم استخدام القوة أو التهديد بها.\n152. أشاد المجلس الأعلى بالجهود الدبلوماسية التي تبذلها المملكة العربية السعودية، واستضافتها للمحادثات بين روسيا الاتحادية، والولايات المتحدة الأمريكية، بشأن الأزمة الأوكرانية، معرباً عن تطلعه بأن تفضي هذه المحادثات إلى تحقيق أهدافها المنشودة في تعزيز الأمن والاستقرار.\n153. أكد المجلس الأعلى دعمه لجهود الوساطة والمبادرات التي قامت بها دول المجلس ومساعيها الحميدة للإسهام في الوصول إلى حل سياسي للأزمة بين روسيا وأوكرانيا، والجهود الدولية والإقليمية لحل الأزمة، بما في ذلك اجتماعات مستشاري الأمن الوطني التي عقدت في جدة وكوبنهاجن والدوحة، معرباً عن الترحيب بجهود الرئيس دونالد ترمب لإنهاء الحرب، بما يحفظ الأمن والاستقرار في أوروبا ويعزز السلام والأمن الدوليين.\n154. أشاد المجلس الأعلى بنجاح جهود وساطة دولة الإمارات العربية المتحدة بين روسيا الاتحادية وجمهورية أوكرانيا، وأدت إلى إتمام عملية تبادل أسرى حرب شملت 4641 أسيراً من كلا الجانبين، كما أشاد بجهود المملكة العربية السعودية في إطلاق سراح محتجزين وتبادل أسرى بين روسيا وأوكرانيا، ونجاح وساطة دولة قطر في لم شمل الأطفال الأوكرانيين والروس مع أسرهم، منوهاً بجهود كافة دوله ونجاحها في التوسط في تبادل الأسرى بين الطرفين، انطلاقاً من التزامها بالمبادئ الإنسانية والتضامن الدولي في بناء السلام والاستقرار.\n155. نوه المجلس الأعلى بالمساعدات الإنسانية والإغاثية التي قدمتها دول مجلس التعاون لأوكرانيا، مؤكداً على أهمية استمرار دعم كافة الجهود لتسهيل تصدير الحبوب وكافة المواد الغذائية والإنسانية للمساهمة في توفير الأمن الغذائي للدول المتضررة.\nتعزيز الشراكات الإستراتيجية مع الدول والمجموعات الأخرى:\n156. رحّب المجلس الأعلى بمشاركة معالي السيدة جورجيا ميلوني رئيسة وزراء الجمهورية الإيطالية، ضيفاً كريماً في الدورة (46) للمجلس الأعلى، وما تم من مناقشة للقضايا ذات الاهتمام المشترك، وفي مقدمتها القضية الفلسطينية والعدوان الإسرائيلي على غزة، ومناقشة سبل تعزيز أواصر التعاون القائم بين الجانبين، في إطار تنفيذ خطة للعمل المشترك للفترة (2026م - 2030م) للانطلاق بالشراكة التي تجمع الجانبين إلى آفاق أرحب.\n157. أشاد المجلس الأعلى باستضافة المملكة العربية السعودية القمة المشتركة بين قادة دول مجلس التعاون والولايات المتحدة الأمريكية، التي عقدت في الرياض 14 مايو 2025م في الرياض بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود. كما رحّب المجلس بنتائج القمة السعودية الأمريكية التي عقدت في 18 نوفمبر 2025م، وما نتج عنها من مخرجات تسهم في تعزيز الشراكة بين مجلس التعاون والولايات المتحدة الأمريكية الصديقة، وبما يخدم المصالح المشتركة ويعود بالنفع على المنطقة والعالم.\n158. أشاد المجلس الأعلى بمخرجات القمة الثانية بين مجلس التعاون ورابطة دول جنوب شرق آسيا (الآسيان)، والقمة الثلاثية المشتركة بين مجلس التعاون ورابطة دولة جنوب شرق آسيا (الآسيان) وجمهورية الصين الشعبية، المنعقدة في 25 مايو 2025م، بماليزيا.\n159. أخذ المجلس الأعلى علماً بمخرجات اجتماعات الحوار الإستراتيجي بين مجلس التعاون وعدد من الدول والمجموعات الدولية والتي عقدت خلال عام 2025م، بما في ذلك الاجتماعات الوزارية المشتركة مع كل من المملكة المتحدة، وروسيا الاتحادية، والجمهورية الفرنسية، والمملكة المغربية، والمملكة الأردنية الهاشمية، وجمهورية مصر العربية، والجمهورية العربية السورية، واليابان، والاتحاد الأوروبي، ودول آسيا الوسطى، ودول البينلوكس، ووجه المجلس الأعلى بسرعة تنفيذ القرارات وخطط العمل المشترك التي تم الاتفاق عليها، والتي من شأنها تعزيز مسيرة مجلس التعاون وتحقيق أهدافه السياسية والتنموية إقليمياً ودولياً، كما وجه بالاستمرار في تعزيز الشراكات مع كافة الدول والمنظمات الفاعلة في العالم.\n160. أخذ المجلس الأعلى علماً بنتائج الاجتماع الذي عقد بين رؤساء مجالس الشورى والنواب والوطني في دول مجلس التعاون مع رئيسة البرلمان الأوروبي الذي عقد في مدينة أبوظبي بدولة الإمارات العربية المتحدة بتاريخ 23 يونيو 2025م، لمناقشة سبل تعزيز الحوار والتعاون البرلماني الخليجي الأوروبي المشترك.\n161. أكد المجلس الأعلى على أهمية تعزيز العلاقات الاقتصادية مع الدول والتكتلات الاقتصادية الدولية بما يحقق مصالح دول المجلس، ويعزز مكانتها الإقليمية والدولية، بما في ذلك من خلال مفاوضات اتفاقيات التجارة الحرة مع الدول والمجموعات الأخرى.\nرئاسة الدورة (47) لمجلس التعاون:\n162. رحب المجلس الأعلى بدعوة المملكة العربية السعودية لاستضافة القمة القادمة، وعبّر عن تطلعه إلى رئاسة المملكة العربية السعودية للدورة السابعة والأربعين للمجلس الأعلى.\nصدر في مدينة المنامة 12 جمادى الآخرة 1447هـ، الموافق 3 ديسمبر 2025م",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المنامة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى لمجلس التعاون لدول الخليج العربية، التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد البيان الختامي الصادر عن المجلس الأعلى في دورته السادسة والأربعين التي عقدت في مملكة البحرين، بجهود صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لدعم جهود السلام في السودان، بما في ذلك خلال زيارة سموه لواشنطن في نوفمبر الماضي، مرحباً بإعلان الرئيس الأمريكي دونالد ترمب عزمه بالعمل مع المملكة العربية السعودية، ودولة الإمارات العربية المتحدة، وجمهورية مصر العربية، وشركاء آخرين في الشرق الأوسط، من أجل وقف الحرب في السودان، لتحقيق الاستقرار الدائم فيه وإنهاء الصراع الدائر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، ووقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يلي نص البيان الختامي الصادر عن المجلس الأعلى في دورته السادسة والأربعين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلبية لدعوة كريمة من حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة، ملك مملكة البحرين، حفظه الله ورعاه، عقد المجلس الأعلى دورتَه السادسة والأربعين في مملكة البحرين، يوم الأربعاء 12 جمادى الآخرة 1447هـ الموافق 3 ديسمبر 2025م، برئاسة حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة، ملك مملكة البحرين، رئيس الدورة الحالية للمجلس الأعلى، ومشاركة أصحاب الجلالة والسمو: سمو الشيخ منصور بن زايد آل نهيان نائب رئيس الدولة نائب رئيس مجلس الوزراء رئيس ديوان الرئاسة بدولة الإمارات العربية المتحدة، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد ورئيس مجلس الوزراء، المملكة العربية السعودية، وحضرة صاحب الجلالة السلطان هيثم بن طارق سلطان عمان، ومعالي الشيخ محمد بن عبدالرحمن بن جاسم آل ثاني رئيس مجلس الوزراء ووزير الخارجية بدولة قطر، وحضرة صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشارك في الاجتماع معالي جاسم محمد عبدالله البديوي، الأمين العام لمجلس التعاون لدول الخليج العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد صدر عن اجتماع المجلس الأعلى البيان التالي:",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "عبّر المجلس الأعلى عن بالغ تقديره وامتنانه للجهود الكبيرة الصادقة والمخلصة، التي بذلها صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، وحكومته الموقرة، خلال فترة رئاسة دولة الكويت للدورة الخامسة والأربعين للمجلس الأعلى، وما تحقق من خطوات وإنجازات مهمة.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "وهنأ المجلس صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، على استلام مملكة البحرين رئاسة الدورة السادسة والأربعين، متمنياً للمملكة التوفيق في تعزيز مسيرة مجلس التعاون في كافة المجالات.",
          "level": 1
        },
        {
          "marker": "3.",
          "text": "بارك المجلس الأعلى مبادرة مملكة البحرين باقتراح برنامج عمل حكومة المملكة خلال فترة رئاستها للدورة في العام 2026، وما تضمنه من مبادرات ومشروعات طموحة من شأنها الإسهام في دفع مسيرة العمل الخليجي المشترك، وتعزيز التعاون والتكامل والتنسيق بين الدول الأعضاء، ووجه المجلس الوزاري بإحالتها إلى الدول الأعضاء لدراستها وفقاً للآليات النظامية المتبعة لديها، وموافاة الأمانة العامة بمرئياتها بهذا الشأن.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "شدد المجلس الأعلى على أن أمن دول مجلس التعاون كل لا يتجزأ، وأن أي اعتداء على أيٍّ منها هو اعتداء عليها جميعاً، وفقاً للنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، مؤكداً على ما ورد في بيان دورته الاستثنائية، وبيان القمة العربية الإسلامية الطارئة، التي عقدت في الدوحة 15 سبتمبر 2025م.",
          "level": 1
        },
        {
          "marker": "",
          "text": "رؤية خادم الحرمين الشريفين:",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "اطلع المجلس الأعلى على تقرير الأمانة العامة بشأن التقدم المحرز في تنفيذ رؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م، وأكد المجلس على التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين، بما في ذلك استكمال مقومات الوحدة الاقتصادية والمنظومتين الدفاعية والأمنية المشتركة، وتنسيق المواقف بما يعزز من تضامن واستقرار دول مجلس التعاون، والحفاظ على مصالحها، ويُجنّبها الصراعات الإقليمية والدولية، ويلبي تطلعات مواطنيها وطموحاتهم، ويعزز دورها الإقليمي والدولي من خلال توحيد المواقف السياسية وتطوير الشراكات الإستراتيجية مع المجتمع الدولي والمنظمات الإقليمية والدولية والدول الشقيقة والصديقة.",
          "level": 1
        },
        {
          "marker": "6.",
          "text": "وجه المجلس الأعلى الهيئات والمجالس واللجان الوزارية والفنية، والأمانة العامة وكافة أجهزة المجلس بمضاعفة الجهود لاستكمال ما تبقى من خطوات لتنفيذ رؤية خادم الحرمين الشريفين، وفق جدول زمني محدد ومتابعة دقيقة، وكلّف المجلس الأمانة العامة برفع تقرير مفصل بهذا الشأن للدورة القادمة للمجلس الأعلى.",
          "level": 1
        },
        {
          "marker": "",
          "text": "العمل الخليجي المشترك:",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "اطلع المجلس الأعلى على ما وصلت إليه المشاورات بشأن تنفيذ قرار المجلس الأعلى في دورته الثالثة والثلاثين، بشأن مقترح خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود رحمه الله، بالانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتوجيه المجلس الأعلى بالاستمرار في مواصلة الجهود للانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتكليفه المجلس الوزاري ورئيس الهيئة المتخصصة باستكمال اتخاذ الإجراءات اللازمة لذلك، ورفع ما يتم التوصل إليه إلى المجلس الأعلى في دورته القادمة.",
          "level": 1
        },
        {
          "marker": "8.",
          "text": "أكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، مؤكداً على وقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس.",
          "level": 1
        },
        {
          "marker": "9.",
          "text": "اطلع المجلس الأعلى على مستجدات الوحدة الاقتصادية لمجلس التعاون لدول الخليج العربية واعتمد تشغيل منصة تبادل البيانات الجمركية تدريجياً خلال النصف الثاني من عام 2026.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وكلّف المجلس اللجان الوزارية المعنية بالانتهاء من معالجة المتطلبات المتبقية للاتحاد الجمركي ورفع خطة عمل تنفيذية وبرنامج زمني، في أسرع وقت.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي إطار السوق الخليجية المشتركة، أكد المجلس الأعلى على وضع آليات لمتابعة تنفيذ تنظيم توريد تجارة الخدمات عبر الحدود بين دول مجلس التعاون، وقياس أثرها الاقتصادي والاجتماعي بصورة دورية، وتحديد آليات الاعتراف المتبادل بالمؤهلات المهنية وتراخيص الخدمات بين الدول الأعضاء.",
          "level": 0
        },
        {
          "marker": "10.",
          "text": "رحّب المجلس الأعلى بمقترح عقد منتدى ومعرض «صُنع في الخليج» خلال شهر أكتوبر 2026م، بهدف إبراز القدرات الصناعية المتميزة في دول المجلس وتعزيز التكامل الصناعي.",
          "level": 1
        },
        {
          "marker": "11.",
          "text": "اعتمد المجلس الأعلى إنشاء هيئة الطيران المدني لدول المجلس، ومقرها دولة الإمارات العربية المتحدة، والاتفاقية العامة لربط دول مجلس التعاون لدول الخليج العربية بمشروع سكة الحديد.",
          "level": 1
        },
        {
          "marker": "12.",
          "text": "اعتمد المجلس الأعلى القواعد الموحدة لملاك العقارات المشتركة بدول مجلس التعاون.",
          "level": 1
        },
        {
          "marker": "13.",
          "text": "أثنى المجلس الأعلى على توصيات المؤتمر الخليجي الأول لمستقبل التعاون القضائي والعدلي والتشريعي، الذي عقد بدولة الكويت بتاريخ 21 أكتوبر 2025.",
          "level": 1
        },
        {
          "marker": "14.",
          "text": "أشاد المجلس الأعلى بما توصل إليه الاجتماع الدوري التاسع عشر بتاريخ 13 نوفمبر 2025م، لرؤساء مجالس الشورى والنواب والوطني والأمة في دول المجلس، مقدراً الجهود التي تبذلها هذه المجالس للمساهمة في تعزيز العمل الخليجي المشترك.",
          "level": 1
        },
        {
          "marker": "15.",
          "text": "ثمن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في مجال الشؤون الإسلامية والأوقاف وتعزيز ونشر الفهم الصحيح للإسلام وإبراز الصورة الحقيقية عنه، واعتماد الأسبوع الخليجي لتعزيز القيم الدينية والأخلاقية للأسرة.",
          "level": 1
        },
        {
          "marker": "16.",
          "text": "أشاد المجلس الأعلى بما تقوم به الدول الأعضاء من جهود وإنجازات في تعزيز أدوات الحوكمة والشفافية والمساءلة والنزاهة ومكافحة الفساد من خلال العمل الخليجي المشترك، وبالخطوات العملية نحو بناء منظومة رقابة ومحاسبة متكاملة، بما في ذلك اعتماد دليل مسؤولية الشخصية الاعتبارية عن جرائم الفساد، ودليل التحقيق المالي الموازي في جرائم الفساد، كما اعتمد المجلس الأعلى الإستراتيجية الخليجية الأمنية لمكافحة جرائم غسل الأموال للفترة من 2026 - 2030م.",
          "level": 1
        },
        {
          "marker": "17.",
          "text": "أشاد المجلس الأعلى بما تحقق من مكتسبات ومنجزات لدول المجلس على صعيد حقوق الإنسان، بما في ذلك إنجازاتها في مجال مكافحة الاتجار بالأشخاص.",
          "level": 1
        },
        {
          "marker": "18.",
          "text": "اطلع المجلس الأعلى على مرئيات الهيئة الاستشارية بشأن الموضوعات التي سبق تكليفها بدراستها، بما في ذلك مواجهة الكوارث الطبيعية، ووضع سياسات وتشريعات موحدة لاستخدام الذكاء الاصطناعي، ومعوقات تكامل الخدمات بين دول مجلس التعاون.",
          "level": 1
        },
        {
          "marker": "",
          "text": "حماية البيئة والتغير المناخي والطاقات المتجددة:",
          "level": 0
        },
        {
          "marker": "19.",
          "text": "أكد المجلس الأعلى على تعزيز العمل المشترك لتعزيز أثر جهود ومبادرات دول المجلس في العمل المتعلق بتحولات الطاقة والتغير المناخي، وتفعيل التعاون وتبادل الخبرات وتطوير المُمَكّنات مع دول المنطقة تحت مظلة مبادرة الشرق الأوسط الأخضر.",
          "level": 1
        },
        {
          "marker": "20.",
          "text": "أكد المجلس الأعلى على أهمية دعم استقرار أسواق الطاقة عالمياً، وتبني النهج المتوازن دون إقصاء مصادر الطاقة، والعمل على ابتكار تقنيات تمكن من إدارة الانبعاثات والاستفادة من جميع مصادر الطاقة بكفاءة عالية، لتمكين النمو الاقتصادي المستدام للجميع.",
          "level": 1
        },
        {
          "marker": "21.",
          "text": "ثمّن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في نهج الاقتصاد الدائري للكربون (خفض الانبعاثات، وإعادة استخدامها، وإعادة تدويرها، وإزالتها) التي شملتها مبادرة السعودية الخضراء، ومبادرة الشرق الأوسط الأخضر، ومشروعات الطاقة المتجددة، وكفاءة الطاقة، وإنتاج الهيدروجين النظيف، والتقاط وتخزين وإعادة استخدام الكربون، وحلول إزالة الكربون المبنية على الطبيعة، والدفع بالتعاون بين دول المجلس لتطبيق نهج الاقتصاد الدائري للكربون في السياسات والآليات والإستراتيجيات والخطط والمبادرات ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "جهود وإنجازات الدول الأعضاء:",
          "level": 0
        },
        {
          "marker": "22.",
          "text": "هنّأ المجلس الأعلى دولة الإمارات العربية المتحدة بفوز سعادة شيخة ناصر النويس بمنصب الأمين العام لمنظمة الأمم المتحدة للسياحة للفترة 2026 – 2029، مما يعكس المكانة المتقدمة التي وصلت إليها الإمارات العربية المتحدة وريادتها في قطاع السياحة العالمية، ويعزز حضور المرأة العربية في المناصب الدولية.",
          "level": 1
        },
        {
          "marker": "23.",
          "text": "أعرب المجلس الأعلى عن دعمه لاستضافة دولة الإمارات العربية المتحدة، بالشراكة مع جمهورية السنغال، مؤتمر الأمم المتحدة للمياه 2026، المزمع عقده في دولة الإمارات العربية المتحدة في ديسمبر 2026، مؤكداً أهميته كمنصة محورية لتسريع التقدم نحو الهدف السادس من أهداف التنمية المستدامة، ودعم الجهود الإقليمية والدولية المعنية بقضية المياه.",
          "level": 1
        },
        {
          "marker": "24.",
          "text": "هنأ المجلس الأعلى دولة الإمارات العربية المتحدة على نجاح فعاليات الدورة الـ12 من القمة العالمية للحكومات التي عقدت تحت شعار «استشراف حكومات المستقبل» في 10 - 13 فبراير 2025، وما قدمته من موضوعات الحوكمة الفعالة، والاقتصاد العالمي وتمويل المستقبل، ومرونة المدن ومواجهة الأزمات والمناخ، ومستقبل البشرية وتنمية القدرات، وتحولات الصحة العالمية، والآفاق المستقبلية للاتجاهات الناشئة مثل الذكاء الاصطناعي والتكنولوجيا المدفوعة بالاستدامة، والارتقاء بالعمل الحكومي وتوثيق التعاون بين الحكومات.",
          "level": 1
        },
        {
          "marker": "25.",
          "text": "بارك المجلس الأعلى تدشين «محكمة البحرين التجارية الدولية»، في خطوة مهمة تجسد حرص مملكة البحرين على تطوير المنظومة العدلية، وترسيخ مكانتها كمركزٍ دولي لحل النزاعات التجارية العابرة للحدود، ومساندة مجتمع الأعمال العالمي، وحفظ الحقوق والحريات ومصالح الأفراد والمؤسّسات.",
          "level": 1
        },
        {
          "marker": "26.",
          "text": "هنأ المجلس الأعلى مملكة البحرين لنجاحها المميز في استضافة دورة الألعاب الآسيوية للشباب 2025، برعاية سامية من صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين المعظم، تجسيداً لإيمان المملكة برسالة الرياضة ودورها المؤثر في نشر قيم السلام والإخاء والتسامح والتعايش الإنساني بين جميع الشعوب والحضارات، مباركاً لدول المجلس تبوأها لمراكز متقدمة آسيوياً في البطولة.",
          "level": 1
        },
        {
          "marker": "27.",
          "text": "هنأ المجلس الأعلى المملكة العربية السعودية بنجاح موسم الحج، وأعرب عن تقديره للجهود والتسهيلات التي قدمتها حكومة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله، من أجل رعاية حجاج بيت الله الحرام والمعتمرين والزائرين، والتنظيم المميز الذي تدير به هذه الشعائر وخدمة الحرمين الشريفين.",
          "level": 1
        },
        {
          "marker": "28.",
          "text": "هنأ المجلس الأعلى المملكة العربية السعودية، بمناسبة فوز المملكة العربية السعودية باستضافة بطولة كأس العالم 2034، كما هنأ المجلس دولة الكويت بمناسبة نجاح استضافة بطولة كأس الخليج لكرة القدم السادسة والعشرين، مباركاً لمملكة البحرين فوزها بكأس البطولة.",
          "level": 1
        },
        {
          "marker": "29.",
          "text": "أشاد المجلس الأعلى بنجاح سلطنة عُمان في استضافة مؤتمر المحيط الهندي في دورته الثامنة في مسقط، في 16 - 17 فبراير 2025، تحت شعار «رحلة نحو آفاق جديدة من الشراكة البحرية».",
          "level": 1
        },
        {
          "marker": "30.",
          "text": "ثمن المجلس الأعلى مساعي الدبلوماسية القطرية في التوصل إلى اتفاق الدوحة الإطاري للسلام بين حكومة الكونغو الديمقراطية وتحالف نهر الكونغو «حركة 23 مارس» الذي وقع في الدوحة بتاريخ 15 نوفمبر 2025م وأكد على التزام الطرفين بمعالجة جذور الصراع عبر الحوار المنظم وتدابير لبناء الثقة واحترام حقوق الإنسان وضمان العودة الآمنة والكريمة للنازحين ودعم المصالحة الوطنية والوحدة، وذلك ضمن مسار السلام الذي تسهله دولة قطر استناداً إلى «إعلان مبادئ الدوحة» الموقع في 19 يوليو 2025م.",
          "level": 1
        },
        {
          "marker": "31.",
          "text": "هنأ المجلس الأعلى دولة قطر لنجاح بطولة كأس العالم تحت 17 سنة، التي استضافتها الدوحة خلال الفترة 5 - 27 نوفمبر 2025م، وأعرب المجلس الأعلى عن تمنياته بالنجاح لدولة قطر في النسخة الحادية عشرة من بطولة كأس العرب والمنظمة من قبل الاتحاد الدولي لكرة القدم، التي تقام في الدوحة في الفترة 1 - 18 ديسمبر 2025م.",
          "level": 1
        },
        {
          "marker": "32.",
          "text": "أشاد المجلس الأعلى بنجاح دولة قطر في استضافة القمة العالمية الثانية للتنمية الاجتماعية، التي عقدت في الدوحة في 4 - 6 نوفمبر 2025م، ورحب المجلس بإعلان الدوحة السياسي الصادر عن القمة الذي أكد على اكتمال مرحلة جديدة من الجهد العالمي الرامي لترسيخ العدالة الاجتماعية وتعزيز مكانة الإنسان في قلب التنمية.",
          "level": 1
        },
        {
          "marker": "33.",
          "text": "أعرب المجلس الأعلى عن دعمه لملف استضافة دولة قطر دورة الألعاب الأولمبية والبارالمبية 2036م، متمنياً لها التوفيق في استضافة هذا الحدث الرياضي العالمي.",
          "level": 1
        },
        {
          "marker": "34.",
          "text": "هنأ المجلس الأعلى دولة الكويت بمناسبة اختيارها عاصمة الثقافة والإعلام العربي لعام 2025، الذي يعكس الإرث الثقافي والإعلامي لدولة الكويت ودورها كمنارة للثقافة ومنصة حاضنة للإبداع في العالم العربي.",
          "level": 1
        },
        {
          "marker": "35.",
          "text": "رحب المجلس الأعلى باستضافة دولة الكويت للقمة العربية الصينية الثالثة، المقرر عقدها في 2030، متطلعاً لأن تسهم القمة في تعزيز علاقات التعاون وتحقيق المصالح المشتركة.",
          "level": 1
        },
        {
          "marker": "36.",
          "text": "هنأ المجلس الأعلى دولة الكويت، بمناسبة فوزها باستضافة بطولة كأس آسيا لكرة اليد العام 2026، متمنياً لدولة الكويت التوفيق في استضافة هذا الحدث الرياضي المهم.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القضايا الإقليمية والدولية:",
          "level": 0
        },
        {
          "marker": "37.",
          "text": "جدد المجلس الأعلى حرص دول المجلس على الحفاظ على الاستقرار والأمن في المنطقة ودعم رخاء شعوبها، وتعزيز علاقات المجلس مع الدول الشقيقة والصديقة والمنظمات الإقليمية والدولية، وتعزيز دور المجلس في تحقيق السلام والتنمية المستدامة وخدمة التطلعات السامية للأمتين العربية والإسلامية، انطلاقاً من دور مجلس التعاون كركيزة أساسية للحفاظ على الأمن والسلم الإقليمي والعالمي.",
          "level": 1
        },
        {
          "marker": "38.",
          "text": "أكد المجلس الأعلى على احترام مبادئ السيادة وعدم التدخل في الشؤون الداخلية، استناداً للمواثيق والأعراف والقوانين الدولية، ورفضه لأي تهديد تتعرض له أي دولة من الدول الأعضاء، مشدداً على أن أمن دول المجلس كل لا يتجزأ وفقاً لمبدأ الدفاع المشترك ومفهوم الأمن الجماعي، والنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، كما أكد على أن أمن دول المجلس رافد أساسي للأمن القومي العربي، رافضاً التدخلات الأجنبية في الدول العربية من أي جهة كانت.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوضع في غزة:",
          "level": 0
        },
        {
          "marker": "39.",
          "text": "أكد المجلس الأعلى على وقوف مجلس التعاون إلى جانب الشعب الفلسطيني الشقيق في قطاع غزة، وعلى رفع المعاناة عن الشعب الفلسطيني، وإنهاء الحصار المفروض على القطاع، وفتح جميع المعابر لدخول المساعدات الإنسانية والإغاثية والاحتياجات الأساسية وضمان تأمين وصولها بشكل مستمر لسكان قطاع غزة، وتوفير الحماية الدولية للشعب الفلسطيني، والامتناع عن استهدافهم، والامتثال والالتزام بالقانون الدولي والقانون الدولي الإنساني وقرارات مجلس الأمن ذات الصلة دون استثناء.",
          "level": 1
        },
        {
          "marker": "40.",
          "text": "أشاد المجلس الأعلى بجهود الرئيس الأمريكي دونالد ترمب وبمخرجات قمة «شرم الشيخ للسلام»، التي عقدت في جمهورية مصر العربية في 14 أكتوبر 2025م، والاتفاق الذي تمّ التوصل إليه بشأن غزة، والذي تم التوقيع عليه من دولة قطر وجمهورية مصر العربية، وجمهورية تركيا، والولايات المتحدة الأمريكية، والبدء في تنفيذ المرحلة الأولى التي تهدف إلى وقف الحرب على قطاع غزة وتهيئة مسارٍ لسلامٍ شاملٍ وعادل، والإشادة بالدور الفاعل للدول الضامنة للتوصل إلى هذا الاتفاق، وشدد المجلس على ضرورة التزام جميع الأطراف باتفاق وقف إطلاق النار.",
          "level": 1
        },
        {
          "marker": "41.",
          "text": "ثمّن المجلس الأعلى الدور المحوري الذي قامت به دولة قطر مع الأطراف الإقليمية والدولية والدول الضامنة، وجهودها لوقف إطلاق النار في غزة وإطلاق سراح الرهائن والمحتجزين.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وأشاد بإسهام دولة قطر في استكمال المفاوضات وتثبيت الاتفاق بما يمهّد لمسار سلام عادل وشامل يعزّز الاستقرار الإقليمي.",
          "level": 0
        },
        {
          "marker": "42.",
          "text": "رحّب المجلس الأعلى بقرار مجلس الأمن 2803 في 17 نوفمبر 2025م الذي اعتمد خطة الولايات المتحدة للسلام في غزة، والذي أكّد تثبيت وقف إطلاق النار الدائم والشامل في قطاع غزة، وإنشاء مجلس السلام بوصفه «هيئة إدارية انتقالية ذات شخصية قانونية دولية تتولى وضع إطار العمل وتنسيق التمويل لإعادة تنمية غزة وفقاً للخطة الشاملة، وبما يتسق مع مبادئ القانون الدولي ذات الصلة، ريثما تستكمل السلطة الفلسطينية برنامجها الإصلاحي»، والتأكيد على حقّ الشعب الفلسطيني في تقرير مصيره وإقامة دولته المستقلة، والاستئناف الكامل لدخول المساعدات الإنسانية لقطاع غزة بالتعاون مع مجلس السلام.",
          "level": 1
        },
        {
          "marker": "43.",
          "text": "أكد المجلس الأعلى دعمه للخطة العربية بشأن التعافي المبكر وإعادة إعمار غزة المعتمدة من القمة العربية غير العادية «قمة فلسطين» المنعقدة في 4 مارس 2025م، في مدينة القاهرة بجمهورية مصر العربية، مؤكداً على أن مستقبل قطاع غزة يجب أن يكون في سياق الدولة الفلسطينية الموحدة، وتنفيذ حل الدولتين.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ورحب المجلس بقرار القمة بعقد مؤتمر دولي للتعافي وإعادة الإعمار في قطاع غزة، وحثّ المجتمع الدولي وكافة الدول الشقيقة والصديقة على المشاركة الفاعلة والسخية في مؤتمر المانحين لإعادة الإعمار، وحشد الموارد اللازمة لتنفيذ الخطة بالتعاون مع الحكومة الفلسطينية والأطراف الدولية ذات العلاقة، وأكد المجلس على أهمية ثبات الشعب الفلسطيني وتعزيز صموده على أرضه وإشراكه في جهود إعادة الإعمار.",
          "level": 0
        },
        {
          "marker": "44.",
          "text": "أكد المجلس الأعلى على قرارات مجلس الأمن 2735، 2712، 2720، بشأن وقف إطلاق النار في قطاع غزة، وإطلاق سراح الرهائن والمحتجزين، وعودة المدنيين إلى ديارهم، والتوزيع الآمن والفعال للمساعدات الإنسانية على نطاق واسع، وانسحاب القوات الإسرائيلية من القطاع.",
          "level": 1
        },
        {
          "marker": "45.",
          "text": "أكد المجلس الأعلى على دعم مجلس التعاون لثبات الشعب الفلسطيني على أرضه ورفضه لأي محاولات لتهجير سكان قطاع غزة، وعلى ضرورة احترام حقوق الشعب الفلسطيني الشقيق المشروعة لإقامة دولته المستقلة على أرضه، محذراً من أي خطط ترمي إلى المساس بحقوقه غير القابلة للتصرف.",
          "level": 1
        },
        {
          "marker": "46.",
          "text": "حمّل المجلس الأعلى إسرائيل المسؤولية الكاملة عن انتهاكاتها واعتداءاتها المستمرة على قطاع غزة، والتي أسفرت عن قتل عشرات الآلاف من المدنيين معظمهم من النساء والأطفال، ورفض أي مبررات وذرائع لوصف العدوان الإسرائيلي على قطاع غزة بأنه دفاع عن النفس.",
          "level": 1
        },
        {
          "marker": "47.",
          "text": "جدد المجلس الأعلى دعمه لجهود اللجنة الوزارية برئاسة المملكة العربية السعودية، التي شكلتها القمة العربية والإسلامية المشتركة الاستثنائية للعمل على وقف العدوان الإسرائيلي على الشعب الفلسطيني، وشرح خطة التعافي وإعادة الإعمار في غزة، مؤكداً على ما ورد في بيانها الصادر في 8 سبتمبر 2025م، بشأن الرفض القاطع للتصريحات الصادرة عن حكومة الاحتلال الإسرائيلية بتهجير الشعب الفلسطيني من أرضه، وتوسيع العمليات العسكرية في قطاع غزة.",
          "level": 1
        },
        {
          "marker": "48.",
          "text": "نوّه المجلس الأعلى بالجهود التي تبذلها دول مجلس التعاون والدول العربية على الصعيد السياسي لوقف الاعتداءات الإسرائيلية على قطاع غزة، والمساعدات الإنسانية والإغاثية المقدمة من دول مجلس التعاون إلى قطاع غزة.",
          "level": 1
        },
        {
          "marker": "49.",
          "text": "أكد المجلس الأعلى على قرار الجمعية العامة للأمم المتحدة بتاريخ 12 يونيو 2025م، بشأن الوقف الفوري والدائم وغير المشروط لإطلاق النار في غزة، وتمكين السكان المدنيين في قطاع غزة من الحصول على الخدمات الأساسية والمساعدات الإنسانية دون عوائق، والامتثال للقانون الدولي والقانون الدولي الإنساني، وحماية المدنيين، ورفض أي محاولات لتغيير الطابع الديموغرافي أو الإقليمي في القطاع، والتشديد على أهمية توحيد قطاع غزة والضفة الغربية تحت مظلة السلطة الفلسطينية.",
          "level": 1
        },
        {
          "marker": "50.",
          "text": "جدد المجلس الأعلى تأكيده على أهمية ما ورد في بيان القمة العربية غير العادية «قمة فلسطين» بشأن الدعوة لإنشاء صندوق دولي لرعاية أيتام غزة بالتعاون مع الأمم المتحدة.",
          "level": 1
        },
        {
          "marker": "51.",
          "text": "أدان المجلس الأعلى جريمة الإبادة الجماعية التي ترتكبها قوات الاحتلال الإسرائيلية، ضد سكان قطاع غزة وسياسة الحصار المتعمدة التي أدت إلى إحداث المجاعة في قطاع غزة وسياسة التطهير العرقي والعقاب الجماعي وقتل المدنيين والصحفيين، والتعذيب والإعدام الميداني، والإخفاء والإبعاد القسري، والنهب، مطالباً المجتمع الدولي باتخاذ خطوات جدية لمحاسبة مرتكبي هذه الجرائم.",
          "level": 1
        },
        {
          "marker": "52.",
          "text": "أدان المجلس الأعلى استمرار الانتهاكات التي ترتكبها قوات الاحتلال الإسرائيلي بحق الشعب الفلسطيني، وتدميرها للأحياء السكنية والمستشفيات والمدارس والجامعات والمساجد والكنائس والبنى التحتية في قطاع غزة، واستهدافها للمنظمات الإنسانية والأممية في القطاع، والاعتداءات المستمرة على قوافل المساعدات الإنسانية، مؤكداً على مسؤولية قوات الاحتلال الإسرائيلية بحماية هذه القوافل في ظل القانون الدولي الإنساني، لإيصال المساعدات الإنسانية الضرورية لقطاع غزة، وعدم عرقلة عمل المنظمات الدولية، وشدد المجلس على قرار مجلس الأمن 2730 بشأن حماية العاملين في المجال الإنساني وضمان وصول المساعدات دون عوائق وفقاً للقانون الدولي الإنساني.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القضية الفلسطينية:",
          "level": 0
        },
        {
          "marker": "53.",
          "text": "أكد المجلس الأعلى على مركزية القضية الفلسطينية، وإنهاء الاحتلال الإسرائيلي، وإقامة دولة فلسطينية مستقلة على حدود 1967م، عاصمتها القدس الشرقية، وفق مبادرة السلام العربية وقرارات الشرعية الدولية، ودعم سيادة الشعب الفلسطيني على جميع الأراضي الفلسطينية المحتلة، وضرورة تكثيف التعاون مع القوى الدولية والإقليمية، ومضاعفة جهود المجتمع الدولي لحل الصراع.",
          "level": 1
        },
        {
          "marker": "54.",
          "text": "أكد المجلس الأعلى على أهمية المصالحة الوطنية لاستعادة الوحدة الوطنية الفلسطينية، ولمّ الشمل لتحقيق مصالح الشعب الفلسطيني، مثمناً الجهود التي تبذلها الدول العربية بهذا الشأن.",
          "level": 1
        },
        {
          "marker": "55.",
          "text": "دعا المجلس الأعلى المجتمع الدولي إلى التدخل لوقف استهداف الوجود الفلسطيني في مدينة القدس، وطرد الفلسطينيين من منازلهم، ومحاولات تغيير طابعها القانوني والتاريخي، وتركيبتها السكانية والترتيبات الخاصة بالأماكن المقدسة الإسلامية، ومحاولات فرض السيادة الإسرائيلية عليها في مخالفة صريحة للقانون الدولي والقرارات الدولية والاتفاقات القائمة المبرمة بهذا الشأن، ورفض هذه الإجراءات الأحادية، وأكد المجلس على دعم إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك الأردنية، باعتبارها الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك، مشيداً بالجهود التي تقوم بها دول مجلس التعاون، ولجنة القدس برئاسة جلالة الملك محمد السادس ملك المملكة المغربية، وجهود المملكة الأردنية الهاشمية، ودولة فلسطين، والجامعة العربية، ومنظمة التعاون الإسلامي، وكافة الدول العربية والصديقة والمنظمات الدولية، في هذا الشأن.",
          "level": 1
        },
        {
          "marker": "56.",
          "text": "أكد المجلس الأعلى على أهمية المبادرات التي أعلن عنها صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، في القمة العربية في دورتها الثالثة والثلاثين التي عقدت في مملكة البحرين، بالدعوة لعقد مؤتمر دولي للسلام في الشرق الأوسط لإقامة الدولة الفلسطينية الوطنية والمستقلة والآمنة ذات السيادة، ودعم جهود الاعتراف بالدولة الفلسطينية على المستوى الدولي، وقبول عضويتها الكاملة في الأمم المتحدة. وأكد المجلس على دعوة القمة إلى نشر قوات حماية وحفظ سلام دولية تابعة للأمم المتحدة في الأرض الفلسطينية المحتلة إلى حين تنفيذ حل الدولتين.",
          "level": 1
        },
        {
          "marker": "57.",
          "text": "أكد المجلس الأعلى على أهمية ما ورد في بيان القمة العربية غير العادية «قمة فلسطين» بشأن نشر قوات حماية وحفظ سلام دولية في الأراضي الفلسطينية بغزة والضفة الغربية، بقرار من مجلس الأمن.",
          "level": 1
        },
        {
          "marker": "58.",
          "text": "رحب المجلس الأعلى بنتائج «المؤتمر الدولي للتسوية السلمية للقضية الفلسطينية وتنفيذ حل الدولتين»، مشيداً بدور المملكة العربية السعودية في قيادة الجهود الدولية الرامية إلى تنفيذ حل الدولتين، وأكد المجلس دعمه للجهود الدبلوماسية في إطار شراكات مجلس التعاون مع الدول والمجموعات، لتفعيل مخرجات إعلان نيويورك، لتحقيق الاعتراف بالدولة الفلسطينية وتنفيذ حل الدولتين، وأشاد المجلس بالدول التي أعلنت اعترافها بالدولة الفلسطينية، وحث المجلس الدول الأخرى على سرعة إعلان اعترافها بالدولة الفلسطينية.",
          "level": 1
        },
        {
          "marker": "59.",
          "text": "رحب المجلس الأعلى بإعلان المملكة العربية السعودية، وبلجيكا، والدنمارك، وفرنسا، وآيسلندا، وإيرلندا، واليابان، والنرويج، وسلوفينيا، وإسبانيا، وسويسرا، والمملكة المتحدة، في 27 سبتمبر 2025م، عن إطلاق التحالف الطارئ للاستدامة المالية للسلطة الفلسطينية، الذي يأتي استجابةً للأزمة المالية غير المسبوقة التي تواجه السلطة الفلسطينية بهدف تثبيت أوضاعها المالية وضمان قدرتها على الحكم وتقديم الخدمات الأساسية والحفاظ على الأمن، وهي جميعها عناصر أساسية لاستقرار المنطقة وصون حل الدولتين.",
          "level": 1
        },
        {
          "marker": "60.",
          "text": "أدان المجلس الأعلى مخطط الاحتلال الإسرائيلي بنقل سلطة إدارة الحرم الإبراهيمي الشريف والإشراف عليه من وزارة الأوقاف والشؤون الدينية الفلسطينية وبلدية الخليل إلى المجلس الديني اليهودي، في خطوة تمثل تعدياً خطيراً على الوضع التاريخي والقانوني القائم في الحرم الإبراهيمي الشريف، وخطط إسرائيل للاستيطان في منطقة «E1»، في تصعيد خطير يهدف إلى تقسيم الضفة الغربية وإحباط حل الدولتين، كما أدان المجلس دعوة الكنيست الإسرائيلي إلى فرض السيادة الإسرائيلية على الضفة الغربية المحتلة، وتصريحات المسؤولين الإسرائيليين بهذا الشأن.",
          "level": 1
        },
        {
          "marker": "61.",
          "text": "أكد المجلس الأعلى على البيان المشترك الصادر في 23 أكتوبر 2025م، عن خمس عشرة دولة عربية وإسلامية، الذي يدين مصادقة الكنيست على مشروعي قانونين لفرض السيادة الإسرائيلية على الضفة الغربية المحتلة والمستوطنات غير القانونية، كما رحب المجلس الأعلى بالرأي الاستشاري لمحكمة العدل الدولية الصادر في 22 أكتوبر 2025م، بشأن التزامات إسرائيل في الأراضي الفلسطينية المحتلة واتصالاً بتلك الأراضي، والذي أعاد التأكيد على التزام إسرائيل بموجب القانون الإنساني الدولي بضمان حصول سكان الأراضي الفلسطينية المحتلة، بما في ذلك قطاع غزة، على الاحتياجات الأساسية للحياة اليومية، والموافقة على وتيسير جميع خطط الإغاثة الممكنة لصالح السكان.",
          "level": 1
        },
        {
          "marker": "62.",
          "text": "أدان المجلس الأعلى استمرار الاحتلال الإسرائيلي في بناء الوحدات الاستيطانية في الأراضي الفلسطينية المحتلة، وطرد الفلسطينيين من منازلهم، وعبر المجلس عن رفضه التام لضم المستوطنات في الضفة الغربية إلى إسرائيل، في مخالفة صريحة لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة، بما فيها قرار مجلس الأمن رقم 2334 لعام 2016، والرأي الاستشاري لمحكمة العدل الدولية لعام 2004، واتفاقية جنيف الرابعة لعام 1949، وطالب المجلس المجتمع الدولي بضرورة الضغط على السلطات الإسرائيلية للرجوع عن قراراتها الاستيطانية المخالفة للقوانين والقرارات الدولية.",
          "level": 1
        },
        {
          "marker": "63.",
          "text": "أدان المجلس الأعلى استمرار هجمات الاحتلال الإسرائيلي في الضفة الغربية، وتدميرها الممنهج للبنية التحتية، داعياً المجتمع الدولي إلى بذل الجهود لمنع المزيد من الخسائر في الأرواح، وتجنب المزيد من تأجيج الوضع في الأراضي الفلسطينية المحتلة.",
          "level": 1
        },
        {
          "marker": "64.",
          "text": "أدان المجلس الأعلى اقتحام وزير الأمن القومي في حكومة الاحتلال الإسرائيلي ومستوطنين باحات المسجد الأقصى المبارك، في 8 أكتوبر 2025م، واستمرار أعمال العنف التي يشنها المستوطنون الإسرائيليون بحمايةٍ من قوات الاحتلال ضد المدنيين وحرق مدنهم وقراهم ومزارعهم، وأدان كافة الممارسات الاستفزازية التي تهدف إلى تهجير الفلسطينيين، والتي تزيد التصعيد والتوتر في المنطقة، وتُعيق جهود تحقيق السلام والاستقرار، مؤكداً أن الحل العادل والشامل والدائم للقضية الفلسطينية لا يمكن تحقيقه إلا من خلال المفاوضات المباشرة والحوار الدبلوماسي بين جميع الأطراف وصولاً إلى حل مستدام للقضية الفلسطينية.",
          "level": 1
        },
        {
          "marker": "65.",
          "text": "أكد المجلس الأعلى على أهمية استمرار اللجنة الوزارية العربية الخاصة بدعم دولة فلسطين في عملها بالتحرك على المستوى الدولي لمساندة جهود دولة فلسطين في نيل المزيد من الاعترافات، والحصول على العضوية الكاملة في الأمم المتحدة، وعقد مؤتمر دولي للسلام وتوفير الحماية الدولية للشعب الفلسطيني.",
          "level": 1
        },
        {
          "marker": "66.",
          "text": "أكد المجلس الأعلى على أهمية دعم المجتمع الدولي لوكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا)، في ظل الظروف الإنسانية الحرجة، وعلى دورها الرئيسي في دعم الجهود الإغاثية والإنسانية والتنموية، وأهمية استمرارها في أداء مهامها، بما يضمن توفير المتطلبات الأساسية للشعب الفلسطيني، للتخفيف من آثار الأزمة الإنسانية التي تشهدها فلسطين المحتلة، ولاستمرار استدامة وفعالية كافة أشكال الدعم للاجئين، وأكد المجلس على قرارات الجمعية العامة للأمم المتحدة ذات الصلة، بما فيها القرار الصادر في 5 ديسمبر 2024م، والقرار الصادر في 12 ديسمبر 2024م.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاحتلال الإيراني للجزر الثلاث التابعة لدولة الإمارات العربية المتحدة:",
          "level": 0
        },
        {
          "marker": "67.",
          "text": "أكد المجلس الأعلى مواقفه الثابتة وقراراته السابقة بشأن إدانة استمرار احتلال إيران للجزر الثلاث (طنب الكبرى وطنب الصغرى وأبو موسى) التابعة للإمارات العربية المتحدة، مجدداً التأكيد على ما يلي:",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "‌دعم حق السيادة للإمارات العربية المتحدة على جزرها الثلاث طنب الكبرى وطنب الصغرى وأبو موسى، وعلى المياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي الإمارات العربية المتحدة.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "اعتبار أن أي قرارات أو ممارسات أو أعمال تقوم بها إيران على الجزر الثلاث باطلة ولاغية ولا تغير شيئاً من الحقائق التاريخية والقانونية التي تُجمع على حق سيادة الإمارات العربية المتحدة على جزرها الثلاث.",
          "level": 1
        },
        {
          "marker": "3.",
          "text": "‌دعوة إيران للاستجابة لمساعي الإمارات العربية المتحدة لحل القضية عن طريق المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية.",
          "level": 1
        },
        {
          "marker": "68.",
          "text": "أدان المجلس الأعلى واستنكر استمرار الحكومة الإيرانية ببناء منشآت سكنية لتوطين الإيرانيين في الجزر الإماراتية الثلاث المحتلة من قبل إيران، والمواقف والإجراءات التصعيدية التي قامت بها السلطة الإيرانية، بما فيها التصريحات الصادرة في تاريخ 31 أكتوبر 2025م، والتي أقر فيها الأمين العام للمجلس الأعلى للثورة الثقافية في إيران، إدراج مناسبة جديدة في التقويم الإيراني والذي يصادف بالتقويم الميلادي 30 نوفمبر تحت مسمى «اليوم الوطني للجزر الثلاث في الخليج»، والتصريحات الصادرة بتاريخ 20 أكتوبر 2025م، من عضو لجنة الأمن القومي والسياسة الخارجية في البرلمان الإيراني فدا حسين مالكي رداً على البيان المشترك لمجلس التعاون والاتحاد الأوروبي الأخير «أن الجزر الثلاث تُعدّ جزءاً مهماً وإستراتيجياً من الأراضي والمياه الإقليمية الإيرانية\"، وتصريح نائب رئيس لجنة الأمن القومي والسياسة الخارجية في مجلس الشورى الإسلامي «عباس مقتدائي» بتاريخ 19 أكتوبر 2025م، حول تكرار مزاعم بعض الدول بشأن «الجزر الإيرانية الثلاث» في الخليج، والتشديد بأن سيادة إيران على أراضيها البرية والبحرية خط أحمر، ويجب على كل دولة، بما فيها الإمارات العربية المتحدة، أن تفهم بأن تدخل الأجانب في شؤون المنطقة يهدد الأمن الإقليمي بأكمله. وإعلان أحمد بنافي (حاكم جزيرة أبوموسى) الإماراتية المحتلة من قبل إيران في مقابلة مع وكالة أنباء إرنا بتاريخ 25 مايو 2025م، إلى متابعة تنفيذ خطة بناء 110 وحدات سكنية في الجزيرة المحتلة بأمر من وزيرة الطرق وبناء المدن الإيرانية.",
          "level": 1
        },
        {
          "marker": "69.",
          "text": "أدان المجلس الأعلى المناورات العسكرية الإيرانية التي تشمل جزر دولة الإمارات العربية المتحدة الثلاث المحتلة، طنب الكبرى وطنب الصغرى وأبو موسى، والمياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي دولة الإمارات العربية المتحدة، والتي كان آخرها بتاريخ 13 مايو 2025م، حيث نفذت القوات البحرية التابعة لقوات الحرس الثوري الإيراني ترتيبات عسكرية عملياتية جديدة في منطقة ما تسميه إيران «جزر النازعات» والتي تشمل الجزر الإماراتية المحتلة الثلاث من قبل إيران، وذلك بناءً على أمر من رئيس هيئة الأركان العامة للقوات المسلحة الإيرانية اللواء محمد باقري.",
          "level": 1
        },
        {
          "marker": "70.",
          "text": "أدان المجلس الأعلى واستنكر الزيارات والتجاوزات المتكررة التي يقوم بها كبار المسؤولين الإيرانيين إلى الجزر الإماراتية الثلاث المحتلة طنب الكبرى وطنب الصغرى وأبو موسى، والتي كان آخرها بتاريخ 3 نوفمبر 2025م، حيث قام قائد القوات البحرية في الحرس الثوري الإيراني الأدميرال علي رضا تنكسيري بجولة تفقدية بجزيرة أبو موسى الإماراتية المحتلة من قبل إيران، وكذلك جزيرة سيري. والزيارة التفقدية التي قام بها القائد العام للحرس الثوري الإيراني اللواء محمد باكبور، بتاريخ 5 أكتوبر 2025م، للوحدات القتالية في «جزر الخليج» والتابعة للقوة البحرية للحرس الثوري، قال: توفقنا اليوم بأن نكون في خدمة إخوتنا الأعزاء في القوات البحرية للحرس الثوري وزيارة جزر «نازعات»، «أبوموسى»، «طنب الكبرى»، و«طنب الصغرى»، والزيارة التي قام بها محافظ هرمزغان محمد آشوري ونائب وزير الطرق وبناء المدن الرئيس التنفيذي لمنظمة الموانئ والملاحة البحرية الإيرانية سعيد رسولي بتاريخ 21 سبتمبر 2025م إلى ميناء جزيرة أبوموسى المحتلة.",
          "level": 1
        },
        {
          "marker": "71.",
          "text": "أدان المجلس الأعلى واستنكر كافة التصريحات العدائية التصعيدية الموجهة ضد دولة الإمارات العربية المتحدة في سيادتها على جزرها الثلاث المحتلة، واستهجانه كل الخطوات الإيرانية العدائية عاداً ذلك انتهاكاً لسيادة دولة الإمارات العربية المتحدة على أراضيها، ولا يتماشى مع الجهود والمحاولات التي تبذل لإيجاد تسوية سلمية، ودعوة إيران إلى الكف عن القيام بمثل هذه الخطوات الاستفزازية التصعيدية، وتبني مواقف بناءة تعزز الثقة للتوصل إلى حل عادل لقضـية الجزر الإماراتية الثلاث المحتلة.",
          "level": 1
        },
        {
          "marker": "72.",
          "text": "أشاد المجلس الأعلى بموقف الاتحاد الأوروبي من قضية الاحتلال الإيراني للجزر الثلاث المحتلة التابعة لدولة الإمارات العربية المتحدة في البيان المشترك للقمة الأولى بين مجلس التعاون والاتحاد الأوروبي الصادر بتاريخ 16 أكتوبر 2024م، في بروكسل، والذي تم إعادة تأكيده في بيان الاجتماع الوزاري المشترك التاسع والعشرين بين مجلس التعاون والاتحاد الأوروبي، المنعقد بتاريخ 6 أكتوبر 2025م.",
          "level": 1
        },
        {
          "marker": "",
          "text": "حقل الدرة:",
          "level": 0
        },
        {
          "marker": "73.",
          "text": "أكد المجلس الأعلى على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المقسومة المحاذية للمنطقة المقسومة السعودية - الكويتية، بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات الطبيعية في تلك المنطقة، وفقاً لأحكام القانون الدولي واستناداً إلى الاتفاقيات المبرمة والنافذة بينهما، وأكد على رفضه القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المحاذية للمنطقة المقسومة بحدودها المعينة بين المملكة العربية السعودية ودولة الكويت.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مكافحة الإرهاب والتطرف:",
          "level": 0
        },
        {
          "marker": "74.",
          "text": "أكد المجلس الأعلى على مواقف وقرارات مجلس التعاون الثابتة تجاه التطرف والإرهاب أياً كان مصدره، ونبذه كافة أشكاله وصوره، ورفضه لدوافعه ومبرراته، والعمل على تجفيف مصادر تمويله، وأن التطرف والإرهاب لا يرتبطان بأي دين أو ثقافة أو جنسية أو مجموعة عرقية، وأكد المجلس على حرمة إراقة الدماء والمساس بالمدنيين والمنشآت المدنية كالمدارس ودور العبادة والمستشفيات، ودعم الجهود الدولية لمحاربة التطرف والإرهاب.",
          "level": 1
        },
        {
          "marker": "75.",
          "text": "أكد المجلس الأعلى على أن التسامح والتعايش بين الأمم والشعوب من أهم المبادئ والقيم التي بنيت عليها مجتمعات دول مجلس التعاون وتعاملها مع الشعوب الأخرى، وأهمية ترسيخ قيم الحوار والاحترام بين الشعوب والثقافات، ودعا المجلس إلى تضافر الجهود الدولية لتعزيز هذه المبادئ في المجتمعات كافة، ونشر ثقافة التسامح الديني والحوار والتعايش، ورفض كل ما من شأنه نشر الكراهية والتطرف، وأدان المجلس التصريحات المُسيئة للإسلام والمُسلمين وللحضارة الإسلامية، مؤكداً أهمية التصدي إلى جميع مظاهر الكراهية والتعصب والتنميط السلبي وتشويه صورة الأديان.",
          "level": 1
        },
        {
          "marker": "76.",
          "text": "دعا المجلس الأعلى إلى اتخاذ إجراءات رادعة في سبيل مكافحة التطرف والإرهاب وخطاب الكراهية والتحريض ومكافحة مموليها، لما لها من أثر سلبي على السلم الاجتماعي واستدامة السلام والأمن الدوليين، وتشجيع تفشي النزاعات وتصعيدها وتكرارها حول العالم، وزعزعة الأمن والاستقرار وذلك وفقاً لقرار مجلس الأمن الدولي 2686 (2023م) والقرار 2734 (2024م).",
          "level": 1
        },
        {
          "marker": "77.",
          "text": "رحب المجلس الأعلى باعتماد مجلس حقوق الإنسان بالإجماع، في 7 أكتوبر 2025م، القرار المقدم من دولة قطر بشأن «تعزيز وحماية حقوق الإنسان للنساء والأطفال في حالات النزاع وما بعد النزاع».",
          "level": 1
        },
        {
          "marker": "78.",
          "text": "رحب المجلس الأعلى باعتماد الجمعية العامة للأمم المتحدة مشروع قرار تقدمت به مملكة البحرين، بتخصيص 28 يناير من كل عام، يوماً دولياً للتعايش السلمي، وذلك بناء على مبادرة من مركز الملك حمد العالمي للتعايش والتسامح السلمي.",
          "level": 1
        },
        {
          "marker": "79.",
          "text": "أدان المجلس الأعلى الهجومين الإرهابيين في جمهورية باكستان الإسلامية، اللذين وقعا في العاصمة إسلام آباد، ومدينة وانا بمقاطعة جنوب وزيرستان، في جمهورية باكستان الإسلامية، في تاريخ 11 نوفمبر 2025م، وأديا إلى سقوط عشرات القتلى والجرحى، معرباً عن خالص التعازي لحكومة وشعب جمهورية باكستان الإسلامية، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.",
          "level": 1
        },
        {
          "marker": "80.",
          "text": "أدان المجلس الأعلى الهجوم الإرهابي في جمهورية الهند، والذي وقع بالقرب من محطة للمترو في العاصمة الهندية نيودلهي، في 18 نوفمبر 2025م، معرباً عن تعازيه لذوي الضحايا، ولحكومة وشعب الهند، وتمنياته للجرحى بالشفاء العاجل.",
          "level": 1
        },
        {
          "marker": "81.",
          "text": "أدان المجلس الأعلى الهجوم الإرهابي الذي وقع في باهالجام بتاريخ 23 أبريل 2025م، وأدى إلى سقوط قتلى وجرحى، معرباً عن خالص تعازيه لذوي الضحايا وصادق التمنيات بالشفاء العاجل للمصابين.",
          "level": 1
        },
        {
          "marker": "82.",
          "text": "أدان المجلس الأعلى الهجوم الإرهابي في جمهورية نيجيريا الاتحادية، والذي استهدف قرية في نيجيريا، في 10 سبتمبر 2025م، وأدى إلى سقوط عشرات القتلى والجرحى، معرباً عن خالص التعازي لحكومة وشعب جمهورية نيجيريا الاتحادية، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.",
          "level": 1
        },
        {
          "marker": "83.",
          "text": "أدان المجلس الأعلى استمرار الدعم الأجنبي للجماعات الإرهابية والميليشيات الطائفية، التي تهدد الأمن القومي العربي وتزعزع الاستقرار في المنطقة، وتعيق الجهود الدولية لمكافحة الإرهاب، بما في ذلك جهود التحالف الدولي لمحاربة داعش.",
          "level": 1
        },
        {
          "marker": "84.",
          "text": "أكد المجلس الأعلى على أهمية التنسيق الدولي والإقليمي لمواجهة الجماعات المتطرفة والإرهابية والميليشيات الطائفية، وأهمية تعزيز علاقات مجلس التعاون مع الدول الشقيقة والصديقة، والعمل مع المنظمات الإقليمية والدولية لمكافحة ظاهرة الإرهاب والتطرف وتأثيراتها الخطيرة وتداعياتها على المنطقة وتهديدها للسلم والاستقرار والأمن الإقليمي والدولي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "العراق:",
          "level": 0
        },
        {
          "marker": "85.",
          "text": "أكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه جمهورية العراق الشقيقة، ودعم الجهود القائمة لتحقيق الأمن والاستقرار في العراق، مشدداً على أهمية الحفاظ على سلامة العراق الإقليمية ووحدة أراضيه وسيادته الكاملة وهويته العربية ونسيجه الاجتماعي ووحدته الوطنية، وأدان المجلس كافة العمليات الإرهابية التي يتعرض لها العراق، مؤكداً على وقوف مجلس التعاون مع العراق في مكافحة الإرهاب والتطرف، ومساندته لمواجهة الجماعات الإرهابية والميليشيات المسلحة.",
          "level": 1
        },
        {
          "marker": "86.",
          "text": "أكد المجلس الأعلى على مواقفه الثابتة وقراراته السابقة بشأن أهمية تنظيم الملاحة في خور عبدالله، واحترام العراق لسيادة دولة الكويت ووحدة أراضيها، وعبر عن رفضه القاطع لأي مساس بسيادة دولة الكويت على كافة أراضيها والجزر والمرتفعات التابعة لها، وكامل مناطقها البحرية، كما شدد المجلس على الالتزام بالتعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993م) بشأن ترسيم الحدود الكويتية - العراقية البرية والبحرية، ودعا المجلس العراق إلى العمل الجاد لإحراز تقدم إيجابي في ما يتعلق بترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162، وفقاً لقواعد ومبادئ القانون الدولي، واتفاقية الأمم المتحدة لقانون البحار لعام (1982)، وشدد المجلس على أهمية إحراز تقدم إيجابي في هذا الشأن، مؤكداً على أهمية الالتزام التام للجنة الفنية والقانونية المشتركة لترسيم الحدود البحرية لما بعد العلامة رقم 162 بما تضمنته كافة محاضرها.",
          "level": 1
        },
        {
          "marker": "87.",
          "text": "دعا المجلس الأعلى العراق إلى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت والعراق في 29 أبريل 2012م، وبروتوكول المبادلة الأمني الموقع في 2008م وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة في 28 ديسمبر 2014م واللتين تضمنتا آلية واضحة ومحددة للتعديل والإلغاء.",
          "level": 1
        },
        {
          "marker": "88.",
          "text": "رحب المجلس الأعلى باعتماد مجلس الأمن بالإجماع للقرار رقم 2792 (2025م) بشأن استمرار متابعة مجلس الأمن لملفي الأسرى والمفقودين الكويتيين ورعايا الدول الثالثة، والممتلكات الكويتية بما فيها الأرشيف الوطني، وذلك بعد انتهاء ولاية بعثة الأمم المتحدة لمساعدة العراق UNAMI، من خلال تعيين ممثل رفيع المستوى للأمين العام للأمم المتحدة، لدعم وتيسير الجهود ذات الصلة بتحديد مصير الأسرى والمفقودين الكويتيين ورعايا الدول الثالثة، واستعادة رفاتهم، بالإضافة إلى استرجاع الممتلكات الكويتية بما فيها الأرشيف الوطني، ودعا المجلس حكومة العراق لإحراز تقدم في هذا الشأن وإلى بذل أقصى الجهود للوصول إلى حل نهائي لهذه الملفات.",
          "level": 1
        },
        {
          "marker": "89.",
          "text": "أشاد المجلس الأعلى بالشراكة الإيجابية بين مجلس التعاون والعراق، مؤكداً على المضي قدماً في إنجاز مشروع الربط الكهربائي لربط العراق بشبكة الكهرباء في دول مجلس التعاون، لتحقيق قدر أكبر من التكامل والترابط بين العراق ودول المجلس، بما يحقق مصالحهما المشتركة ويمهد الطريق لمزيد من التعاون في المستقبل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اليمن:",
          "level": 0
        },
        {
          "marker": "90.",
          "text": "أكد المجلس الأعلى دعمه الكامل لمجلس القيادة الرئاسي برئاسة فخامة الدكتور رشاد محمد العليمي، والكيانات المساندة له لتحقيق الأمن والاستقرار في اليمن، والتوصل إلى حل سياسي شامل، وفقاً للمبادرة الخليجية وآليتها التنفيذية، ومخرجات مؤتمر الحوار الوطني الشامل، وقرار مجلس الأمن 2216، بما يحفظ لليمن الشقيق سيادته ووحدته وسلامة أراضيه واستقلاله.",
          "level": 1
        },
        {
          "marker": "91.",
          "text": "جدد المجلس الأعلى دعمه لجهود الأمم المتحدة ومبعوثها الخاص إلى اليمن هانز جروندبرج، للتوصل إلى الحل السياسي الشامل وفقاً للمرجعيات الثلاث، وأشاد المجلس بتمسك الحكومة اليمنية بالهدنة ودعم جهود تحقيق السلام في اليمن.",
          "level": 1
        },
        {
          "marker": "92.",
          "text": "دعا المجلس الأعلى الأطراف اليمنية، إلى التنفيذ الكامل للالتزام بمجموعة التدابير التي توصلت إليها والتي أعلن عنها المبعوث الأممي في 23 ديسمبر 2023م، شاملة تنفيذ وقف إطلاق نار شامل يشمل عموم اليمن، وإجراءات لتحسين الظروف المعيشية، والانخراط في استعدادات لاستئناف عملية سياسية جامعة، تحت رعاية الأمم المتحدة، مثمناً جهود الأمم المتحدة، لاستمرار الهدنة القائمة منذ أبريل 2022م، داعياً إلى اتخاذ موقف حازم تجاه ممارسات الحوثيين، التي تتعارض مع جهود الأمم المتحدة ودول المنطقة لإحلال السلام في اليمن.",
          "level": 1
        },
        {
          "marker": "93.",
          "text": "رحب المجلس الأعلى بنتائج الاجتماع (22) للجنة الفنية المشتركة لتحديد الاحتياجات التنموية للجمهورية اليمنية، بمشاركة دول المجلس، والجمهورية اليمنية، وصناديق التنمية الوطنية والإقليمية، والبرنامج السعودي لتنمية وإعمار اليمن، والبنك الإسلامي للتنمية، والصندوق العربي للإنماء الاقتصادي والاجتماعي، وصندوق أوبك للتنمية، وبرنامج الأمم المتحدة الإنمائي، لتمكين الجمهورية اليمنية، من استكمال تنفيذ المشاريع التنموية ذات الأولوية، وتقديم الخدمات الأساسية للشعب اليمني الشقيق.",
          "level": 1
        },
        {
          "marker": "94.",
          "text": "أشاد المجلس الأعلى بالدعم الاقتصادي الذي قدمته المملكة العربية السعودية لليمن، بقيمة 500 مليون دولار، المتضمّن وديعة بقيمة 300 مليون دولار في البنك المركزي اليمني، و200 مليون دولار دعماً لموازنة الحكومة، من إجمالي 1.2 مليار دولار، كما أشاد بالدعم الاقتصادي التنموي الجديد الذي أعلنته المملكة بتاريخ 20 سبتمبر 2025م بمبلغ 368 مليون دولار متضمناً دعم الموازنة الحكومية، ودعم المشتقات النفطية، ودعم الميزانية التشغيلية لمستشفى الأمير محمد بن سلمان في محافظة عدن، وذلك بالإضافة إلى إعلان المملكة عن تقديم دعم بمبلغ أربعة ملايين دولار لدعم وتعزيز قدرات خفر السواحل اليمني.",
          "level": 1
        },
        {
          "marker": "95.",
          "text": "أشاد المجلس الأعلى بالدعم التنموي والإنساني الذي تقدمه دولة الإمارات العربية المتحدة للأشقاء في اليمن، بما في ذلك ما تم إعلانه في نوفمبر 2025م عن حزمة من المشاريع التنموية الإستراتيجية بقيمة مليار دولار أمريكي، تنفذ في مختلف المحافظات اليمينة، وذلك في مجال إعادة تأهيل البنية التحتية، وبناء القدرات، ودعم قطاع الكهرباء، وتوفير الخدمات الأساسية، وتعزيز التنمية المستدامة في اليمن.",
          "level": 1
        },
        {
          "marker": "96.",
          "text": "أشاد المجلس الأعلى بتوقيع البرنامج السعودي لتنمية وإعمار اليمن، والحكومة اليمنية، اتفاقية تنموية لدعم عجز موازنة الحكومة اليمنية، في مواجهة التحديات الاقتصادية والتنموية العاجلة، وللمساهمة في إرساء دعائم الاستقرار الاقتصادي والمالي والنقدي في اليمن، واتفاقية أخرى لإمداد الحكومة اليمنية بالمشتقات النفطية اللازمة لزيادة ساعات تشغيل محطات الكهرباء في مختلف المحافظات، وتخفيف العبء على البنك المركزي اليمني، في توفير العملة الصعبة، لشراء الوقود من الأسواق العالمية، بالإضافة إلى توقيع مذكرة تعاون مع وزارة الداخلية اليمنية، لدعم جهود الوزارة في بناء قدراتها المؤسسية الفنية والتقنية وتطوير البنية التحتية للوزارة.",
          "level": 1
        },
        {
          "marker": "97.",
          "text": "رحب المجلس الأعلى بالاتفاقية الثنائية للترتيبات المالية التي وقعها الصندوق الكويتي للتنمية الاقتصادية العربية، والجمهورية اليمنية، لاستئناف إطلاق تمويلات دولة الكويت، لبرامج التنمية في اليمن، وتخفيف أعباء المديونية المستحقة على اليمن، بإعادة جدولة سداد الفوائد والأقساط المتأخرة، والمساهمة في تمويل مشاريع البنية التحتية في قطاعات الزراعة، والري، والنقل، والاتصالات، والطاقة، والصناعة، والمياه، والصرف الصحي، بالإضافة إلى قطاعي الصحة، والتعليم، وبما يساعد الحكومة في مواجهة الأعباء الاقتصادية والمالية الطارئة، التي فاقمتها هجمات الميليشيات الحوثية، على المنشآت النفطية، وخطوط الملاحة الدولية.",
          "level": 1
        },
        {
          "marker": "98.",
          "text": "أشاد المجلس الأعلى بالإنجازات التي حققها مركز الملك سلمان للإغاثة والأعمال الإنسانية، وبالدعم الإنساني الذي يقدمه مكتب تنسيق المساعدات الإغاثية والإنسانية المقدمة من مجلس التعاون للجمهورية اليمنية، وبما تقدمه كافة دول المجلس، من مساعدات إنسانية وتنموية لليمن، منوهاً بالمشاريع والبرامج التنموية والحيوية التي ينفذها البرنامج السعودي لتنمية وإعمار اليمن في مختلف المحافظات اليمنية، والتي بلغت (265) مشروعاً ومبادرة تنموية في (8) قطاعات أساسية، تمثلت في التعليم، والصحة، والمياه، والطاقة، والنقل، والزراعة والثروة السمكية، وبناء قدرات المؤسسات الحكومية، والدعم المالي لموازنة الحكومة اليمنية، ودعم مرتبات وأجور ونفقات التشغيل، والأمن الغذائي في اليمن، وبجهود المشروع السعودي لنزع الألغام (مسام) لتطهير الأراضي اليمنية، من الألغام الذي تمكن من نزع (525,498) لغماً وذخيرة غير منفجرة وعبوة ناسفة، وتطهير (73,658,473) متراً مربعاً من الأراضي في اليمن، كانت مفخخة بالألغام والذخائر غير المنفجرة، زرعتها الميليشيات الحوثية، وأودت بالضحايا الأبرياء، من الأطفال، والنساء، وكبار السن.",
          "level": 1
        },
        {
          "marker": "99.",
          "text": "أدان المجلس الأعلى استمرار الاحتجاز التعسفي من قبل ميليشيات الحوثي الإرهابية، لعدد من موظفي الأمم المتحدة، والمنظمات التابعة لها، والبعثات الدبلوماسية، واستهدافها مباني برنامج الأغذية العالمي، ومصادرة ممتلكات تعود للأمم المتحدة، بالإضافة إلى اقتحام مبان أخرى تابعة لها.",
          "level": 1
        },
        {
          "marker": "100.",
          "text": "رحب المجلس الأعلى بقرار الأمم المتحدة نقل المقر الرسمي لوظيفة المنسق المقيم في اليمن، من صنعاء إلى العاصمة المؤقتة عدن، مؤكداً تشجيعه جميع الوكالات والصناديق والبرامج التابعة للأمم المتحدة، على أن تحذو حذوها، لضمان استمرار إيصال المساعدات الإنسانية إلى جميع أنحاء اليمن، وضمان سلامة العاملين في المجال الإنساني.",
          "level": 1
        },
        {
          "marker": "101.",
          "text": "رحب المجلس الأعلى بإعلان سلطنة عُمان بتاريخ 6 مايو 2025م، التوصل إلى وقف إطلاق النار بين الولايات المتحدة الأمريكية والحوثيين، بهدف حماية الملاحة والتجارة الدولية، مشيداً بدورها في إطلاق المحتجزين من طاقم السفينة (جالاكسي)، وشدد على أهمية الحفاظ على الأمن البحري والممرات المائية، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، مؤكداً على ضرورة احترام حق الملاحة البحرية فيها، وفقاً لأحكام القانون الدولي، واتفاقية الأمم المتحدة لقانون البحار لعام 1982.",
          "level": 1
        },
        {
          "marker": "102.",
          "text": "أدان المجلس الأعلى الهجمات التي نفذتها ميليشيا الحوثي في مياه البحر الأحمر وخليج عدن بما في ذلك استهداف السفينة التجارية الهولندية «MINERVAGRACHT»، في تهديد مباشر لأمن وسلامة الملاحة في واحد من أهم الممرات البحرية في العالم.",
          "level": 1
        },
        {
          "marker": "103.",
          "text": "أشاد المجلس الأعلى بإعلان قوات المقاومة الوطنية التابعة للحكومة اليمنية عن تمكنها من ضبط شحنة أسلحة إستراتيجية في البحر الأحمر، بلغ حجمها 750 طناً كانت في طريقها لجماعة الحوثي قادمة من إيران، وإعلان الأجهزة الأمنية في ميناء الحاويات بالعاصمة اليمنية المؤقتة عدن، عن ضبط 58 حاوية شحن تجارية محمّلة بأكثر من 2500 طن، من الأسلحة والمعدات، وما أعلنته الأجهزة الأمنية في محافظة لحج، من ضبط قارب يحمل شحنة معدات طائرات مسيرة، وأجهزة مراقبة، وأجهزة تجسس، ورقائق إلكترونية، تابعة لميليشيا الحوثي الإرهابية، وضبط قارب تهريب يحمل طناً من المخدرات المتنوعة، مديناً استمرار التدخلات الأجنبية في الشؤون الداخلية لليمن، ودعم الجماعات الإرهابية، وتهريب الخبراء العسكريين، والأسلحة لجماعة الحوثي، في مخالفة صريحة لقرارات مجلس الأمن 2216 و2231 و2624.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سوريا:",
          "level": 0
        },
        {
          "marker": "104.",
          "text": "أكد المجلس الأعلى على أهمية احترام سيادة الجمهورية العربية السورية الشقيقة واستقلالها ووحدة أراضيها، ورفض التدخلات الأجنبية في شؤونها الداخلية، وأن أمن سوريا واستقرارها ركيزة أساسية من ركائز استقرار أمن المنطقة، مؤكداً على ضرورة التمسك بمبادئ ميثاق الأمم المتحدة، بما في ذلك سيادة الدولة، وعدم التدخل في الـشؤون الداخلية، وحسن الجوار، وفض النزاعات سلمياً، حفاظاً على السلم والأمن الإقليمي والدولي، وعلى ضرورة التصدي للإرهاب والفوضى، ومكافحة التطرف والغلو والتحريض واحترام التنوع وعدم الإساءة لمعتقدات الآخرين. مديناً كافة أعمال العنف في سوريا.",
          "level": 1
        },
        {
          "marker": "105.",
          "text": "رحب المجلس الأعلى بإعلان الجمهورية العربية السورية التوصل إلى خارطة طريق لحل الأزمة في محافظة السويداء، مشيداً بالجهود التي بذلتها المملكة الأردنية الهاشمية والولايات المتحدة الأمريكية في هذا السياق، مؤكداً على دعم كافة الخطوات التي تتخذها سوريا بما يعزز أمنها واستقرارها.",
          "level": 1
        },
        {
          "marker": "106.",
          "text": "رحب المجلس الأعلى بالاتفاق الذي يقضي باندماج كافة المؤسسات المدنية والعسكرية في شمال شرق سوريا ضمن مؤسسات الدولة السورية، بتاريخ 10 مارس 2025م، والذي من شأنه استكمال مسار بناء مؤسسات الدولة، وتحقيق الوحدة الوطنية والتعايش في سوريا.",
          "level": 1
        },
        {
          "marker": "107.",
          "text": "أدان المجلس الأعلى الهجمات والانتهاكات الإسرائيلية المتكررة على الجمهورية العربية السورية الشقيقة، واعتداءاتها السافرة على سيادتها واستقرارها، مما يزعزع أمنها ووحدة وسلامة أراضيها ومواطنيها، داعياً جميع الأطراف السورية إلى تغليب لغة العقل والحوار، ونبذ دعوات الانقسام، وتعزيز التكاتف بين أبناء الشعب السوري بما يسهم في استكمال مسيرة بناء الدولة السورية الجديدة.",
          "level": 1
        },
        {
          "marker": "108.",
          "text": "رحب المجلس الأعلى بقرار مجلس الأمن 2782، في 30 يونيو 2025م، بشأن ضرورة التزام جميع الأطراف باتفاقية فض الاشتباك لعام 1974، وجدد المجلس تأكيده بأن هضبة الجولان أرض سورية عربية، وأدان المجلس قرارات الاحتلال الإسرائيلي بالتوسع في الاستيطان في الجولان المحتلة، واحتلال المنطقة العازلة على الحدود السورية، في انتهاك جسيم لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات مجلس الأمن ذات الصلة، داعياً مجلس الأمن والمجتمع الدولي لتحمل مسؤولياتهما القانونية والأخلاقية لوقف هذه الاعتداءات على الأراضي السورية، وضمان انسحاب إسرائيل الكامل من كافة الأراضي السورية المحتلة.",
          "level": 1
        },
        {
          "marker": "109.",
          "text": "أشاد المجلس الأعلى بجهود المملكة العربية السعودية في المساهمة برفع العقوبات عن الجمهورية العربية السورية الشقيقة، مثمناً استجابة رئيس الولايات المتحدة الأمريكية لطلب المملكة، وهي خطوة من شأنها أن تعزز من ثقة الشعب السوري في مستقبله، وتدعم الاقتصاد والحفاظ على وحدة النسيج الوطني السوري وسلمه الأهلي، وأعرب المجلس عن تقديره لما أعلنته المملكة المتحدة ودول الاتحاد الأوروبي رفع العقوبات المفروضة على سوريا، وحث المجلس الشركاء والدول والمنظمات المعنية إلى تقديم كافة وسائل الدعم للشعب السوري الشقيق.",
          "level": 1
        },
        {
          "marker": "110.",
          "text": "أشاد المجلس الأعلى بجهود دولة الإمارات العربية المتحدة باستثماراتها في ميناء طرطوس، عبر مجموعة موانئ دبي العالمية والتي بدأت عملياتها الرسمية في 12 نوفمبر 2025م، والتي شملت استثماراً مخططاً بقيمة تصل إلى 3 مليارات درهم إماراتي «800 مليون دولار».",
          "level": 1
        },
        {
          "marker": "111.",
          "text": "أكد المجلس الأعلى دعمه لجهود الأمم المتحدة والجهود المبذولة لرعاية اللاجئين والنازحين السوريين، والعمل على عودتهم الطوعية والآمنة إلى سوريا، وفقاً للمعايير الدولية، كما أكد المجلس رفضه لأي محاولات لإحداث تغييرات ديموغرافية في سوريا، مؤكداً على دعوة الأمين العام للأمم المتحدة إلى إنشاء بعثة للأمم المتحدة في سوريا.",
          "level": 1
        },
        {
          "marker": "112.",
          "text": "أشاد المجلس الأعلى بنتائج المنتدى الاستثماري السعودي - السوري، الذي عقد في 24 يوليو 2025م، في دمشق، والذي يهدف إلى تشجيع المستثمرين واستكشاف الفرص الاستثمارية في سوريا، والإسهام في مشروعاته الإستراتيجية، في عددٍ من القطاعات الحيوية، كما أشاد المجلس بجهود دولة قطر وإعلانها عن افتتاح خط أنبوب الغاز الطبيعي بين تركيا وسوريا، منوهاً بجهود كافة دول المجلس الساعية إلى دعم تعافي واستقرار سوريا. كما أشاد المجلس الأعلى باكتمال تنفيذ المنحة المقدمة من المملكة لقطاع الطاقة في الجمهورية العربية السورية، في 23 نوفمبر 2025م، المكونة من نحو مليون و650 ألف برميل من البترول الخام السعودي، للإسهام في تعزيز تشغيل المصافي السورية وتحقيق الاستدامة التشغيلية والمالية لها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "لبنان:",
          "level": 0
        },
        {
          "marker": "113.",
          "text": "أكد المجلس الأعلى على مواقف مجلس التعاون الثابتة مع الجمهورية اللبنانية الشقيقة، ودعمه المستمر لسيادة لبنان وأمنه واستقراره، ودعمه لقرارات فخامة الرئيس اللبناني جوزيف عون والحكومة اللبنانية، وأهمية تنفيذ إصلاحات سياسية واقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهاب أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة.",
          "level": 1
        },
        {
          "marker": "114.",
          "text": "جدد المجلس الأعلى دعمه لمسار الإصلاح وبناء الدولة اللبنانية، معرباً عن أمله في أن يستعيد لبنان الأمن والسلام، وتحقيق تطلعات الشعب اللبناني في الاستقرار والرخاء والتنمية.",
          "level": 1
        },
        {
          "marker": "115.",
          "text": "أكد المجلس الأعلى على ضرورة الالتزام باتفاق وقف إطلاق النار في لبنان، الذي تم التوصل إليه في نوفمبر 2024م، بجهود الوساطة الأمريكية، وضرورة تنفيذ بنوده ودعم المؤسسات اللبنانية والأممية في هذا الصدد، مديناً استمرار الاعتداءات الإسرائيلية، التي نتج عنها الآلاف من الضحايا المدنيين وتهجيرهم وتدمير البنية التحتية والمنشآت المدنية والصحية، واستهداف قوات الأمم المتحدة لحفظ السلام (اليونيفيل)، في انتهاك للقانون الدولي وقرارات مجلس الأمن، مشدداً على ضرورة تطبيق قرارات مجلس الأمن بشأن لبنان، وخاصة القرار 1701، واتفاق الطائف، معبراً عن الرفض للتصريحات والتدخلات الخارجية في الشؤون الداخلية للبنان الشقيق.",
          "level": 1
        },
        {
          "marker": "116.",
          "text": "رحب المجلس الأعلى بقرار الحكومة اللبنانية القاضي بحيازة السلاح في جميع أنحاء لبنان، استناداً إلى اتفاق الطائف والقرارات الدولية ذات الصلة، ورحب المجلس بقرار مجلس الأمن 2790 بشأن تمديد ولاية قوة الأمم المتحدة المؤقتة في لبنان (اليونيفيل) حتى 31 ديسمبر 2026م، مشدداً على أهمية التعاون القائم بين الحكومة اللبنانية والأمم المتحدة لضمان تنفيذ القرار وفق الجدول الزمني المحدد، وبما يحافظ على الأمن والسلم.",
          "level": 1
        },
        {
          "marker": "117.",
          "text": "أكد المجلس الأعلى على دعم جهود المجموعة الخماسية بشأن لبنان، التي أكدت على أهمية تنفيذ الإصلاحات الاقتصادية اللازمة لوفاء الحكومة اللبنانية بمسؤولياتها تجاه مواطنيها، مشيداً بجهود أصدقاء وشركاء لبنان في استعادة وتعزيز الثقة والتعاون بين لبنان ودول مجلس التعاون، ودعمهم لدور الجيش اللبناني وقوى الأمن الداخلي في حفظ أمن لبنان.",
          "level": 1
        },
        {
          "marker": "118.",
          "text": "نوّه المجلس الأعلى بالمساعدات المقدمة من دول مجلس التعاون إلى الشعب اللبناني الشقيق، والمساعدات التي قدمتها الدول الشقيقة والصديقة، لتلبية الاحتياجات الإنسانية الطارئة.",
          "level": 1
        },
        {
          "marker": "119.",
          "text": "دعا المجلس الأعلى إلى تكثيف الجهود الدولية والإقليمية لتقديم الدعم الإنساني العاجل للبنان للتخفيف من معاناة المدنيين، وحمايتهم من أي تداعيات خطيرة، وتجنب الانخراط في النزاعات الإقليمية والحيلولة دون اتساع دائرة النزاع في المنطقة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "السودان:",
          "level": 0
        },
        {
          "marker": "120.",
          "text": "أكد المجلس الأعلى على دعم جهود تحقيق السلام في السودان بما يحفظ أمنه واستقراره وسيادته.",
          "level": 1
        },
        {
          "marker": "121.",
          "text": "أشاد المجلس الأعلى بجهود صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لدعم جهود السلام في السودان، بما في ذلك خلال زيارة سموه لواشنطن في نوفمبر 2025م.",
          "level": 1
        },
        {
          "marker": "122.",
          "text": "رحب المجلس الأعلى بإعلان الرئيس الأمريكي دونالد ترمب عزمه بالعمل مع المملكة العربية السعودية، ودولة الإمارات العربية المتحدة، وجمهورية مصر العربية، وشركاء آخرين في الشرق الأوسط، من أجل وقف الحرب في السودان، لتحقيق الاستقرار الدائم فيه وإنهاء الصراع الدائر.",
          "level": 1
        },
        {
          "marker": "123.",
          "text": "رحب المجلس الأعلى بالبيان الصادر عن اجتماع اللجنة الرباعية (دولة الإمارات العربية المتحدة، والمملكة العربية السعودية، وجمهورية مصر العربية، والولايات المتحدة الأمريكية) في 12 سبتمبر 2025م، بشأن استعادة السلم والأمن في السودان.",
          "level": 1
        },
        {
          "marker": "124.",
          "text": "أكد المجلس الأعلى على ضرورة التزام جميع أطراف النزاع بحماية المدنيين وتسهيل إيصال المساعدات الإنسانية والإغاثية دون عوائق إلى جميع أنحاء السودان، لتفادي خطر المجاعة وانعدام الأمن الغذائي، امتثالاً للقانون الدولي الإنساني وإعلان جدة.",
          "level": 1
        },
        {
          "marker": "125.",
          "text": "أكد المجلس الأعلى على دعم الجهود السياسية للتوصل لوقف إطلاق النار، وتحقيق انتقال سياسي في السودان من خلال إنشاء حكومة مدنية مستقلة، بما يلبي تطلعات الشعب السوداني نحو تحقيق النمو والاستقرار والسلام.",
          "level": 1
        },
        {
          "marker": "126.",
          "text": "أشاد المجلس الأعلى بالمساعدات الإنسانية والإغاثية المقدمة من دول مجلس التعاون والدول الشقيقة والصديقة والمنظمات الدولية إلى الشعب السوداني الشقيق.",
          "level": 1
        },
        {
          "marker": "127.",
          "text": "أعرب المجلس الأعلى عن التأكيد على أهمية الحفاظ على مؤسسات الدولة السودانية، وإطلاق عملية سياسية يقودها السودانيون تحقق انتقالاً سياسياً من خلال إنشاء حكومة مدنية لا تشمل الجماعات المتطرفة والجهات التي ارتكبت جرائم بحق الشعب السوداني.",
          "level": 1
        },
        {
          "marker": "",
          "text": "المملكة المغربية:",
          "level": 0
        },
        {
          "marker": "128.",
          "text": "جدّد المجلس الأعلى التأكيد على مغربية الصحراء ودعم مبادرة الحكم الذاتي لحل قضية الصحراء المغربية، ورحب بقرار مجلس الأمن الدولي رقم 2797 وتاريخ 31 أكتوبر 2025م باعتماد هذه المبادرة، كخطوة مهمة نحو التوصل إلى حل واقعي قابل للتطبيق، مشيداً بقرار جلالة الملك محمد السادس ملك المملكة المغربية، بتقديم هذه المبادرة إلى مجلس الأمن وتحديد يوم 31 أكتوبر من كل سنة عيداً وطنياً تحت مسمى «عيد الوحدة».",
          "level": 1
        },
        {
          "marker": "",
          "text": "ليبيا:",
          "level": 0
        },
        {
          "marker": "129.",
          "text": "أكد المجلس الأعلى على موقف دول المجلس الداعم لدولة ليبيا الشقيقة والحل السياسي الليبي - الليبي، وقرارات مجلس الأمن ذات الصلة بما يحفظ أمنها واستقرارها وسيادتها ووحدة أراضيها، ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة والمقاتلين الأجانب من الأراضي الليبية.",
          "level": 1
        },
        {
          "marker": "130.",
          "text": "دعا المجلس الأعلى كافة الأطراف في ليبيا إلى تغليب الحكمة والعقل واعتماد الحوار السياسي في حل الخلافات، بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته بالتنمية والازدهار، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي للأزمة الليبية، وإجراء الانتخابات، وتوحيد مؤسسات الدولة، وتحقيق تطلعات الشعب الليبي الشقيق في الأمن والاستقرار والتنمية.",
          "level": 1
        },
        {
          "marker": "131.",
          "text": "رحب المجلس الأعلى بقرار مجلس الأمن 2769، بتاريخ 16 يناير 2025م، بشأن السماح للمؤسسات الليبية باستثمار الاحتياطيات النقدية المجمدة في ودائع زمنية لدى المؤسسات المالية الدولية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الصومال:",
          "level": 0
        },
        {
          "marker": "132.",
          "text": "أكد المجلس الأعلى على وقوف مجلس التعاون مع جمهورية الصومال الفيدرالية في كل ما من شأنه أن يدعم أمنها واستقرارها وسيادتها ووحدة أراضيها، بما يحقق العيش الكريم لشعبها الشقيق.",
          "level": 1
        },
        {
          "marker": "133.",
          "text": "رحب المجلس الأعلى بالاتفاق الذي تم التوصل إليه بين جمهورية الصومال الفيدرالية وجمهورية إثيوبيا الفيدرالية الديمقراطية، بتاريخ 11 ديسمبر 2024م، واستعادة العلاقات الدبلوماسية الكاملة بين الجانبين، والذي يُعد خطوة مهمة لتعزيز الأمن والاستقرار في منطقة القرن الأفريقي.",
          "level": 1
        },
        {
          "marker": "134.",
          "text": "أدان المجلس الأعلى الهجوم الإرهابي في 4 أكتوبر 2025م، الذي استهدف سجن «جودكا جلعو» في العاصمة الصومالية مقديشو، معرباً عن خالص التعازي لحكومة وشعب الصومال، ولذوي الضحايا، وصادق التمنيات بالشفاء العاجل للمصابين.",
          "level": 1
        },
        {
          "marker": "135.",
          "text": "شدد المجلس الأعلى على أهمية قرار مجلس الأمن 2767 الصادر بتاريخ 27 ديسمبر 2024م، الذي أكد على الاحترام الكامل لسيادة الصومال وسلامته الإقليمية واستقلاله السياسي ووحدته، وعلى الحاجة إلى اتباع نهج شامل يعزز أساسيات السلام والاستقرار، بما يتماشى مع الأولويات التي حددتها حكومة الصومال.",
          "level": 1
        },
        {
          "marker": "136.",
          "text": "أدان المجلس الأعلى الأنشطة الإرهابية في الصومال، وما تشكله من تهديد مباشر لأمن الصومال واستقراره، مؤكداً على ضرورة تضافر الجهود الإقليمية والدولية لدعم الحكومة الصومالية في مكافحة الإرهاب والتطرف.",
          "level": 1
        },
        {
          "marker": "137.",
          "text": "دعا المجلس الأعلى المجتمع الدولي إلى الوقوف بجانب الصومال ودعمها لمواجهة التحديات السياسية والأمنية والاقتصادية والإنسانية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "إيران:",
          "level": 0
        },
        {
          "marker": "138.",
          "text": "أكد المجلس الأعلى على المواقف والقرارات الثابتة بشأن العلاقات مع إيران، وضرورة التزام إيران بالأسس والمبادئ الأساسية المبنية على ميثاق الأمم المتحدة ومواثيق القانون الدولي، ومبادئ حُسن الجوار، واحترام سيادة الدول، وعدم التدخل في الشؤون الداخلية، وحل الخلافات بالطرق السلمية، وعدم استخدام القوة أو التهديد بها، ونبذ الإرهاب والتطرف والطائفية.",
          "level": 1
        },
        {
          "marker": "139.",
          "text": "أشاد المجلس الأعلى بالجهود التي تبذلها سلطنة عُمان في سبيل تيسير الحوار بين إيران والولايات المتحدة الأمريكية بشأن الملف النووي، مؤكداً على أهمية استمرار المفاوضات البناءة للتوصل إلى حل شامل لهذا الملف، وأن تشمل هذه المفاوضات كافة القضايا والشواغل الأمنية لدول المجلس، معرباً عن استعداد دول المجلس للتعاون والتعامل بشكل فعال مع هذا الملف، وعلى ضرورة مشاركتها في جميع المفاوضات والمباحثات والاجتماعات الإقليمية والدولية المتعلقة به، بما يسهم في تحقيق الأهداف والمصالح المشتركة في إطار احترام سيادة الدول ومبادئ حسن الجوار والالتزام بالقرارات الأممية والشرعية الدولية لضمان تعزيز الأمن والاستقرار الإقليمي والدولي.",
          "level": 1
        },
        {
          "marker": "140.",
          "text": "شدد المجلس الأعلى على أهمية التعاون البناء بين إيران والوكالة الدولية للطاقة الذرية، وعلى ضرورة تعزيز الجهود الدبلوماسية لضمان التزام كافة الأطراف بالاتفاقات الدولية ذات الصلة، بما يسهم في بناء الثقة وتعزيز الأمن والاستقرار الإقليمي والدولي.",
          "level": 1
        },
        {
          "marker": "141.",
          "text": "عبر المجلس الأعلى عن إدانته للهجمات الإسرائيلية على المنشآت النووية الإيرانية، وما يشكله ذلك من تهديد للأمن الإقليمي والدولي وسلامة المنطقة، داعياً إلى استخدام الوسائل السلمية لتسوية هذا الملف وسائر القضايا الخلافية بين دول المنطقة.",
          "level": 1
        },
        {
          "marker": "142.",
          "text": "أكد المجلس الأعلى على أهمية الحفاظ على الأمن البحري والممرات المائية في المنطقة، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، والمنشآت النفطية في دول المجلس.",
          "level": 1
        },
        {
          "marker": "143.",
          "text": "أعرب المجلس الأعلى على ضرورة المحافظة على أمن واستقرار المنطقة، وبذل كافة الأطراف جهوداً مشتركة للتهدئة واتخاذ نهج الدبلوماسية كسبيل فعال لتسوية النزاعات، والتحلي بأقصى درجات ضبط النفس وتجنيب المنطقة وشعوبها مخاطر الحروب.",
          "level": 1
        },
        {
          "marker": "",
          "text": "باكستان وأفغانستان:",
          "level": 0
        },
        {
          "marker": "144.",
          "text": "رحب المجلس الأعلى بالاتفاق على الوقف الفوري لإطلاق النار بين باكستان وأفغانستان، وإنشاء آليات تُعنى بترسيخ السلام والاستقرار الدائمين بين البلدين.",
          "level": 1
        },
        {
          "marker": "145.",
          "text": "أشاد المجلس الأعلى بالجهود الدبلوماسية والمساعي المبذولة والدور البنّاء الذي قامت به كل من دولة قطر الشقيقة والجمهورية التركية في هذا الشأن.",
          "level": 1
        },
        {
          "marker": "146.",
          "text": "أكد المجلس الأعلى دعمه لكافة الجهود الإقليمية والدولية الرامية إلى تعزيز السلام والاستقرار، وحرصه الدائم على استتباب الأمن بما يحقق الاستقرار والازدهار للشعبين الباكستاني والأفغاني الشقيقين، متطلعاً بأن تفضي هذه الخطوة الإيجابية إلى وضع حد للتوترات على الحدود بين البلدين.",
          "level": 1
        },
        {
          "marker": "",
          "text": "باكستان والهند:",
          "level": 0
        },
        {
          "marker": "147.",
          "text": "عبر المجلس الأعلى عن ارتياحه للاتفاق بين الهند وباكستان على وقف إطلاق النار وتغليبهما الحكمة وضبط النفس، معبراً عن أمله في أن يفضي هذا الاتفاق إلى استعادة الأمن والسلم في المنطقة، مشيداً بجهود المملكة العربية السعودية التي أسهمت في وقف التصعيد وإنهاء المواجهات العسكرية.",
          "level": 1
        },
        {
          "marker": "148.",
          "text": "أكد المجلس الأعلى على أهمية استعادة الأمن والاستقرار في شبه القارة الهندية وحل الخلافات بالطرق الدبلوماسية، والالتزام بمبادئ حسن الجوار، وأحكام القانون الدولي، وقرارات الأمم المتحدة، وعدم استخدام القوة أو التهديد بها، مؤكداً على دور الأمم المتحدة في حل النزاع.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أذربيجان وأرمينيا:",
          "level": 0
        },
        {
          "marker": "149.",
          "text": "رحب المجلس الأعلى باتفاق السلام التاريخي بين أذربيجان وأرمينيا، الذي يجسد انتصاراً للدبلوماسية والحوار البناء وترسيخ مبادئ حسن الجوار والتعايش السلمي.",
          "level": 1
        },
        {
          "marker": "150.",
          "text": "ثمن المجلس الأعلى الجهود الحثيثة التي قامت بها دولة الإمارات العربية المتحدة، التي أسهمت في الوصول لهذا الإنجاز التاريخي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأزمة بين روسيا وأكرانيا:",
          "level": 0
        },
        {
          "marker": "151.",
          "text": "أكد المجلس الأعلى على أن موقفه من الأزمة الروسية الأوكرانية مبني على مبادئ القانون الدولي وميثاق الأمم المتحدة، والحفاظ على النظام الدولي القائم على احترام سيادة الدول وسلامة أراضيها واستقلالها السياسي، وعدم التدخل في شؤونها الداخلية، وعدم استخدام القوة أو التهديد بها.",
          "level": 1
        },
        {
          "marker": "152.",
          "text": "أشاد المجلس الأعلى بالجهود الدبلوماسية التي تبذلها المملكة العربية السعودية، واستضافتها للمحادثات بين روسيا الاتحادية، والولايات المتحدة الأمريكية، بشأن الأزمة الأوكرانية، معرباً عن تطلعه بأن تفضي هذه المحادثات إلى تحقيق أهدافها المنشودة في تعزيز الأمن والاستقرار.",
          "level": 1
        },
        {
          "marker": "153.",
          "text": "أكد المجلس الأعلى دعمه لجهود الوساطة والمبادرات التي قامت بها دول المجلس ومساعيها الحميدة للإسهام في الوصول إلى حل سياسي للأزمة بين روسيا وأوكرانيا، والجهود الدولية والإقليمية لحل الأزمة، بما في ذلك اجتماعات مستشاري الأمن الوطني التي عقدت في جدة وكوبنهاجن والدوحة، معرباً عن الترحيب بجهود الرئيس دونالد ترمب لإنهاء الحرب، بما يحفظ الأمن والاستقرار في أوروبا ويعزز السلام والأمن الدوليين.",
          "level": 1
        },
        {
          "marker": "154.",
          "text": "أشاد المجلس الأعلى بنجاح جهود وساطة دولة الإمارات العربية المتحدة بين روسيا الاتحادية وجمهورية أوكرانيا، وأدت إلى إتمام عملية تبادل أسرى حرب شملت 4641 أسيراً من كلا الجانبين، كما أشاد بجهود المملكة العربية السعودية في إطلاق سراح محتجزين وتبادل أسرى بين روسيا وأوكرانيا، ونجاح وساطة دولة قطر في لم شمل الأطفال الأوكرانيين والروس مع أسرهم، منوهاً بجهود كافة دوله ونجاحها في التوسط في تبادل الأسرى بين الطرفين، انطلاقاً من التزامها بالمبادئ الإنسانية والتضامن الدولي في بناء السلام والاستقرار.",
          "level": 1
        },
        {
          "marker": "155.",
          "text": "نوه المجلس الأعلى بالمساعدات الإنسانية والإغاثية التي قدمتها دول مجلس التعاون لأوكرانيا، مؤكداً على أهمية استمرار دعم كافة الجهود لتسهيل تصدير الحبوب وكافة المواد الغذائية والإنسانية للمساهمة في توفير الأمن الغذائي للدول المتضررة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعزيز الشراكات الإستراتيجية مع الدول والمجموعات الأخرى:",
          "level": 0
        },
        {
          "marker": "156.",
          "text": "رحّب المجلس الأعلى بمشاركة معالي السيدة جورجيا ميلوني رئيسة وزراء الجمهورية الإيطالية، ضيفاً كريماً في الدورة (46) للمجلس الأعلى، وما تم من مناقشة للقضايا ذات الاهتمام المشترك، وفي مقدمتها القضية الفلسطينية والعدوان الإسرائيلي على غزة، ومناقشة سبل تعزيز أواصر التعاون القائم بين الجانبين، في إطار تنفيذ خطة للعمل المشترك للفترة (2026م - 2030م) للانطلاق بالشراكة التي تجمع الجانبين إلى آفاق أرحب.",
          "level": 1
        },
        {
          "marker": "157.",
          "text": "أشاد المجلس الأعلى باستضافة المملكة العربية السعودية القمة المشتركة بين قادة دول مجلس التعاون والولايات المتحدة الأمريكية، التي عقدت في الرياض 14 مايو 2025م في الرياض بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود. كما رحّب المجلس بنتائج القمة السعودية الأمريكية التي عقدت في 18 نوفمبر 2025م، وما نتج عنها من مخرجات تسهم في تعزيز الشراكة بين مجلس التعاون والولايات المتحدة الأمريكية الصديقة، وبما يخدم المصالح المشتركة ويعود بالنفع على المنطقة والعالم.",
          "level": 1
        },
        {
          "marker": "158.",
          "text": "أشاد المجلس الأعلى بمخرجات القمة الثانية بين مجلس التعاون ورابطة دول جنوب شرق آسيا (الآسيان)، والقمة الثلاثية المشتركة بين مجلس التعاون ورابطة دولة جنوب شرق آسيا (الآسيان) وجمهورية الصين الشعبية، المنعقدة في 25 مايو 2025م، بماليزيا.",
          "level": 1
        },
        {
          "marker": "159.",
          "text": "أخذ المجلس الأعلى علماً بمخرجات اجتماعات الحوار الإستراتيجي بين مجلس التعاون وعدد من الدول والمجموعات الدولية والتي عقدت خلال عام 2025م، بما في ذلك الاجتماعات الوزارية المشتركة مع كل من المملكة المتحدة، وروسيا الاتحادية، والجمهورية الفرنسية، والمملكة المغربية، والمملكة الأردنية الهاشمية، وجمهورية مصر العربية، والجمهورية العربية السورية، واليابان، والاتحاد الأوروبي، ودول آسيا الوسطى، ودول البينلوكس، ووجه المجلس الأعلى بسرعة تنفيذ القرارات وخطط العمل المشترك التي تم الاتفاق عليها، والتي من شأنها تعزيز مسيرة مجلس التعاون وتحقيق أهدافه السياسية والتنموية إقليمياً ودولياً، كما وجه بالاستمرار في تعزيز الشراكات مع كافة الدول والمنظمات الفاعلة في العالم.",
          "level": 1
        },
        {
          "marker": "160.",
          "text": "أخذ المجلس الأعلى علماً بنتائج الاجتماع الذي عقد بين رؤساء مجالس الشورى والنواب والوطني في دول مجلس التعاون مع رئيسة البرلمان الأوروبي الذي عقد في مدينة أبوظبي بدولة الإمارات العربية المتحدة بتاريخ 23 يونيو 2025م، لمناقشة سبل تعزيز الحوار والتعاون البرلماني الخليجي الأوروبي المشترك.",
          "level": 1
        },
        {
          "marker": "161.",
          "text": "أكد المجلس الأعلى على أهمية تعزيز العلاقات الاقتصادية مع الدول والتكتلات الاقتصادية الدولية بما يحقق مصالح دول المجلس، ويعزز مكانتها الإقليمية والدولية، بما في ذلك من خلال مفاوضات اتفاقيات التجارة الحرة مع الدول والمجموعات الأخرى.",
          "level": 1
        },
        {
          "marker": "",
          "text": "رئاسة الدورة (47) لمجلس التعاون:",
          "level": 0
        },
        {
          "marker": "162.",
          "text": "رحب المجلس الأعلى بدعوة المملكة العربية السعودية لاستضافة القمة القادمة، وعبّر عن تطلعه إلى رئاسة المملكة العربية السعودية للدورة السابعة والأربعين للمجلس الأعلى.",
          "level": 1
        },
        {
          "marker": "",
          "text": "صدر في مدينة المنامة 12 جمادى الآخرة 1447هـ، الموافق 3 ديسمبر 2025م",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}