{
  "law_id": "uqn_27032",
  "law_name": "الموافقة على تعديل اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير",
  "title": "الموافقة على تعديل اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "decision",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/08/29",
  "issue_date_gregorian": "28/02/2025",
  "publish_date_hijri": "1446/08/29",
  "publish_date_gregorian": "28/02/2025",
  "issuing_authority": "قرارات وزارية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=27032",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "قرار وزير النقل والخدمات اللوجستية رقم (1/293) وتاريخ 20 /08/ 1446هـ\nإنَّ وزير النقل والخدمات اللوجستية\nبناءً على الصلاحيات المخولة له نظاماً\nوبعد الاطلاع على نظام النقل العام على الطرق بالمملكة العربية السعودية، الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21/‏6‏/1397هـ.\nوبعد الاطلاع على تنظيم الهيئة العامة للنقل، الصادر بموجب قرار مجلس الوزراء رقم (323) وتاريخ 14/‏9‏/1434هـ، وتعديلاته.\nوبعد الاطلاع على اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير، الصادرة بقرار معالي وزير النقل والخدمات اللوجستية رقم (120/‏41‏/1) وتاريخ 7/‏5‏/1441هـ، وتعديلاتها.\nوبعد الاطلاع على قرار مجلس إدارة الهيئة العامة للنقل رقم (2/‏3‏/‏2024‏/4) وتاريخ 10/‏6‏/1446هـ.\nيقرر ما يلي:\nأولاً: الموافقة على تعديل اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير على النحو الآتي:\n1‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «الوزن الإجمالي: وزن المركبة فارغة مضافاً إليها أقصى حمولة للمركبة».\n2‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «القنوات الإلكترونية: المواقع أو التطبيقات الإلكترونية التابعة للمنشآت المرخص لها بممارسة النشاط، وغيرها من القنوات».\n3‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «الحجز: عملية حجز السيارة وتحديد الخدمات والتجهيزات الإضافية من خلال القنوات الإلكترونية، ويكون ذلك قبل إبرام عقد التأجير».\n4‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «المستفيد: الشخص الطبيعي أو الاعتباري الذي يقوم بعملية الحجز من خلال القنوات الإلكترونية».\n5‏- تعديل الفقرة الفرعية (ب) من الفقرة (1) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «سجل تجاري يتضمن نشاط تأجير السيارات أو وسيط التأجير ساري المفعول».\n6‏- تعديل الفقرة (2) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «توفير مركز مناسب في المدينة محل الترخيص وفقاً للاشتراطات البلدية والفنية المعتمدة، أو الاشتراطات الصادرة عن الجهات المختصة ذات العلاقة».\n7‏- تعديل الفقرة (5) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «تقديم ضمان مالي بمقدار (100٫000) مائة ألف ريال لصالح الهيئة بالصيغة التي تحددها، وتستثنى منشآت ريادة الأعمال من تقديم الضمان المالي لمرة واحدة فقط».\n8‏- حذف الفقرة الفرعية (د) من الفقرة (1) من المادة (الخامسة) والتي نصت على: «يجوز التعاقد مع وسيط التأجير».\n9‏- حذف الفقرة الفرعية (هـ) من الفقرة (1) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة تأجير السيارات بالساعة، وبسائق وفق ما ورد في المادة (السابعة والعشرين، والثامنة والعشرين)».\n10‏- تعديل الفقرة الفرعية (ج) من الفقرة (2) من المادة (الخامسة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (التاسعة)، يجب توفير مركز رئيسي واحد على مستوى المنطقة أو المدينة محل الترخيص، مع إمكانية فتح فروع بعدد غير محدد في المنطقة والمدينة محل الترخيص، كما يجوز للمنشأة فتح فروع في مناطق أخرى، على أن يتم توفير (100) مائة سيارة كحد أدنى على مستوى كل منطقة، ويجوز للمنشأة فتح فروع في مناطق أخرى دون التقييد بإضافة (100) مائة سيارة وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».\n11‏- حذف الفقرة الفرعية (د) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «يجوز التعاقد مع وسيط التأجير، في المدينة أو المنطقة محل الترخيص».\n12‏- حذف الفقرة الفرعية (هـ) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «لا يجوز ممارسة تأجير السيارات بسائق».\n13‏- حذف الفقرة الفرعية (و) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة تأجير السيارات بالساعة، وفق ما ورد في المادة (السابعة والعشرين)».\n14‏- تعديل الفقرة الفرعية (ج) من الفقرة (3) من المادة (الخامسة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (التاسعة)، يجب توفير مركز رئيسي واحد في المدينة محل الترخيص، مع إمكانية فتح فروع في المدينة محل الترخيص فقط، ويجوز للمنشأة فتح فروع خارج المدينة وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».\n15‏- حذف الفقرة الفرعية (د) من الفقرة (3) من المادة (الخامسة) والتي نصت على: «لا يجوز التعاقد مع وسيط التأجير».\n16‏- حذف الفقرة الفرعية (هـ) من الفقرة (3) من المادة (الخامسة) والتي نصت على: « لا يجوز ممارسة تأجير السيارات بالساعة أو بسائق».\n17‏- تعديل الفقرة الفرعية (ج) من الفقرة (4) من المادة (الخامسة) لتكون بالنص الآتي: «يجب توفير مركز رئيسي واحد على مستوى المدينة محل الترخيص، على ألا تكون المدينة إحدى المدن التالية: (الرياض، مكة المكرمة، المدينة المنورة، حاضرة الدمام، جدة، محافظة الدرعية)».\n18‏- تعديل الفقرة الفرعية (د) من الفقرة (4) من المادة (الخامسة) لتكون بالنص الآتي: «يجوز للمنشأة فتح فروع داخل وخارج المدينة محل الترخيص وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».\n19‏- حذف الفقرة الفرعية (هـ) من الفقرة (4) من المادة (الخامسة) والتي نصت على: «لا يجوز التعاقد مع وسيط التأجير».\n20‏- حذف الفقرة الفرعية (و) من الفقرة (4) من المادة (الخامسة) والتي نصت على: «لا يجوز ممارسة تأجير السيارات بالساعة أو بسائق».\n21‏- تعديل الفقرة (5) من المادة (الخامسة) لتكون بالنص الآتي: «الفئة (السيارات الفارهة)».\n22‏- حذف الفقرة الفرعية (هـ) من الفقرة (5) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة نشاط تأجير السيارات بالساعة أو بالسائق».\n23‏- إضافة المادة (الخامسة «مكرر») لتكون بالنص الآتي: «يجوز للمنشأة المرخص لها بممارسة نشاط تأجير السيارات التعاقد مع وسيط التأجير أو تقديم خدمة التأجير بسائق أو بساعة بناءً على التقييم المعتمد لها وفقاً لنقاط قياس الخدمة».\n24‏- تعديل المادة (السابعة) لتكون بالنص الآتي: «1‏- شروط الترخيص الواردة في الفقرة (1/ب) والفقرة (6،3،2) من المادة (الرابعة) ملازمة لسريانه، وفي حال الإخلال بأي من هذه الشروط؛ يتم إيقاف الترخيص لحين استكمال الشروط أو انتهاء الترخيص، ويجب على المرخص له ألا يمارس النشاط حتى استكمال الشرط، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك الشرط. 2‏- إذا حدث نقص في الحد الأدنى لعدد المركبات اللازم لممارسة النشاط نتيجة حوادث أو كوارث خارجة عن إرادة المرخص له، ولم يتم استكمال النقص خلال (180) مائة وثمانين يوماً من تاريخ حدوث النقص؛ يتم إيقاف الترخيص، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك».\n25‏- تعديل الفقرة (1) من المادة (الثامنة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الرابعة، والخامسة)، يصدر الترخيص للمركز الرئيسي باسم المنشأة لمدة ثلاث سنوات».\n26‏- تعديل الفقرة (2) من المادة (الثامنة) لتكون بالنص الآتي: «يجب الحصول على ترخيص فرعي لكل فرع يمارس منه النشاط، ويرتبط تصنيفه وسريان صلاحيته بالترخيص الرئيسي، وذلك بعد استيفاء شروط الترخيص الواردة في الفقرة (1، 2، 7) من المادة (الرابعة)».\n27‏- تعديل المادة (الحادية عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الرابعة، والخامسة)، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات تغيير فئة الترخيص بعد توفير الاشتراطات والمتطلبات اللازمة للفئة الجديدة، بعد تسديد المقابل المالي والغرامات المالية (إن وجدت)».\n28‏- إضافة فقرة بالرقم (4) إلى المادة (الثانية عشرة) لتكون بالنص الآتي: «4‏- يسمح بتقديم طلب التجديد واستيفاء جميع شروطه خلال مدة (90) يوماً من انتهاء الترخيص وإلا اعتُبر الترخيص ملغياً، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية عن التأخير في تقديم الطلب».\n29‏- تعديل الفقرة (3) من المادة (الثالثة عشرة) لتكون بالنص الآتي: «أن يكون الترخيص ساري المفعول عند التقدم بطلب التنازل ولحين استكمال نقل الترخيص باسم المتنازل إليه».\n30‏- تعديل الفقرة (2) من المادة (الرابعة عشرة) لتكون بالنص الآتي: «شطب النشاط من السجل التجاري».\n31‏- تعديل الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «يُلغى الترخيص بعد سداد الغرامات المالية (إن وجدت)، وإلا يتم إيقاف الترخيص في حال عدم السداد، وذلك في الحالات التالية:».\n32‏- حذف الفقرة الفرعية (ج) من الفقرة (1) من المادة (الخامسة عشرة) والتي نصت على: «إلغاء الترخيص بطلب من المنشأة».\n33‏- تعديل الفقرة الفرعية (و) من الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «مضي مدة (90) يوماً على انتهاء الترخيص دون تجديده».\n34‏- حذف الفقرة الفرعية (ز) من الفقرة (1) من المادة (الخامسة عشرة) والتي نصت على: «مضي مدة (90) تسعين يوماً على إيقاف الترخيص دون استكمال أي من شروط سريان الترخيص».\n35‏- إضافة فقرة فرعية (ح) من الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «ح‏- عدم اجتياز الحد الأدنى المعتمد في احتساب نقاط قياس الخدمة لمدة مرتين متتالية».\n36‏- تعديل المادة (السادسة عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام نظام المرور ولائحته التنفيذية، والمواصفات القياسية الخاصة بالسيارات المعتمدة من قبل الهيئة السعودية للمواصفات والمقاييس والجودة، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات، التأجير وفق الآتي:\n1‏- تأجير كافة أنواع السيارات المخصصة لنقل الركاب والتي لا يزيد عدد مقاعدها على تسعة مقاعد.\n2‏- تأجير كافة أنواع مركبات النقل الخفيف والتي لا يزيد وزنها الإجمالي على (3٫500 كيلوجرام)، ويجوز للهيئة استثناء فئات محددة من المركبات التي يبلغ وزنها الإجمالي أكثر من (3٫500 كيلوجرام)، والتي تستخدم للأغراض الخاصة».\n37‏- تعديل المادة (السابعة عشرة) لتكون بالنص الآتي: «يجب ألا يزيد العمر التشغيلي للسيارات المستخدمة في نشاط تأجير السيارات على خمس سنوات من تاريخ سنة الصنع، ويجوز بقرار من الرئيس زيادة الحد الأعلى للعمر التشغيلي للسيارات التي تعمل بالطاقة النظيفة».\n38‏- إضافة فقرة فرعية (ي) من الفقرة (1) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «ي‏- أن تكون السيارة مملوكة للمنشأة، أو من خلال عقود التأجير التمويلي على أن تكون المنشأة المستخدم الفعلي للسيارات».\n39‏- تعديل الفقرة (2) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام الفقرة (1) من المادة (الثامنة عشرة)، تصدر بطاقة تشغيل السيارة لمدة سنة، على ألا يتجاوز تاريخ صلاحية البطاقة تاريخ انتهاء ترخيص المنشأة أو العمر التشغيلي للسيارة أيهما أقرب، وترتبط حالة البطاقة بحالة الترخيص الصادر للمنشأة».\n40‏- تعديل الفقرة (3) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «يصدر بقرار من الرئيس شروط الحصول على بطاقة التشغيل لفئة (السيارات الفارهة)».\n41‏- تعديل المادة (العشرين) لتكون بالنص الآتي: «تُلغى بطاقة تشغيل السيارة في الحالات التالية:\nأ‏- إلغاء الترخيص.\nب‏- انتهاء العمر التشغيلي للسيارة.\nج‏- طلب مقدم من المنشأة المرخص لها ‏- بعد سداد الغرامات المالية (إن وجدت)».\n42‏- إضافة المادة (العشرين «مكرر») لتكون بالنص الآتي: «يجوز بقرار من الرئيس تحديد ضوابط والتزامات العمل بنموذج الامتياز التجاري في نشاط تأجير السيارات».\n43‏- تعديل المادة (الحادية والعشرين) لتكون بالنص الآتي: «يجب على المنشأة المرخص لها بممارسة النشاط الارتباط بالنظام الإلكتروني الذي تحدده الهيئة، وإصدار عقودها من خلاله، مع الالتزام بصيغة العقد، ولها أن تضيف عليه ما لا يتعارض مع مواده، بعد أخذ موافقة الهيئة».\n44‏- تعديل المادة (الثانية والعشرين) لتكون بالنص الآتي: «يجب أن يتضمن العقد بحد أدنى المتطلبات والبيانات والمعلومات الآتية، وعلى المنشأة التحقق من صحتها:».\n45‏- تعديل المادة (الرابعة والعشرين) لتكون بالنص الآتي: «يجب على المنشأة المرخص لها بممارسة النشاط تزويد المستأجر بنسخة من:\n1‏- العقد بعد التوقيع عليه من كلا الطرفين.\n2‏- المخالصة عند عدم وجود التزامات مالية وقت إعادة السيارة، في حال طلب المستأجر.\n3‏- ما يفيد باستلام السيارة عند عدم إغلاق العقد وذلك لوجود التزامات مالية، وطلب المستأجر ذلك».\n46‏- تعديل المادة (السابعة والعشرين) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الخامسة)، يتم تأجير السيارات بنظام الساعة للمنشآت المسموح لها، وفق الشروط التالية:».\n47‏- تعديل الفقرة (1) من المادة (السابعة والعشرين) لتكون بالنص الآتي: «ألا يقل عدد الساعات المسموح بها لتأجير السيارة عن (6) ست ساعات في حال التأجير بسائق».\n48‏- تعديل المادة (الثامنة والعشرين) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الخامسة مكرر)، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات، تأجير سيارة بسائق يعمل لصالح المنشأة، وذلك وفق الشروط التالية:».\n49‏- إضافة ترقيم للمادة (الثلاثين) لتكون بالنص الآتي: «أ‏- يشترط في المستأجر، والمفوضين بموجب العقد بقيادة السيارة:».\n50‏- إضافة فقرة (ب) من المادة (الثلاثين) لتكون بالنص الآتي: «ب‏- يجوز امتناع المؤجر عن تأجير المركبة للمستأجر في حال وجود مطالبات مالية قائمة ومثبتة لدى الجهات المختصة لصالح المؤجر على المستأجر».\n51‏- تعديل الفقرة (5) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «وضع نسخة من الترخيص، والتقييم المعتمد لها وفقاً لنقاط قياس الخدمة، ونسخة من الالتزامات المترتبة على المنشأة المرخص لها بممارسة النشاط والمستأجر، والشروط التي يجب توافرها في المستأجر في المركز الرئيسي والفروع في مكان مرئي للجميع».\n52‏- تعديل الفقرة (7) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «تزويد الهيئة بما تطلبه من معلومات وبيانات وفق المدد الآتية:\nأ‏- الطلبات العاجلة: خلال مدة أقصاها (6) ست ساعات من وقت الطلب.‏\nب‏- الطلبات الأخرى: خلال مدة أقصاها (48) ثمانية وأربعين ساعة من وقت الطلب».\n53‏- حذف الفقرة (8) من المادة (الحادية والثلاثين) والتي نصت على: «عدم رهن الوثائق الرسمية العائدة للمستأجر بغرض تأجيره سيارة أو القيام بأي أعمال من شأنها الإضرار به».\n54‏- حذف الفقرة (9) من المادة (الحادية والثلاثين) والتي نصت على: «عدم تصوير الوثائق الرسمية العائدة للمستأجر بغرض تأجيره سيارة، والاكتفاء بتسجيل كافة البيانات آلياً من واقع تلك الوثائق في الأنظمة الإلكترونية التي تحددها الهيئة».\n55‏- تعديل الفقرة (15) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «وضع آلية لتسليم المفقودات لأصحابها، على أن تشمل أرقام التواصل، والالتزام بأي تعليمات تصدر من الهيئة».\n56‏- إضافة فقرة بالرقم (24) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 24‏- ألا تقل كمية الوقود في الخزان القياسي للسيارة عن الربع كحد أدنى عند تسليم المركبة للمستأجر».\n57‏- إضافة فقرة بالرقم (25) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 25‏- توفير مقعد أمان مخصص للأطفال في حال طلب المستأجر».\n58‏- إضافة فقرة بالرقم (26) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 26‏- اعتبار تاريخ ووقت الإبلاغ عن سرقة السيارة هو نهاية عقد التأجير، عند وجود ما يثبت الإبلاغ عن السرقة من الجهات المختصة».\n59‏- إضافة فقرة بالرقم (27) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 27‏- عدم توقيع المستأجر على أي أوراق إضافية بخلاف العقد لغرض التأجير».\n60‏- إضافة المادة (الحادية والثلاثين «مكرر») لتكون بالنص الآتي: «يلتزم المستأجر بعدم التدخين في السيارة ويجوز للمرخص له فرض غرامة مالية على المستأجر في حال عدم التزامه، مع الأخذ بالاعتبار الآتي:\n1‏- إبلاغ المستأجر بعدم إمكانية التدخين في السيارة المستأجرة.\n2‏- وجود ما يثبت إبلاغ المستأجر بعدم إمكانية التدخين في السيارة المستأجرة».\n61‏- تعديل الفقرة (1) من المادة (الثانية والثلاثين) لتكون بالنص الآتي: «إخضاع السيارة لتغطية تأمينية بما يغطي ‏-كحد أدنى‏- المسؤولية المدنية تجاه الغير وفق الوثيقة الموحدة للتأمين الإلزامي وبما يشمل كافة الفئات العمرية على المركبات طيلة مدة التشغيل أو طيلة مدة العقد أو أي تمديد له، ولا تنتقل المسؤولية المترتبة على هذا النوع من التغطية ‏-بأي حال من الأحوال‏- إلى المستأجر، وتتحمل المنشأة كامل المسؤولية المترتبة على تأجيرها سيارة دون أي تغطية تأمينية».\n62‏- تعديل الفقرة (1) من المادة (الرابعة والثلاثين) لتكون بالنص الآتي: «التعاقد مع المنشأة المرخص لها في نشاط تأجير السيارات، والمسموح لها التعاقد مع وسيط التأجير بناءً على التقييم المعتمد لها وفقاً لنقاط قياس الخدمة».\n63‏- تعديل الفقرة (16) من المادة (الخامسة والثلاثين) لتكون بالنص الآتي: «عدم نقل الأشخاص أو البضائع بأجر إلا بموافقة المؤجر، مع عدم الإخلال بالتشريعات الأخرى ذات العلاقة».\n64‏- تعديل الفقرة (20) من المادة (الخامسة والثلاثين) لتكون بالنص الآتي: «عدم إعادة تأجير السيارة للغير، ويجوز للرئيس إصدار ضوابط لتنظيم ذلك».\n65‏- تعديل الفقرة (6) من المادة (السادسة والثلاثين) لتكون بالنص الآتي: «الأضرار الناتجة عن الحوادث المرورية والتي لا تغطيها وثيقة التأمين أو التغطية التأمينية الإضافية المحددة بالعقد».\n66‏- إضافة المادة (السادسة والثلاثين «مكرر») لتكون بالنص الآتي: «يجوز للمنشآت المرخص لها بممارسة النشاط تقديم خدمة الحجز من خلال القنوات الإلكترونية، مع مراعاة الآتي:\nأولاً: تلتزم المنشأة بوضع التقييم المعتمد لها وفقاً لنقاط قياس الخدمة في القنوات الإلكترونية.\nثانياً: تلتزم المنشأة عند تقديم الخدمة من خلال القنوات الإلكترونية بالآتي:\n1- إيضاح وسائل التواصل اللازمة للشكاوى والاستفسارات والبلاغات.\n2- وجود سياسة واضحة للأسعار.\n3- وجود سياسة واضحة لتنظيم عملية إلغاء أو تعديل الحجز من قبل المستفيد أو المؤجر.\n4- الحصول على إقرار المستفيد باطلاعه على سياستي الأسعار، والإلغاء والتعديل قبل إتمام عملية الحجز.\n5- التحقق من أن المستفيد تنطبق عليه شروط التأجير الواردة في المادة (الثلاثين)، وفق البيانات المدخلة من المستفيد، وذلك قبل إتمام عملية الحجز.\n6- تزويد المستفيد برقم مرجعي للحجز.\n7- في حال عدم توفر السيارة التي تم حجزها من قبل المستفيد، يتم ‏-بعد موافقة المستفيد‏- استبدال السيارة بسيارة من ذات الفئة، وفي حالة عدم توفر سيارة من ذات الفئة يتم استبدالها بسيارة من الفئة الأعلى التي تليها، مع عدم تحميل المستأجر أية تكاليف إضافية، وفي حال عدم توفر سيارة من الفئة الأعلى فيتم استبدالها بسيارة من فئة أقل وفقاً للتعرفة المعلنة من خلال القنوات الإلكترونية وذلك بعد موافقة المستفيد وإعادة فرق السعر للمستفيد.\nثالثاً: مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة، تلتزم المنشأة بإعادة المبالغ المدفوعة مسبقاً عبر القنوات الإلكترونية، وذلك في الحالات التالية:\nأ‏- إلغاء الحجز من قِبل المستفيد أو المؤجر مع عدم الإخلال بالسياسة المعتمدة من المنشأة.\nب‏- عدم استبدال السيارة وفق الفقرة (7) من (ثانياً).\nت‏- عدم توفر الخدمات والتجهيزات الإضافية المحددة بالحجز.\nث‏- عدم التحقق من أن المستفيد تنطبق عليه شروط التأجير وفق ما ورد بالفقرة (5) من (ثانياً).\nج‏- عدم تنفيذ الحجز لأي أسباب أخرى.\nرابعاً: يحق للمنشأة في حال عدم صحة بيانات المستفيد إلغاء الحجز مع مراعاة الفقرة (3) من (ثانياً)».\n67‏- تعديل المادة (السابعة والثلاثين) لتكون بالنص الآتي: «يعتمد الرئيس أو من يفوضه معايير احتساب النقاط التي تطبق على المنشأة المرخص لها بممارسة النشاط لقياس مستوى الخدمات المقدمة، ومدى التزامه بأحكام هذه اللائحة».\n68‏- حذف المادة (الثامنة والثلاثين) والتي نصت على: «يجوز للرئيس أو من يفوضه ‏-بعد اعتماد معايير احتساب النقاط‏- إصدار قرار بعدم تجديد الترخيص عند تجاوزها للحد الأعلى المعتمد في احتساب نقاط التقيد بمستوى الخدمة والالتزام بأحكام هذه اللائحة».\n69‏- حذف المادة (التاسعة والثلاثين) والتي نصت على: «تخضع النقاط المحتسبة إلى المواد الواردة في هذه اللائحة».\n70‏- تعديل المادة (الخمسين) لتكون بالنص الآتي: «في حالة عدم استلام السيارة من المنشأة المرخص لها بممارسة النشاط من المستأجر لأي سبب من الأسباب، فإنه على المستأجر التواصل مع الهيئة لاتخاذ الإجراءات اللازمة».\n71‏- تعديل المادة (الحادية والخمسين) لتكون بالنص الآتي: «في حال وجود خلاف بين أطراف العقد جرّاء تقدير الأضرار الناتجة عن الحوادث غير المرورية، أو سوء الاستخدام، أو الاستهلاك، تلتزم المنشأة المرخص لها بممارسة النشاط بتقدير الضرر الواقع على السيارة عن طريق جهة التقييم المعتمدة من الهيئة السعودية للمقيّمين المعتمدين، على أن يتحمل المتسبب بالضرر تكلفة نتيجة الفحص والتقرير».\n72‏- تعديل المخالفة رقم (8) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بسائق في حال كان التقييم المعتمد لها وفقاً لنقاط قياس الخدمة لا يسمح لها بذلك».\n73‏- تعديل المخالفة رقم (9) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بنظام الساعة في حال كان التقييم المعتمد لها وفقاً لنقاط قياس الخدمة لا يسمح لها بذلك».\n74‏- تعديل المخالفة رقم (16) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «تأجير المنشأة المرخص لها بممارسة نشاط تأجير السيارات سيارة غير خاضعة لمواصفات وشروط أحكام اللائحة».\n75‏- تعديل المخالفة رقم (26) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستأجر بنسخة من المخالصة عند عدم وجود التزامات مالية وقت إعادة السيارة، عند طلب المستأجر».\n76‏- تعديل المخالفة رقم (29) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بسائق بنظام الساعة لمدة تقل عن (6) ست ساعات».\n77‏- تعديل المخالفة رقم (41) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد الهيئة بالمعلومات والبيانات العاجلة وفقاً للمدة المحددة»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n78‏- تعديل المخالفة رقم (49) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع آلية لتسليم المفقودات لأصحابها، بما يشمل أرقام التواصل، والالتزام بأي تعليمات تصدر من الهيئة».\n79‏- تعديل المخالفة رقم (61) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بالمحافظة على نظافة السيارة من الداخل والخارج وجاهزيتها للتأجير».\n80‏- تعديل المخالفة رقم (69) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة النشاط بتقدير الضرر الواقع على السيارة بواسطة جهة التقييم المعتمدة من الهيئة السعودية للمقيّمين المعتمدين في حال الخلاف على تقدير الأضرار»، وتكون قيمة الغرامة (2000) ألفي ريال.\n81‏- إضافة مخالفة بالرقم (70) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد الهيئة بالمعلومات والبيانات الأخرى وفقاً للمدة المحددة»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n82‏- إضافة مخالفة بالرقم (71) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستأجر ما يفيد باستلام السيارة عند عدم إغلاق العقد لوجود التزامات مالية، وطلب المستأجر ذلك»، وتكون قيمة الغرامة (1000) ألف ريال.\n83‏- إضافة مخالفة بالرقم (٧٢) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم إصدار العقد من خلال النظام الإلكتروني المحدد من الهيئة»، وتكون قيمة الغرامة (4000) أربعة آلاف ريال.\n84‏- إضافة مخالفة بالرقم (73) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير السيارة بخزان وقود أقل من الربع»، وتكون قيمة الغرامة (1000) ألف ريال.\n85‏- إضافة مخالفة بالرقم (74) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم اعتبار تاريخ ووقت الإبلاغ عن سرقة السيارة هو نهاية عقد التأجير، عند وجود ما يثبت الإبلاغ عن السرقة من الجهات المختصة»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n86‏- إضافة مخالفة بالرقم (75) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «ممارسة نشاط تأجير السيارات بترخيص منتهٍ»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n87‏- إضافة مخالفة بالرقم (76) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «ممارسة نشاط وسيط التأجير بترخيص منتهٍ»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n88‏- إضافة مخالفة بالرقم (77) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «تأجير المنشأة المرخص لها بممارسة نشاط تأجير السيارات سيارة ببطاقة تشغيل ملغية»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n89‏- إضافة مخالفة بالرقم (78) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة باستعادة السيارة أو إيقافها دون الرجوع للسلطة المختصة»، وتكون قيمة الغرامة (2000) ألفي ريال.\n90‏- إضافة مخالفة بالرقم (79) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة بتقديم طلب التجديد خلال مدة (90) يوماً من انتهاء الترخيص»، وتكون قيمة الغرامة (2000) ألفي ريال.\n91‏- إضافة مخالفة بالرقم (80) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم توفير مقعد أمان مخصص للأطفال في حال طلب المستأجر»، وتكون قيمة الغرامة (1000) ألف ريال.\n92‏- إضافة مخالفة بالرقم (81) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم إيضاح وسائل التواصل اللازمة للشكاوى والاستفسارات والبلاغات من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (1000) ألف ريال.\n93‏- إضافة مخالفة بالرقم (82) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وجود سياسة واضحة للأسعار من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n94‏- إضافة مخالفة بالرقم (83) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وجود سياسة واضحة للمستخدم لإلغاء أو تعديل الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n95‏- إضافة مخالفة بالرقم (84) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التحقق من تطابق شروط التأجير على المستخدم قبل إتمام الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (1000) ألف ريال.\n96‏- إضافة مخالفة بالرقم (85) إلى جدول المخالفات والعقوبات\nلتكون بالنص الآتي: «عدم الالتزام بالحجز أو تفاصيل الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n97‏- إضافة مخالفة بالرقم (86) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التزام المنشأة بإعادة المبالغ المدفوعة مسبقاً من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (2000) ألفي ريال.\n98‏- إضافة مخالفة بالرقم (87) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التحقق من صحة المتطلبات أو البيانات أو المعلومات المتضمنة في العقد»، وتكون قيمة الغرامة (2000) ألفي ريال.\n99‏- إضافة مخالفة بالرقم (88) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «توقيع المستأجر على أوراق إضافية بخلاف العقد لغرض التأجير»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n100‏- إضافة مخالفة بالرقم (89) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع نسخة من التقييم المعتمد وفقاً لنقاط قياس الخدمة، في مكان مرئي للجميع بمركز ممارسة النشاط الرئيسي أو أي فرع له»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n101‏- إضافة مخالفة بالرقم (90) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع التقييم المعتمد وفقاً لنقاط قياس الخدمة في القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n102‏- إضافة مخالفة بالرقم (91) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بالتعاقد مع وسيط التأجير في حال كان التقييم الصادر لها بناءً على نقاط قياس الخدمة لا يسمح لها بذلك»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n103‏- إضافة مخالفة بالرقم (92) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم الالتزام بالضوابط والالتزامات الخاصة بعمل نموذج الامتياز التجاري في نشاط تأجير السيارات»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n104‏- إضافة مخالفة بالرقم (93) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستفيد برقم مرجعي للحجز»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n105‏- إضافة مخالفة بالرقم (94) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بإخضاع السيارة لتغطية تأمينية تشمل كافة الفئات العمرية»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\nثانياً: تسري هذه التعديلات وتعد نافذة من تاريخ نشرها في الجريدة الرسمية.\nثالثاً: تفويض معالي رئيس الهيئة العامة للنقل باعتماد الآليات المناسبة لتنفيذ أحكام هذه اللائحة وإصدار القرارات والتعاميم اللازمة لذلك.\nرابعاً: على معالي رئيس الهيئة العامة للنقل اتخاذ ما يلزم لتنفيذ مقتضى قرارنا هذا.\nوالله الموفق.\nوزير النقل والخدمات اللوجستية\nصالح بن ناصر الجاسر",
      "original_text": "قرار وزير النقل والخدمات اللوجستية رقم (1/293) وتاريخ 20 /08/ 1446هـ\nإنَّ وزير النقل والخدمات اللوجستية\nبناءً على الصلاحيات المخولة له نظاماً\nوبعد الاطلاع على نظام النقل العام على الطرق بالمملكة العربية السعودية، الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21/‏6‏/1397هـ.\nوبعد الاطلاع على تنظيم الهيئة العامة للنقل، الصادر بموجب قرار مجلس الوزراء رقم (323) وتاريخ 14/‏9‏/1434هـ، وتعديلاته.\nوبعد الاطلاع على اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير، الصادرة بقرار معالي وزير النقل والخدمات اللوجستية رقم (120/‏41‏/1) وتاريخ 7/‏5‏/1441هـ، وتعديلاتها.\nوبعد الاطلاع على قرار مجلس إدارة الهيئة العامة للنقل رقم (2/‏3‏/‏2024‏/4) وتاريخ 10/‏6‏/1446هـ.\nيقرر ما يلي:\nأولاً: الموافقة على تعديل اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير على النحو الآتي:\n1‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «الوزن الإجمالي: وزن المركبة فارغة مضافاً إليها أقصى حمولة للمركبة».\n2‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «القنوات الإلكترونية: المواقع أو التطبيقات الإلكترونية التابعة للمنشآت المرخص لها بممارسة النشاط، وغيرها من القنوات».\n3‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «الحجز: عملية حجز السيارة وتحديد الخدمات والتجهيزات الإضافية من خلال القنوات الإلكترونية، ويكون ذلك قبل إبرام عقد التأجير».\n4‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «المستفيد: الشخص الطبيعي أو الاعتباري الذي يقوم بعملية الحجز من خلال القنوات الإلكترونية».\n5‏- تعديل الفقرة الفرعية (ب) من الفقرة (1) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «سجل تجاري يتضمن نشاط تأجير السيارات أو وسيط التأجير ساري المفعول».\n6‏- تعديل الفقرة (2) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «توفير مركز مناسب في المدينة محل الترخيص وفقاً للاشتراطات البلدية والفنية المعتمدة، أو الاشتراطات الصادرة عن الجهات المختصة ذات العلاقة».\n7‏- تعديل الفقرة (5) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «تقديم ضمان مالي بمقدار (100٫000) مائة ألف ريال لصالح الهيئة بالصيغة التي تحددها، وتستثنى منشآت ريادة الأعمال من تقديم الضمان المالي لمرة واحدة فقط».\n8‏- حذف الفقرة الفرعية (د) من الفقرة (1) من المادة (الخامسة) والتي نصت على: «يجوز التعاقد مع وسيط التأجير».\n9‏- حذف الفقرة الفرعية (هـ) من الفقرة (1) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة تأجير السيارات بالساعة، وبسائق وفق ما ورد في المادة (السابعة والعشرين، والثامنة والعشرين)».\n10‏- تعديل الفقرة الفرعية (ج) من الفقرة (2) من المادة (الخامسة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (التاسعة)، يجب توفير مركز رئيسي واحد على مستوى المنطقة أو المدينة محل الترخيص، مع إمكانية فتح فروع بعدد غير محدد في المنطقة والمدينة محل الترخيص، كما يجوز للمنشأة فتح فروع في مناطق أخرى، على أن يتم توفير (100) مائة سيارة كحد أدنى على مستوى كل منطقة، ويجوز للمنشأة فتح فروع في مناطق أخرى دون التقييد بإضافة (100) مائة سيارة وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».\n11‏- حذف الفقرة الفرعية (د) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «يجوز التعاقد مع وسيط التأجير، في المدينة أو المنطقة محل الترخيص».\n12‏- حذف الفقرة الفرعية (هـ) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «لا يجوز ممارسة تأجير السيارات بسائق».\n13‏- حذف الفقرة الفرعية (و) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة تأجير السيارات بالساعة، وفق ما ورد في المادة (السابعة والعشرين)».\n14‏- تعديل الفقرة الفرعية (ج) من الفقرة (3) من المادة (الخامسة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (التاسعة)، يجب توفير مركز رئيسي واحد في المدينة محل الترخيص، مع إمكانية فتح فروع في المدينة محل الترخيص فقط، ويجوز للمنشأة فتح فروع خارج المدينة وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».\n15‏- حذف الفقرة الفرعية (د) من الفقرة (3) من المادة (الخامسة) والتي نصت على: «لا يجوز التعاقد مع وسيط التأجير».\n16‏- حذف الفقرة الفرعية (هـ) من الفقرة (3) من المادة (الخامسة) والتي نصت على: « لا يجوز ممارسة تأجير السيارات بالساعة أو بسائق».\n17‏- تعديل الفقرة الفرعية (ج) من الفقرة (4) من المادة (الخامسة) لتكون بالنص الآتي: «يجب توفير مركز رئيسي واحد على مستوى المدينة محل الترخيص، على ألا تكون المدينة إحدى المدن التالية: (الرياض، مكة المكرمة، المدينة المنورة، حاضرة الدمام، جدة، محافظة الدرعية)».\n18‏- تعديل الفقرة الفرعية (د) من الفقرة (4) من المادة (الخامسة) لتكون بالنص الآتي: «يجوز للمنشأة فتح فروع داخل وخارج المدينة محل الترخيص وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».\n19‏- حذف الفقرة الفرعية (هـ) من الفقرة (4) من المادة (الخامسة) والتي نصت على: «لا يجوز التعاقد مع وسيط التأجير».\n20‏- حذف الفقرة الفرعية (و) من الفقرة (4) من المادة (الخامسة) والتي نصت على: «لا يجوز ممارسة تأجير السيارات بالساعة أو بسائق».\n21‏- تعديل الفقرة (5) من المادة (الخامسة) لتكون بالنص الآتي: «الفئة (السيارات الفارهة)».\n22‏- حذف الفقرة الفرعية (هـ) من الفقرة (5) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة نشاط تأجير السيارات بالساعة أو بالسائق».\n23‏- إضافة المادة (الخامسة «مكرر») لتكون بالنص الآتي: «يجوز للمنشأة المرخص لها بممارسة نشاط تأجير السيارات التعاقد مع وسيط التأجير أو تقديم خدمة التأجير بسائق أو بساعة بناءً على التقييم المعتمد لها وفقاً لنقاط قياس الخدمة».\n24‏- تعديل المادة (السابعة) لتكون بالنص الآتي: «1‏- شروط الترخيص الواردة في الفقرة (1/ب) والفقرة (6،3،2) من المادة (الرابعة) ملازمة لسريانه، وفي حال الإخلال بأي من هذه الشروط؛ يتم إيقاف الترخيص لحين استكمال الشروط أو انتهاء الترخيص، ويجب على المرخص له ألا يمارس النشاط حتى استكمال الشرط، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك الشرط. 2‏- إذا حدث نقص في الحد الأدنى لعدد المركبات اللازم لممارسة النشاط نتيجة حوادث أو كوارث خارجة عن إرادة المرخص له، ولم يتم استكمال النقص خلال (180) مائة وثمانين يوماً من تاريخ حدوث النقص؛ يتم إيقاف الترخيص، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك».\n25‏- تعديل الفقرة (1) من المادة (الثامنة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الرابعة، والخامسة)، يصدر الترخيص للمركز الرئيسي باسم المنشأة لمدة ثلاث سنوات».\n26‏- تعديل الفقرة (2) من المادة (الثامنة) لتكون بالنص الآتي: «يجب الحصول على ترخيص فرعي لكل فرع يمارس منه النشاط، ويرتبط تصنيفه وسريان صلاحيته بالترخيص الرئيسي، وذلك بعد استيفاء شروط الترخيص الواردة في الفقرة (1، 2، 7) من المادة (الرابعة)».\n27‏- تعديل المادة (الحادية عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الرابعة، والخامسة)، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات تغيير فئة الترخيص بعد توفير الاشتراطات والمتطلبات اللازمة للفئة الجديدة، بعد تسديد المقابل المالي والغرامات المالية (إن وجدت)».\n28‏- إضافة فقرة بالرقم (4) إلى المادة (الثانية عشرة) لتكون بالنص الآتي: «4‏- يسمح بتقديم طلب التجديد واستيفاء جميع شروطه خلال مدة (90) يوماً من انتهاء الترخيص وإلا اعتُبر الترخيص ملغياً، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية عن التأخير في تقديم الطلب».\n29‏- تعديل الفقرة (3) من المادة (الثالثة عشرة) لتكون بالنص الآتي: «أن يكون الترخيص ساري المفعول عند التقدم بطلب التنازل ولحين استكمال نقل الترخيص باسم المتنازل إليه».\n30‏- تعديل الفقرة (2) من المادة (الرابعة عشرة) لتكون بالنص الآتي: «شطب النشاط من السجل التجاري».\n31‏- تعديل الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «يُلغى الترخيص بعد سداد الغرامات المالية (إن وجدت)، وإلا يتم إيقاف الترخيص في حال عدم السداد، وذلك في الحالات التالية:».\n32‏- حذف الفقرة الفرعية (ج) من الفقرة (1) من المادة (الخامسة عشرة) والتي نصت على: «إلغاء الترخيص بطلب من المنشأة».\n33‏- تعديل الفقرة الفرعية (و) من الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «مضي مدة (90) يوماً على انتهاء الترخيص دون تجديده».\n34‏- حذف الفقرة الفرعية (ز) من الفقرة (1) من المادة (الخامسة عشرة) والتي نصت على: «مضي مدة (90) تسعين يوماً على إيقاف الترخيص دون استكمال أي من شروط سريان الترخيص».\n35‏- إضافة فقرة فرعية (ح) من الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «ح‏- عدم اجتياز الحد الأدنى المعتمد في احتساب نقاط قياس الخدمة لمدة مرتين متتالية».\n36‏- تعديل المادة (السادسة عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام نظام المرور ولائحته التنفيذية، والمواصفات القياسية الخاصة بالسيارات المعتمدة من قبل الهيئة السعودية للمواصفات والمقاييس والجودة، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات، التأجير وفق الآتي:\n1‏- تأجير كافة أنواع السيارات المخصصة لنقل الركاب والتي لا يزيد عدد مقاعدها على تسعة مقاعد.\n2‏- تأجير كافة أنواع مركبات النقل الخفيف والتي لا يزيد وزنها الإجمالي على (3٫500 كيلوجرام)، ويجوز للهيئة استثناء فئات محددة من المركبات التي يبلغ وزنها الإجمالي أكثر من (3٫500 كيلوجرام)، والتي تستخدم للأغراض الخاصة».\n37‏- تعديل المادة (السابعة عشرة) لتكون بالنص الآتي: «يجب ألا يزيد العمر التشغيلي للسيارات المستخدمة في نشاط تأجير السيارات على خمس سنوات من تاريخ سنة الصنع، ويجوز بقرار من الرئيس زيادة الحد الأعلى للعمر التشغيلي للسيارات التي تعمل بالطاقة النظيفة».\n38‏- إضافة فقرة فرعية (ي) من الفقرة (1) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «ي‏- أن تكون السيارة مملوكة للمنشأة، أو من خلال عقود التأجير التمويلي على أن تكون المنشأة المستخدم الفعلي للسيارات».\n39‏- تعديل الفقرة (2) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام الفقرة (1) من المادة (الثامنة عشرة)، تصدر بطاقة تشغيل السيارة لمدة سنة، على ألا يتجاوز تاريخ صلاحية البطاقة تاريخ انتهاء ترخيص المنشأة أو العمر التشغيلي للسيارة أيهما أقرب، وترتبط حالة البطاقة بحالة الترخيص الصادر للمنشأة».\n40‏- تعديل الفقرة (3) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «يصدر بقرار من الرئيس شروط الحصول على بطاقة التشغيل لفئة (السيارات الفارهة)».\n41‏- تعديل المادة (العشرين) لتكون بالنص الآتي: «تُلغى بطاقة تشغيل السيارة في الحالات التالية:\nأ‏- إلغاء الترخيص.\nب‏- انتهاء العمر التشغيلي للسيارة.\nج‏- طلب مقدم من المنشأة المرخص لها ‏- بعد سداد الغرامات المالية (إن وجدت)».\n42‏- إضافة المادة (العشرين «مكرر») لتكون بالنص الآتي: «يجوز بقرار من الرئيس تحديد ضوابط والتزامات العمل بنموذج الامتياز التجاري في نشاط تأجير السيارات».\n43‏- تعديل المادة (الحادية والعشرين) لتكون بالنص الآتي: «يجب على المنشأة المرخص لها بممارسة النشاط الارتباط بالنظام الإلكتروني الذي تحدده الهيئة، وإصدار عقودها من خلاله، مع الالتزام بصيغة العقد، ولها أن تضيف عليه ما لا يتعارض مع مواده، بعد أخذ موافقة الهيئة».\n44‏- تعديل المادة (الثانية والعشرين) لتكون بالنص الآتي: «يجب أن يتضمن العقد بحد أدنى المتطلبات والبيانات والمعلومات الآتية، وعلى المنشأة التحقق من صحتها:».\n45‏- تعديل المادة (الرابعة والعشرين) لتكون بالنص الآتي: «يجب على المنشأة المرخص لها بممارسة النشاط تزويد المستأجر بنسخة من:\n1‏- العقد بعد التوقيع عليه من كلا الطرفين.\n2‏- المخالصة عند عدم وجود التزامات مالية وقت إعادة السيارة، في حال طلب المستأجر.\n3‏- ما يفيد باستلام السيارة عند عدم إغلاق العقد وذلك لوجود التزامات مالية، وطلب المستأجر ذلك».\n46‏- تعديل المادة (السابعة والعشرين) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الخامسة)، يتم تأجير السيارات بنظام الساعة للمنشآت المسموح لها، وفق الشروط التالية:».\n47‏- تعديل الفقرة (1) من المادة (السابعة والعشرين) لتكون بالنص الآتي: «ألا يقل عدد الساعات المسموح بها لتأجير السيارة عن (6) ست ساعات في حال التأجير بسائق».\n48‏- تعديل المادة (الثامنة والعشرين) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الخامسة مكرر)، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات، تأجير سيارة بسائق يعمل لصالح المنشأة، وذلك وفق الشروط التالية:».\n49‏- إضافة ترقيم للمادة (الثلاثين) لتكون بالنص الآتي: «أ‏- يشترط في المستأجر، والمفوضين بموجب العقد بقيادة السيارة:».\n50‏- إضافة فقرة (ب) من المادة (الثلاثين) لتكون بالنص الآتي: «ب‏- يجوز امتناع المؤجر عن تأجير المركبة للمستأجر في حال وجود مطالبات مالية قائمة ومثبتة لدى الجهات المختصة لصالح المؤجر على المستأجر».\n51‏- تعديل الفقرة (5) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «وضع نسخة من الترخيص، والتقييم المعتمد لها وفقاً لنقاط قياس الخدمة، ونسخة من الالتزامات المترتبة على المنشأة المرخص لها بممارسة النشاط والمستأجر، والشروط التي يجب توافرها في المستأجر في المركز الرئيسي والفروع في مكان مرئي للجميع».\n52‏- تعديل الفقرة (7) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «تزويد الهيئة بما تطلبه من معلومات وبيانات وفق المدد الآتية:\nأ‏- الطلبات العاجلة: خلال مدة أقصاها (6) ست ساعات من وقت الطلب.‏\nب‏- الطلبات الأخرى: خلال مدة أقصاها (48) ثمانية وأربعين ساعة من وقت الطلب».\n53‏- حذف الفقرة (8) من المادة (الحادية والثلاثين) والتي نصت على: «عدم رهن الوثائق الرسمية العائدة للمستأجر بغرض تأجيره سيارة أو القيام بأي أعمال من شأنها الإضرار به».\n54‏- حذف الفقرة (9) من المادة (الحادية والثلاثين) والتي نصت على: «عدم تصوير الوثائق الرسمية العائدة للمستأجر بغرض تأجيره سيارة، والاكتفاء بتسجيل كافة البيانات آلياً من واقع تلك الوثائق في الأنظمة الإلكترونية التي تحددها الهيئة».\n55‏- تعديل الفقرة (15) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «وضع آلية لتسليم المفقودات لأصحابها، على أن تشمل أرقام التواصل، والالتزام بأي تعليمات تصدر من الهيئة».\n56‏- إضافة فقرة بالرقم (24) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 24‏- ألا تقل كمية الوقود في الخزان القياسي للسيارة عن الربع كحد أدنى عند تسليم المركبة للمستأجر».\n57‏- إضافة فقرة بالرقم (25) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 25‏- توفير مقعد أمان مخصص للأطفال في حال طلب المستأجر».\n58‏- إضافة فقرة بالرقم (26) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 26‏- اعتبار تاريخ ووقت الإبلاغ عن سرقة السيارة هو نهاية عقد التأجير، عند وجود ما يثبت الإبلاغ عن السرقة من الجهات المختصة».\n59‏- إضافة فقرة بالرقم (27) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 27‏- عدم توقيع المستأجر على أي أوراق إضافية بخلاف العقد لغرض التأجير».\n60‏- إضافة المادة (الحادية والثلاثين «مكرر») لتكون بالنص الآتي: «يلتزم المستأجر بعدم التدخين في السيارة ويجوز للمرخص له فرض غرامة مالية على المستأجر في حال عدم التزامه، مع الأخذ بالاعتبار الآتي:\n1‏- إبلاغ المستأجر بعدم إمكانية التدخين في السيارة المستأجرة.\n2‏- وجود ما يثبت إبلاغ المستأجر بعدم إمكانية التدخين في السيارة المستأجرة».\n61‏- تعديل الفقرة (1) من المادة (الثانية والثلاثين) لتكون بالنص الآتي: «إخضاع السيارة لتغطية تأمينية بما يغطي ‏-كحد أدنى‏- المسؤولية المدنية تجاه الغير وفق الوثيقة الموحدة للتأمين الإلزامي وبما يشمل كافة الفئات العمرية على المركبات طيلة مدة التشغيل أو طيلة مدة العقد أو أي تمديد له، ولا تنتقل المسؤولية المترتبة على هذا النوع من التغطية ‏-بأي حال من الأحوال‏- إلى المستأجر، وتتحمل المنشأة كامل المسؤولية المترتبة على تأجيرها سيارة دون أي تغطية تأمينية».\n62‏- تعديل الفقرة (1) من المادة (الرابعة والثلاثين) لتكون بالنص الآتي: «التعاقد مع المنشأة المرخص لها في نشاط تأجير السيارات، والمسموح لها التعاقد مع وسيط التأجير بناءً على التقييم المعتمد لها وفقاً لنقاط قياس الخدمة».\n63‏- تعديل الفقرة (16) من المادة (الخامسة والثلاثين) لتكون بالنص الآتي: «عدم نقل الأشخاص أو البضائع بأجر إلا بموافقة المؤجر، مع عدم الإخلال بالتشريعات الأخرى ذات العلاقة».\n64‏- تعديل الفقرة (20) من المادة (الخامسة والثلاثين) لتكون بالنص الآتي: «عدم إعادة تأجير السيارة للغير، ويجوز للرئيس إصدار ضوابط لتنظيم ذلك».\n65‏- تعديل الفقرة (6) من المادة (السادسة والثلاثين) لتكون بالنص الآتي: «الأضرار الناتجة عن الحوادث المرورية والتي لا تغطيها وثيقة التأمين أو التغطية التأمينية الإضافية المحددة بالعقد».\n66‏- إضافة المادة (السادسة والثلاثين «مكرر») لتكون بالنص الآتي: «يجوز للمنشآت المرخص لها بممارسة النشاط تقديم خدمة الحجز من خلال القنوات الإلكترونية، مع مراعاة الآتي:\nأولاً: تلتزم المنشأة بوضع التقييم المعتمد لها وفقاً لنقاط قياس الخدمة في القنوات الإلكترونية.\nثانياً: تلتزم المنشأة عند تقديم الخدمة من خلال القنوات الإلكترونية بالآتي:\n1- إيضاح وسائل التواصل اللازمة للشكاوى والاستفسارات والبلاغات.\n2- وجود سياسة واضحة للأسعار.\n3- وجود سياسة واضحة لتنظيم عملية إلغاء أو تعديل الحجز من قبل المستفيد أو المؤجر.\n4- الحصول على إقرار المستفيد باطلاعه على سياستي الأسعار، والإلغاء والتعديل قبل إتمام عملية الحجز.\n5- التحقق من أن المستفيد تنطبق عليه شروط التأجير الواردة في المادة (الثلاثين)، وفق البيانات المدخلة من المستفيد، وذلك قبل إتمام عملية الحجز.\n6- تزويد المستفيد برقم مرجعي للحجز.\n7- في حال عدم توفر السيارة التي تم حجزها من قبل المستفيد، يتم ‏-بعد موافقة المستفيد‏- استبدال السيارة بسيارة من ذات الفئة، وفي حالة عدم توفر سيارة من ذات الفئة يتم استبدالها بسيارة من الفئة الأعلى التي تليها، مع عدم تحميل المستأجر أية تكاليف إضافية، وفي حال عدم توفر سيارة من الفئة الأعلى فيتم استبدالها بسيارة من فئة أقل وفقاً للتعرفة المعلنة من خلال القنوات الإلكترونية وذلك بعد موافقة المستفيد وإعادة فرق السعر للمستفيد.\nثالثاً: مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة، تلتزم المنشأة بإعادة المبالغ المدفوعة مسبقاً عبر القنوات الإلكترونية، وذلك في الحالات التالية:\nأ‏- إلغاء الحجز من قِبل المستفيد أو المؤجر مع عدم الإخلال بالسياسة المعتمدة من المنشأة.\nب‏- عدم استبدال السيارة وفق الفقرة (7) من (ثانياً).\nت‏- عدم توفر الخدمات والتجهيزات الإضافية المحددة بالحجز.\nث‏- عدم التحقق من أن المستفيد تنطبق عليه شروط التأجير وفق ما ورد بالفقرة (5) من (ثانياً).\nج‏- عدم تنفيذ الحجز لأي أسباب أخرى.\nرابعاً: يحق للمنشأة في حال عدم صحة بيانات المستفيد إلغاء الحجز مع مراعاة الفقرة (3) من (ثانياً)».\n67‏- تعديل المادة (السابعة والثلاثين) لتكون بالنص الآتي: «يعتمد الرئيس أو من يفوضه معايير احتساب النقاط التي تطبق على المنشأة المرخص لها بممارسة النشاط لقياس مستوى الخدمات المقدمة، ومدى التزامه بأحكام هذه اللائحة».\n68‏- حذف المادة (الثامنة والثلاثين) والتي نصت على: «يجوز للرئيس أو من يفوضه ‏-بعد اعتماد معايير احتساب النقاط‏- إصدار قرار بعدم تجديد الترخيص عند تجاوزها للحد الأعلى المعتمد في احتساب نقاط التقيد بمستوى الخدمة والالتزام بأحكام هذه اللائحة».\n69‏- حذف المادة (التاسعة والثلاثين) والتي نصت على: «تخضع النقاط المحتسبة إلى المواد الواردة في هذه اللائحة».\n70‏- تعديل المادة (الخمسين) لتكون بالنص الآتي: «في حالة عدم استلام السيارة من المنشأة المرخص لها بممارسة النشاط من المستأجر لأي سبب من الأسباب، فإنه على المستأجر التواصل مع الهيئة لاتخاذ الإجراءات اللازمة».\n71‏- تعديل المادة (الحادية والخمسين) لتكون بالنص الآتي: «في حال وجود خلاف بين أطراف العقد جرّاء تقدير الأضرار الناتجة عن الحوادث غير المرورية، أو سوء الاستخدام، أو الاستهلاك، تلتزم المنشأة المرخص لها بممارسة النشاط بتقدير الضرر الواقع على السيارة عن طريق جهة التقييم المعتمدة من الهيئة السعودية للمقيّمين المعتمدين، على أن يتحمل المتسبب بالضرر تكلفة نتيجة الفحص والتقرير».\n72‏- تعديل المخالفة رقم (8) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بسائق في حال كان التقييم المعتمد لها وفقاً لنقاط قياس الخدمة لا يسمح لها بذلك».\n73‏- تعديل المخالفة رقم (9) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بنظام الساعة في حال كان التقييم المعتمد لها وفقاً لنقاط قياس الخدمة لا يسمح لها بذلك».\n74‏- تعديل المخالفة رقم (16) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «تأجير المنشأة المرخص لها بممارسة نشاط تأجير السيارات سيارة غير خاضعة لمواصفات وشروط أحكام اللائحة».\n75‏- تعديل المخالفة رقم (26) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستأجر بنسخة من المخالصة عند عدم وجود التزامات مالية وقت إعادة السيارة، عند طلب المستأجر».\n76‏- تعديل المخالفة رقم (29) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بسائق بنظام الساعة لمدة تقل عن (6) ست ساعات».\n77‏- تعديل المخالفة رقم (41) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد الهيئة بالمعلومات والبيانات العاجلة وفقاً للمدة المحددة»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n78‏- تعديل المخالفة رقم (49) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع آلية لتسليم المفقودات لأصحابها، بما يشمل أرقام التواصل، والالتزام بأي تعليمات تصدر من الهيئة».\n79‏- تعديل المخالفة رقم (61) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بالمحافظة على نظافة السيارة من الداخل والخارج وجاهزيتها للتأجير».\n80‏- تعديل المخالفة رقم (69) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة النشاط بتقدير الضرر الواقع على السيارة بواسطة جهة التقييم المعتمدة من الهيئة السعودية للمقيّمين المعتمدين في حال الخلاف على تقدير الأضرار»، وتكون قيمة الغرامة (2000) ألفي ريال.\n81‏- إضافة مخالفة بالرقم (70) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد الهيئة بالمعلومات والبيانات الأخرى وفقاً للمدة المحددة»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n82‏- إضافة مخالفة بالرقم (71) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستأجر ما يفيد باستلام السيارة عند عدم إغلاق العقد لوجود التزامات مالية، وطلب المستأجر ذلك»، وتكون قيمة الغرامة (1000) ألف ريال.\n83‏- إضافة مخالفة بالرقم (٧٢) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم إصدار العقد من خلال النظام الإلكتروني المحدد من الهيئة»، وتكون قيمة الغرامة (4000) أربعة آلاف ريال.\n84‏- إضافة مخالفة بالرقم (73) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير السيارة بخزان وقود أقل من الربع»، وتكون قيمة الغرامة (1000) ألف ريال.\n85‏- إضافة مخالفة بالرقم (74) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم اعتبار تاريخ ووقت الإبلاغ عن سرقة السيارة هو نهاية عقد التأجير، عند وجود ما يثبت الإبلاغ عن السرقة من الجهات المختصة»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n86‏- إضافة مخالفة بالرقم (75) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «ممارسة نشاط تأجير السيارات بترخيص منتهٍ»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n87‏- إضافة مخالفة بالرقم (76) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «ممارسة نشاط وسيط التأجير بترخيص منتهٍ»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n88‏- إضافة مخالفة بالرقم (77) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «تأجير المنشأة المرخص لها بممارسة نشاط تأجير السيارات سيارة ببطاقة تشغيل ملغية»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.\n89‏- إضافة مخالفة بالرقم (78) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة باستعادة السيارة أو إيقافها دون الرجوع للسلطة المختصة»، وتكون قيمة الغرامة (2000) ألفي ريال.\n90‏- إضافة مخالفة بالرقم (79) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة بتقديم طلب التجديد خلال مدة (90) يوماً من انتهاء الترخيص»، وتكون قيمة الغرامة (2000) ألفي ريال.\n91‏- إضافة مخالفة بالرقم (80) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم توفير مقعد أمان مخصص للأطفال في حال طلب المستأجر»، وتكون قيمة الغرامة (1000) ألف ريال.\n92‏- إضافة مخالفة بالرقم (81) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم إيضاح وسائل التواصل اللازمة للشكاوى والاستفسارات والبلاغات من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (1000) ألف ريال.\n93‏- إضافة مخالفة بالرقم (82) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وجود سياسة واضحة للأسعار من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n94‏- إضافة مخالفة بالرقم (83) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وجود سياسة واضحة للمستخدم لإلغاء أو تعديل الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n95‏- إضافة مخالفة بالرقم (84) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التحقق من تطابق شروط التأجير على المستخدم قبل إتمام الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (1000) ألف ريال.\n96‏- إضافة مخالفة بالرقم (85) إلى جدول المخالفات والعقوبات\nلتكون بالنص الآتي: «عدم الالتزام بالحجز أو تفاصيل الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n97‏- إضافة مخالفة بالرقم (86) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التزام المنشأة بإعادة المبالغ المدفوعة مسبقاً من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (2000) ألفي ريال.\n98‏- إضافة مخالفة بالرقم (87) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التحقق من صحة المتطلبات أو البيانات أو المعلومات المتضمنة في العقد»، وتكون قيمة الغرامة (2000) ألفي ريال.\n99‏- إضافة مخالفة بالرقم (88) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «توقيع المستأجر على أوراق إضافية بخلاف العقد لغرض التأجير»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n100‏- إضافة مخالفة بالرقم (89) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع نسخة من التقييم المعتمد وفقاً لنقاط قياس الخدمة، في مكان مرئي للجميع بمركز ممارسة النشاط الرئيسي أو أي فرع له»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n101‏- إضافة مخالفة بالرقم (90) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع التقييم المعتمد وفقاً لنقاط قياس الخدمة في القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n102‏- إضافة مخالفة بالرقم (91) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بالتعاقد مع وسيط التأجير في حال كان التقييم الصادر لها بناءً على نقاط قياس الخدمة لا يسمح لها بذلك»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n103‏- إضافة مخالفة بالرقم (92) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم الالتزام بالضوابط والالتزامات الخاصة بعمل نموذج الامتياز التجاري في نشاط تأجير السيارات»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\n104‏- إضافة مخالفة بالرقم (93) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستفيد برقم مرجعي للحجز»، وتكون قيمة الغرامة (500) خمسمائة ريال.\n105‏- إضافة مخالفة بالرقم (94) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بإخضاع السيارة لتغطية تأمينية تشمل كافة الفئات العمرية»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.\nثانياً: تسري هذه التعديلات وتعد نافذة من تاريخ نشرها في الجريدة الرسمية.\nثالثاً: تفويض معالي رئيس الهيئة العامة للنقل باعتماد الآليات المناسبة لتنفيذ أحكام هذه اللائحة وإصدار القرارات والتعاميم اللازمة لذلك.\nرابعاً: على معالي رئيس الهيئة العامة للنقل اتخاذ ما يلزم لتنفيذ مقتضى قرارنا هذا.\nوالله الموفق.\nوزير النقل والخدمات اللوجستية\nصالح بن ناصر الجاسر",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "قرار وزير النقل والخدمات اللوجستية رقم (1/293) وتاريخ 20 /08/ 1446هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "إنَّ وزير النقل والخدمات اللوجستية",
          "level": 0
        },
        {
          "marker": "",
          "text": "بناءً على الصلاحيات المخولة له نظاماً",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على نظام النقل العام على الطرق بالمملكة العربية السعودية، الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21/‏6‏/1397هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على تنظيم الهيئة العامة للنقل، الصادر بموجب قرار مجلس الوزراء رقم (323) وتاريخ 14/‏9‏/1434هـ، وتعديلاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير، الصادرة بقرار معالي وزير النقل والخدمات اللوجستية رقم (120/‏41‏/1) وتاريخ 7/‏5‏/1441هـ، وتعديلاتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على قرار مجلس إدارة الهيئة العامة للنقل رقم (2/‏3‏/‏2024‏/4) وتاريخ 10/‏6‏/1446هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقرر ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: الموافقة على تعديل اللائحة المنظمة لنشاط تأجير السيارات ووسطاء التأجير على النحو الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «الوزن الإجمالي: وزن المركبة فارغة مضافاً إليها أقصى حمولة للمركبة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «القنوات الإلكترونية: المواقع أو التطبيقات الإلكترونية التابعة للمنشآت المرخص لها بممارسة النشاط، وغيرها من القنوات».",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «الحجز: عملية حجز السيارة وتحديد الخدمات والتجهيزات الإضافية من خلال القنوات الإلكترونية، ويكون ذلك قبل إبرام عقد التأجير».",
          "level": 0
        },
        {
          "marker": "",
          "text": "4‏- إضافة تعريف للمادة (الأولى) لتكون بالنص الآتي: «المستفيد: الشخص الطبيعي أو الاعتباري الذي يقوم بعملية الحجز من خلال القنوات الإلكترونية».",
          "level": 0
        },
        {
          "marker": "",
          "text": "5‏- تعديل الفقرة الفرعية (ب) من الفقرة (1) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «سجل تجاري يتضمن نشاط تأجير السيارات أو وسيط التأجير ساري المفعول».",
          "level": 0
        },
        {
          "marker": "",
          "text": "6‏- تعديل الفقرة (2) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «توفير مركز مناسب في المدينة محل الترخيص وفقاً للاشتراطات البلدية والفنية المعتمدة، أو الاشتراطات الصادرة عن الجهات المختصة ذات العلاقة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "7‏- تعديل الفقرة (5) من البند (أولاً) من المادة (الرابعة) لتكون بالنص الآتي: «تقديم ضمان مالي بمقدار (100٫000) مائة ألف ريال لصالح الهيئة بالصيغة التي تحددها، وتستثنى منشآت ريادة الأعمال من تقديم الضمان المالي لمرة واحدة فقط».",
          "level": 0
        },
        {
          "marker": "",
          "text": "8‏- حذف الفقرة الفرعية (د) من الفقرة (1) من المادة (الخامسة) والتي نصت على: «يجوز التعاقد مع وسيط التأجير».",
          "level": 0
        },
        {
          "marker": "",
          "text": "9‏- حذف الفقرة الفرعية (هـ) من الفقرة (1) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة تأجير السيارات بالساعة، وبسائق وفق ما ورد في المادة (السابعة والعشرين، والثامنة والعشرين)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "10‏- تعديل الفقرة الفرعية (ج) من الفقرة (2) من المادة (الخامسة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (التاسعة)، يجب توفير مركز رئيسي واحد على مستوى المنطقة أو المدينة محل الترخيص، مع إمكانية فتح فروع بعدد غير محدد في المنطقة والمدينة محل الترخيص، كما يجوز للمنشأة فتح فروع في مناطق أخرى، على أن يتم توفير (100) مائة سيارة كحد أدنى على مستوى كل منطقة، ويجوز للمنشأة فتح فروع في مناطق أخرى دون التقييد بإضافة (100) مائة سيارة وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "11‏- حذف الفقرة الفرعية (د) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «يجوز التعاقد مع وسيط التأجير، في المدينة أو المنطقة محل الترخيص».",
          "level": 0
        },
        {
          "marker": "",
          "text": "12‏- حذف الفقرة الفرعية (هـ) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «لا يجوز ممارسة تأجير السيارات بسائق».",
          "level": 0
        },
        {
          "marker": "",
          "text": "13‏- حذف الفقرة الفرعية (و) من الفقرة (2) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة تأجير السيارات بالساعة، وفق ما ورد في المادة (السابعة والعشرين)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "14‏- تعديل الفقرة الفرعية (ج) من الفقرة (3) من المادة (الخامسة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (التاسعة)، يجب توفير مركز رئيسي واحد في المدينة محل الترخيص، مع إمكانية فتح فروع في المدينة محل الترخيص فقط، ويجوز للمنشأة فتح فروع خارج المدينة وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "15‏- حذف الفقرة الفرعية (د) من الفقرة (3) من المادة (الخامسة) والتي نصت على: «لا يجوز التعاقد مع وسيط التأجير».",
          "level": 0
        },
        {
          "marker": "",
          "text": "16‏- حذف الفقرة الفرعية (هـ) من الفقرة (3) من المادة (الخامسة) والتي نصت على: « لا يجوز ممارسة تأجير السيارات بالساعة أو بسائق».",
          "level": 0
        },
        {
          "marker": "",
          "text": "17‏- تعديل الفقرة الفرعية (ج) من الفقرة (4) من المادة (الخامسة) لتكون بالنص الآتي: «يجب توفير مركز رئيسي واحد على مستوى المدينة محل الترخيص، على ألا تكون المدينة إحدى المدن التالية: (الرياض، مكة المكرمة، المدينة المنورة، حاضرة الدمام، جدة، محافظة الدرعية)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "18‏- تعديل الفقرة الفرعية (د) من الفقرة (4) من المادة (الخامسة) لتكون بالنص الآتي: «يجوز للمنشأة فتح فروع داخل وخارج المدينة محل الترخيص وفقاً للتقييم الصادر لها بناءً على نقاط قياس الخدمة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "19‏- حذف الفقرة الفرعية (هـ) من الفقرة (4) من المادة (الخامسة) والتي نصت على: «لا يجوز التعاقد مع وسيط التأجير».",
          "level": 0
        },
        {
          "marker": "",
          "text": "20‏- حذف الفقرة الفرعية (و) من الفقرة (4) من المادة (الخامسة) والتي نصت على: «لا يجوز ممارسة تأجير السيارات بالساعة أو بسائق».",
          "level": 0
        },
        {
          "marker": "",
          "text": "21‏- تعديل الفقرة (5) من المادة (الخامسة) لتكون بالنص الآتي: «الفئة (السيارات الفارهة)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "22‏- حذف الفقرة الفرعية (هـ) من الفقرة (5) من المادة (الخامسة) والتي نصت على: «يجوز ممارسة نشاط تأجير السيارات بالساعة أو بالسائق».",
          "level": 0
        },
        {
          "marker": "",
          "text": "23‏- إضافة المادة (الخامسة «مكرر») لتكون بالنص الآتي: «يجوز للمنشأة المرخص لها بممارسة نشاط تأجير السيارات التعاقد مع وسيط التأجير أو تقديم خدمة التأجير بسائق أو بساعة بناءً على التقييم المعتمد لها وفقاً لنقاط قياس الخدمة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "24‏- تعديل المادة (السابعة) لتكون بالنص الآتي: «1‏- شروط الترخيص الواردة في الفقرة (1/ب) والفقرة (6،3،2) من المادة (الرابعة) ملازمة لسريانه، وفي حال الإخلال بأي من هذه الشروط؛ يتم إيقاف الترخيص لحين استكمال الشروط أو انتهاء الترخيص، ويجب على المرخص له ألا يمارس النشاط حتى استكمال الشرط، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك الشرط. 2‏- إذا حدث نقص في الحد الأدنى لعدد المركبات اللازم لممارسة النشاط نتيجة حوادث أو كوارث خارجة عن إرادة المرخص له، ولم يتم استكمال النقص خلال (180) مائة وثمانين يوماً من تاريخ حدوث النقص؛ يتم إيقاف الترخيص، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك».",
          "level": 0
        },
        {
          "marker": "",
          "text": "25‏- تعديل الفقرة (1) من المادة (الثامنة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الرابعة، والخامسة)، يصدر الترخيص للمركز الرئيسي باسم المنشأة لمدة ثلاث سنوات».",
          "level": 0
        },
        {
          "marker": "",
          "text": "26‏- تعديل الفقرة (2) من المادة (الثامنة) لتكون بالنص الآتي: «يجب الحصول على ترخيص فرعي لكل فرع يمارس منه النشاط، ويرتبط تصنيفه وسريان صلاحيته بالترخيص الرئيسي، وذلك بعد استيفاء شروط الترخيص الواردة في الفقرة (1، 2، 7) من المادة (الرابعة)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "27‏- تعديل المادة (الحادية عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الرابعة، والخامسة)، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات تغيير فئة الترخيص بعد توفير الاشتراطات والمتطلبات اللازمة للفئة الجديدة، بعد تسديد المقابل المالي والغرامات المالية (إن وجدت)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "28‏- إضافة فقرة بالرقم (4) إلى المادة (الثانية عشرة) لتكون بالنص الآتي: «4‏- يسمح بتقديم طلب التجديد واستيفاء جميع شروطه خلال مدة (90) يوماً من انتهاء الترخيص وإلا اعتُبر الترخيص ملغياً، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية عن التأخير في تقديم الطلب».",
          "level": 0
        },
        {
          "marker": "",
          "text": "29‏- تعديل الفقرة (3) من المادة (الثالثة عشرة) لتكون بالنص الآتي: «أن يكون الترخيص ساري المفعول عند التقدم بطلب التنازل ولحين استكمال نقل الترخيص باسم المتنازل إليه».",
          "level": 0
        },
        {
          "marker": "",
          "text": "30‏- تعديل الفقرة (2) من المادة (الرابعة عشرة) لتكون بالنص الآتي: «شطب النشاط من السجل التجاري».",
          "level": 0
        },
        {
          "marker": "",
          "text": "31‏- تعديل الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «يُلغى الترخيص بعد سداد الغرامات المالية (إن وجدت)، وإلا يتم إيقاف الترخيص في حال عدم السداد، وذلك في الحالات التالية:».",
          "level": 0
        },
        {
          "marker": "",
          "text": "32‏- حذف الفقرة الفرعية (ج) من الفقرة (1) من المادة (الخامسة عشرة) والتي نصت على: «إلغاء الترخيص بطلب من المنشأة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "33‏- تعديل الفقرة الفرعية (و) من الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «مضي مدة (90) يوماً على انتهاء الترخيص دون تجديده».",
          "level": 0
        },
        {
          "marker": "",
          "text": "34‏- حذف الفقرة الفرعية (ز) من الفقرة (1) من المادة (الخامسة عشرة) والتي نصت على: «مضي مدة (90) تسعين يوماً على إيقاف الترخيص دون استكمال أي من شروط سريان الترخيص».",
          "level": 0
        },
        {
          "marker": "",
          "text": "35‏- إضافة فقرة فرعية (ح) من الفقرة (1) من المادة (الخامسة عشرة) لتكون بالنص الآتي: «ح‏- عدم اجتياز الحد الأدنى المعتمد في احتساب نقاط قياس الخدمة لمدة مرتين متتالية».",
          "level": 0
        },
        {
          "marker": "",
          "text": "36‏- تعديل المادة (السادسة عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام نظام المرور ولائحته التنفيذية، والمواصفات القياسية الخاصة بالسيارات المعتمدة من قبل الهيئة السعودية للمواصفات والمقاييس والجودة، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات، التأجير وفق الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- تأجير كافة أنواع السيارات المخصصة لنقل الركاب والتي لا يزيد عدد مقاعدها على تسعة مقاعد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- تأجير كافة أنواع مركبات النقل الخفيف والتي لا يزيد وزنها الإجمالي على (3٫500 كيلوجرام)، ويجوز للهيئة استثناء فئات محددة من المركبات التي يبلغ وزنها الإجمالي أكثر من (3٫500 كيلوجرام)، والتي تستخدم للأغراض الخاصة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "37‏- تعديل المادة (السابعة عشرة) لتكون بالنص الآتي: «يجب ألا يزيد العمر التشغيلي للسيارات المستخدمة في نشاط تأجير السيارات على خمس سنوات من تاريخ سنة الصنع، ويجوز بقرار من الرئيس زيادة الحد الأعلى للعمر التشغيلي للسيارات التي تعمل بالطاقة النظيفة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "38‏- إضافة فقرة فرعية (ي) من الفقرة (1) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «ي‏- أن تكون السيارة مملوكة للمنشأة، أو من خلال عقود التأجير التمويلي على أن تكون المنشأة المستخدم الفعلي للسيارات».",
          "level": 0
        },
        {
          "marker": "",
          "text": "39‏- تعديل الفقرة (2) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام الفقرة (1) من المادة (الثامنة عشرة)، تصدر بطاقة تشغيل السيارة لمدة سنة، على ألا يتجاوز تاريخ صلاحية البطاقة تاريخ انتهاء ترخيص المنشأة أو العمر التشغيلي للسيارة أيهما أقرب، وترتبط حالة البطاقة بحالة الترخيص الصادر للمنشأة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "40‏- تعديل الفقرة (3) من المادة (الثامنة عشرة) لتكون بالنص الآتي: «يصدر بقرار من الرئيس شروط الحصول على بطاقة التشغيل لفئة (السيارات الفارهة)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "41‏- تعديل المادة (العشرين) لتكون بالنص الآتي: «تُلغى بطاقة تشغيل السيارة في الحالات التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‏- إلغاء الترخيص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‏- انتهاء العمر التشغيلي للسيارة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج‏- طلب مقدم من المنشأة المرخص لها ‏- بعد سداد الغرامات المالية (إن وجدت)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "42‏- إضافة المادة (العشرين «مكرر») لتكون بالنص الآتي: «يجوز بقرار من الرئيس تحديد ضوابط والتزامات العمل بنموذج الامتياز التجاري في نشاط تأجير السيارات».",
          "level": 0
        },
        {
          "marker": "",
          "text": "43‏- تعديل المادة (الحادية والعشرين) لتكون بالنص الآتي: «يجب على المنشأة المرخص لها بممارسة النشاط الارتباط بالنظام الإلكتروني الذي تحدده الهيئة، وإصدار عقودها من خلاله، مع الالتزام بصيغة العقد، ولها أن تضيف عليه ما لا يتعارض مع مواده، بعد أخذ موافقة الهيئة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "44‏- تعديل المادة (الثانية والعشرين) لتكون بالنص الآتي: «يجب أن يتضمن العقد بحد أدنى المتطلبات والبيانات والمعلومات الآتية، وعلى المنشأة التحقق من صحتها:».",
          "level": 0
        },
        {
          "marker": "",
          "text": "45‏- تعديل المادة (الرابعة والعشرين) لتكون بالنص الآتي: «يجب على المنشأة المرخص لها بممارسة النشاط تزويد المستأجر بنسخة من:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- العقد بعد التوقيع عليه من كلا الطرفين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- المخالصة عند عدم وجود التزامات مالية وقت إعادة السيارة، في حال طلب المستأجر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- ما يفيد باستلام السيارة عند عدم إغلاق العقد وذلك لوجود التزامات مالية، وطلب المستأجر ذلك».",
          "level": 0
        },
        {
          "marker": "",
          "text": "46‏- تعديل المادة (السابعة والعشرين) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الخامسة)، يتم تأجير السيارات بنظام الساعة للمنشآت المسموح لها، وفق الشروط التالية:».",
          "level": 0
        },
        {
          "marker": "",
          "text": "47‏- تعديل الفقرة (1) من المادة (السابعة والعشرين) لتكون بالنص الآتي: «ألا يقل عدد الساعات المسموح بها لتأجير السيارة عن (6) ست ساعات في حال التأجير بسائق».",
          "level": 0
        },
        {
          "marker": "",
          "text": "48‏- تعديل المادة (الثامنة والعشرين) لتكون بالنص الآتي: «مع عدم الإخلال بأحكام المادة (الخامسة مكرر)، يجوز للمنشأة المرخص لها في نشاط تأجير السيارات، تأجير سيارة بسائق يعمل لصالح المنشأة، وذلك وفق الشروط التالية:».",
          "level": 0
        },
        {
          "marker": "",
          "text": "49‏- إضافة ترقيم للمادة (الثلاثين) لتكون بالنص الآتي: «أ‏- يشترط في المستأجر، والمفوضين بموجب العقد بقيادة السيارة:».",
          "level": 0
        },
        {
          "marker": "",
          "text": "50‏- إضافة فقرة (ب) من المادة (الثلاثين) لتكون بالنص الآتي: «ب‏- يجوز امتناع المؤجر عن تأجير المركبة للمستأجر في حال وجود مطالبات مالية قائمة ومثبتة لدى الجهات المختصة لصالح المؤجر على المستأجر».",
          "level": 0
        },
        {
          "marker": "",
          "text": "51‏- تعديل الفقرة (5) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «وضع نسخة من الترخيص، والتقييم المعتمد لها وفقاً لنقاط قياس الخدمة، ونسخة من الالتزامات المترتبة على المنشأة المرخص لها بممارسة النشاط والمستأجر، والشروط التي يجب توافرها في المستأجر في المركز الرئيسي والفروع في مكان مرئي للجميع».",
          "level": 0
        },
        {
          "marker": "",
          "text": "52‏- تعديل الفقرة (7) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «تزويد الهيئة بما تطلبه من معلومات وبيانات وفق المدد الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‏- الطلبات العاجلة: خلال مدة أقصاها (6) ست ساعات من وقت الطلب.‏",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‏- الطلبات الأخرى: خلال مدة أقصاها (48) ثمانية وأربعين ساعة من وقت الطلب».",
          "level": 0
        },
        {
          "marker": "",
          "text": "53‏- حذف الفقرة (8) من المادة (الحادية والثلاثين) والتي نصت على: «عدم رهن الوثائق الرسمية العائدة للمستأجر بغرض تأجيره سيارة أو القيام بأي أعمال من شأنها الإضرار به».",
          "level": 0
        },
        {
          "marker": "",
          "text": "54‏- حذف الفقرة (9) من المادة (الحادية والثلاثين) والتي نصت على: «عدم تصوير الوثائق الرسمية العائدة للمستأجر بغرض تأجيره سيارة، والاكتفاء بتسجيل كافة البيانات آلياً من واقع تلك الوثائق في الأنظمة الإلكترونية التي تحددها الهيئة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "55‏- تعديل الفقرة (15) من المادة (الحادية والثلاثين) لتكون بالنص الآتي: «وضع آلية لتسليم المفقودات لأصحابها، على أن تشمل أرقام التواصل، والالتزام بأي تعليمات تصدر من الهيئة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "56‏- إضافة فقرة بالرقم (24) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 24‏- ألا تقل كمية الوقود في الخزان القياسي للسيارة عن الربع كحد أدنى عند تسليم المركبة للمستأجر».",
          "level": 0
        },
        {
          "marker": "",
          "text": "57‏- إضافة فقرة بالرقم (25) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 25‏- توفير مقعد أمان مخصص للأطفال في حال طلب المستأجر».",
          "level": 0
        },
        {
          "marker": "",
          "text": "58‏- إضافة فقرة بالرقم (26) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 26‏- اعتبار تاريخ ووقت الإبلاغ عن سرقة السيارة هو نهاية عقد التأجير، عند وجود ما يثبت الإبلاغ عن السرقة من الجهات المختصة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "59‏- إضافة فقرة بالرقم (27) إلى المادة (الحادية والثلاثين) لتكون بالنص الآتي: « 27‏- عدم توقيع المستأجر على أي أوراق إضافية بخلاف العقد لغرض التأجير».",
          "level": 0
        },
        {
          "marker": "",
          "text": "60‏- إضافة المادة (الحادية والثلاثين «مكرر») لتكون بالنص الآتي: «يلتزم المستأجر بعدم التدخين في السيارة ويجوز للمرخص له فرض غرامة مالية على المستأجر في حال عدم التزامه، مع الأخذ بالاعتبار الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- إبلاغ المستأجر بعدم إمكانية التدخين في السيارة المستأجرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- وجود ما يثبت إبلاغ المستأجر بعدم إمكانية التدخين في السيارة المستأجرة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "61‏- تعديل الفقرة (1) من المادة (الثانية والثلاثين) لتكون بالنص الآتي: «إخضاع السيارة لتغطية تأمينية بما يغطي ‏-كحد أدنى‏- المسؤولية المدنية تجاه الغير وفق الوثيقة الموحدة للتأمين الإلزامي وبما يشمل كافة الفئات العمرية على المركبات طيلة مدة التشغيل أو طيلة مدة العقد أو أي تمديد له، ولا تنتقل المسؤولية المترتبة على هذا النوع من التغطية ‏-بأي حال من الأحوال‏- إلى المستأجر، وتتحمل المنشأة كامل المسؤولية المترتبة على تأجيرها سيارة دون أي تغطية تأمينية».",
          "level": 0
        },
        {
          "marker": "",
          "text": "62‏- تعديل الفقرة (1) من المادة (الرابعة والثلاثين) لتكون بالنص الآتي: «التعاقد مع المنشأة المرخص لها في نشاط تأجير السيارات، والمسموح لها التعاقد مع وسيط التأجير بناءً على التقييم المعتمد لها وفقاً لنقاط قياس الخدمة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "63‏- تعديل الفقرة (16) من المادة (الخامسة والثلاثين) لتكون بالنص الآتي: «عدم نقل الأشخاص أو البضائع بأجر إلا بموافقة المؤجر، مع عدم الإخلال بالتشريعات الأخرى ذات العلاقة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "64‏- تعديل الفقرة (20) من المادة (الخامسة والثلاثين) لتكون بالنص الآتي: «عدم إعادة تأجير السيارة للغير، ويجوز للرئيس إصدار ضوابط لتنظيم ذلك».",
          "level": 0
        },
        {
          "marker": "",
          "text": "65‏- تعديل الفقرة (6) من المادة (السادسة والثلاثين) لتكون بالنص الآتي: «الأضرار الناتجة عن الحوادث المرورية والتي لا تغطيها وثيقة التأمين أو التغطية التأمينية الإضافية المحددة بالعقد».",
          "level": 0
        },
        {
          "marker": "",
          "text": "66‏- إضافة المادة (السادسة والثلاثين «مكرر») لتكون بالنص الآتي: «يجوز للمنشآت المرخص لها بممارسة النشاط تقديم خدمة الحجز من خلال القنوات الإلكترونية، مع مراعاة الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: تلتزم المنشأة بوضع التقييم المعتمد لها وفقاً لنقاط قياس الخدمة في القنوات الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: تلتزم المنشأة عند تقديم الخدمة من خلال القنوات الإلكترونية بالآتي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إيضاح وسائل التواصل اللازمة للشكاوى والاستفسارات والبلاغات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "وجود سياسة واضحة للأسعار.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "وجود سياسة واضحة لتنظيم عملية إلغاء أو تعديل الحجز من قبل المستفيد أو المؤجر.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الحصول على إقرار المستفيد باطلاعه على سياستي الأسعار، والإلغاء والتعديل قبل إتمام عملية الحجز.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "التحقق من أن المستفيد تنطبق عليه شروط التأجير الواردة في المادة (الثلاثين)، وفق البيانات المدخلة من المستفيد، وذلك قبل إتمام عملية الحجز.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تزويد المستفيد برقم مرجعي للحجز.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "في حال عدم توفر السيارة التي تم حجزها من قبل المستفيد، يتم ‏-بعد موافقة المستفيد‏- استبدال السيارة بسيارة من ذات الفئة، وفي حالة عدم توفر سيارة من ذات الفئة يتم استبدالها بسيارة من الفئة الأعلى التي تليها، مع عدم تحميل المستأجر أية تكاليف إضافية، وفي حال عدم توفر سيارة من الفئة الأعلى فيتم استبدالها بسيارة من فئة أقل وفقاً للتعرفة المعلنة من خلال القنوات الإلكترونية وذلك بعد موافقة المستفيد وإعادة فرق السعر للمستفيد.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثالثاً: مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة، تلتزم المنشأة بإعادة المبالغ المدفوعة مسبقاً عبر القنوات الإلكترونية، وذلك في الحالات التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‏- إلغاء الحجز من قِبل المستفيد أو المؤجر مع عدم الإخلال بالسياسة المعتمدة من المنشأة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‏- عدم استبدال السيارة وفق الفقرة (7) من (ثانياً).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‏- عدم توفر الخدمات والتجهيزات الإضافية المحددة بالحجز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ث‏- عدم التحقق من أن المستفيد تنطبق عليه شروط التأجير وفق ما ورد بالفقرة (5) من (ثانياً).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج‏- عدم تنفيذ الحجز لأي أسباب أخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: يحق للمنشأة في حال عدم صحة بيانات المستفيد إلغاء الحجز مع مراعاة الفقرة (3) من (ثانياً)».",
          "level": 0
        },
        {
          "marker": "",
          "text": "67‏- تعديل المادة (السابعة والثلاثين) لتكون بالنص الآتي: «يعتمد الرئيس أو من يفوضه معايير احتساب النقاط التي تطبق على المنشأة المرخص لها بممارسة النشاط لقياس مستوى الخدمات المقدمة، ومدى التزامه بأحكام هذه اللائحة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "68‏- حذف المادة (الثامنة والثلاثين) والتي نصت على: «يجوز للرئيس أو من يفوضه ‏-بعد اعتماد معايير احتساب النقاط‏- إصدار قرار بعدم تجديد الترخيص عند تجاوزها للحد الأعلى المعتمد في احتساب نقاط التقيد بمستوى الخدمة والالتزام بأحكام هذه اللائحة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "69‏- حذف المادة (التاسعة والثلاثين) والتي نصت على: «تخضع النقاط المحتسبة إلى المواد الواردة في هذه اللائحة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "70‏- تعديل المادة (الخمسين) لتكون بالنص الآتي: «في حالة عدم استلام السيارة من المنشأة المرخص لها بممارسة النشاط من المستأجر لأي سبب من الأسباب، فإنه على المستأجر التواصل مع الهيئة لاتخاذ الإجراءات اللازمة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "71‏- تعديل المادة (الحادية والخمسين) لتكون بالنص الآتي: «في حال وجود خلاف بين أطراف العقد جرّاء تقدير الأضرار الناتجة عن الحوادث غير المرورية، أو سوء الاستخدام، أو الاستهلاك، تلتزم المنشأة المرخص لها بممارسة النشاط بتقدير الضرر الواقع على السيارة عن طريق جهة التقييم المعتمدة من الهيئة السعودية للمقيّمين المعتمدين، على أن يتحمل المتسبب بالضرر تكلفة نتيجة الفحص والتقرير».",
          "level": 0
        },
        {
          "marker": "",
          "text": "72‏- تعديل المخالفة رقم (8) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بسائق في حال كان التقييم المعتمد لها وفقاً لنقاط قياس الخدمة لا يسمح لها بذلك».",
          "level": 0
        },
        {
          "marker": "",
          "text": "73‏- تعديل المخالفة رقم (9) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بنظام الساعة في حال كان التقييم المعتمد لها وفقاً لنقاط قياس الخدمة لا يسمح لها بذلك».",
          "level": 0
        },
        {
          "marker": "",
          "text": "74‏- تعديل المخالفة رقم (16) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «تأجير المنشأة المرخص لها بممارسة نشاط تأجير السيارات سيارة غير خاضعة لمواصفات وشروط أحكام اللائحة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "75‏- تعديل المخالفة رقم (26) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستأجر بنسخة من المخالصة عند عدم وجود التزامات مالية وقت إعادة السيارة، عند طلب المستأجر».",
          "level": 0
        },
        {
          "marker": "",
          "text": "76‏- تعديل المخالفة رقم (29) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير سيارة بسائق بنظام الساعة لمدة تقل عن (6) ست ساعات».",
          "level": 0
        },
        {
          "marker": "",
          "text": "77‏- تعديل المخالفة رقم (41) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد الهيئة بالمعلومات والبيانات العاجلة وفقاً للمدة المحددة»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "78‏- تعديل المخالفة رقم (49) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع آلية لتسليم المفقودات لأصحابها، بما يشمل أرقام التواصل، والالتزام بأي تعليمات تصدر من الهيئة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "79‏- تعديل المخالفة رقم (61) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بالمحافظة على نظافة السيارة من الداخل والخارج وجاهزيتها للتأجير».",
          "level": 0
        },
        {
          "marker": "",
          "text": "80‏- تعديل المخالفة رقم (69) من جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة النشاط بتقدير الضرر الواقع على السيارة بواسطة جهة التقييم المعتمدة من الهيئة السعودية للمقيّمين المعتمدين في حال الخلاف على تقدير الأضرار»، وتكون قيمة الغرامة (2000) ألفي ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "81‏- إضافة مخالفة بالرقم (70) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد الهيئة بالمعلومات والبيانات الأخرى وفقاً للمدة المحددة»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "82‏- إضافة مخالفة بالرقم (71) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستأجر ما يفيد باستلام السيارة عند عدم إغلاق العقد لوجود التزامات مالية، وطلب المستأجر ذلك»، وتكون قيمة الغرامة (1000) ألف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "83‏- إضافة مخالفة بالرقم (٧٢) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم إصدار العقد من خلال النظام الإلكتروني المحدد من الهيئة»، وتكون قيمة الغرامة (4000) أربعة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "84‏- إضافة مخالفة بالرقم (73) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بتأجير السيارة بخزان وقود أقل من الربع»، وتكون قيمة الغرامة (1000) ألف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "85‏- إضافة مخالفة بالرقم (74) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم اعتبار تاريخ ووقت الإبلاغ عن سرقة السيارة هو نهاية عقد التأجير، عند وجود ما يثبت الإبلاغ عن السرقة من الجهات المختصة»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "86‏- إضافة مخالفة بالرقم (75) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «ممارسة نشاط تأجير السيارات بترخيص منتهٍ»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "87‏- إضافة مخالفة بالرقم (76) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «ممارسة نشاط وسيط التأجير بترخيص منتهٍ»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "88‏- إضافة مخالفة بالرقم (77) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «تأجير المنشأة المرخص لها بممارسة نشاط تأجير السيارات سيارة ببطاقة تشغيل ملغية»، وتكون قيمة الغرامة (5000) خمسة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "89‏- إضافة مخالفة بالرقم (78) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة باستعادة السيارة أو إيقافها دون الرجوع للسلطة المختصة»، وتكون قيمة الغرامة (2000) ألفي ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "90‏- إضافة مخالفة بالرقم (79) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة بتقديم طلب التجديد خلال مدة (90) يوماً من انتهاء الترخيص»، وتكون قيمة الغرامة (2000) ألفي ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "91‏- إضافة مخالفة بالرقم (80) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم توفير مقعد أمان مخصص للأطفال في حال طلب المستأجر»، وتكون قيمة الغرامة (1000) ألف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "92‏- إضافة مخالفة بالرقم (81) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم إيضاح وسائل التواصل اللازمة للشكاوى والاستفسارات والبلاغات من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (1000) ألف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "93‏- إضافة مخالفة بالرقم (82) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وجود سياسة واضحة للأسعار من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "94‏- إضافة مخالفة بالرقم (83) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وجود سياسة واضحة للمستخدم لإلغاء أو تعديل الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "95‏- إضافة مخالفة بالرقم (84) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التحقق من تطابق شروط التأجير على المستخدم قبل إتمام الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (1000) ألف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "96‏- إضافة مخالفة بالرقم (85) إلى جدول المخالفات والعقوبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "لتكون بالنص الآتي: «عدم الالتزام بالحجز أو تفاصيل الحجز من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "97‏- إضافة مخالفة بالرقم (86) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التزام المنشأة بإعادة المبالغ المدفوعة مسبقاً من خلال القنوات الإلكترونية»، وتكون قيمة الغرامة (2000) ألفي ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "98‏- إضافة مخالفة بالرقم (87) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم التحقق من صحة المتطلبات أو البيانات أو المعلومات المتضمنة في العقد»، وتكون قيمة الغرامة (2000) ألفي ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "99‏- إضافة مخالفة بالرقم (88) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «توقيع المستأجر على أوراق إضافية بخلاف العقد لغرض التأجير»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "100‏- إضافة مخالفة بالرقم (89) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع نسخة من التقييم المعتمد وفقاً لنقاط قياس الخدمة، في مكان مرئي للجميع بمركز ممارسة النشاط الرئيسي أو أي فرع له»، وتكون قيمة الغرامة (500) خمسمائة ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "101‏- إضافة مخالفة بالرقم (90) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم وضع التقييم المعتمد وفقاً لنقاط قياس الخدمة في القنوات الإلكترونية»، وتكون قيمة الغرامة (500) خمسمائة ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "102‏- إضافة مخالفة بالرقم (91) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بالتعاقد مع وسيط التأجير في حال كان التقييم الصادر لها بناءً على نقاط قياس الخدمة لا يسمح لها بذلك»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "103‏- إضافة مخالفة بالرقم (92) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم الالتزام بالضوابط والالتزامات الخاصة بعمل نموذج الامتياز التجاري في نشاط تأجير السيارات»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "104‏- إضافة مخالفة بالرقم (93) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم تزويد المستفيد برقم مرجعي للحجز»، وتكون قيمة الغرامة (500) خمسمائة ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "105‏- إضافة مخالفة بالرقم (94) إلى جدول المخالفات والعقوبات لتكون بالنص الآتي: «عدم قيام المنشأة المرخص لها بممارسة نشاط تأجير السيارات بإخضاع السيارة لتغطية تأمينية تشمل كافة الفئات العمرية»، وتكون قيمة الغرامة (3000) ثلاثة آلاف ريال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: تسري هذه التعديلات وتعد نافذة من تاريخ نشرها في الجريدة الرسمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: تفويض معالي رئيس الهيئة العامة للنقل باعتماد الآليات المناسبة لتنفيذ أحكام هذه اللائحة وإصدار القرارات والتعاميم اللازمة لذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: على معالي رئيس الهيئة العامة للنقل اتخاذ ما يلزم لتنفيذ مقتضى قرارنا هذا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "والله الموفق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزير النقل والخدمات اللوجستية",
          "level": 0
        },
        {
          "marker": "",
          "text": "صالح بن ناصر الجاسر",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}