{
  "law_id": "uqn_23086",
  "law_name": "دليل الخطوط الحديدية -  الوثيقة الرئيسية وتشمل التعريفات",
  "title": "دليل الخطوط الحديدية -  الوثيقة الرئيسية وتشمل التعريفات",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23086",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-01\nالإصدار الأول\n1-\nتمهيد\nتاريخ مراجعة الوثيقة\nالتاريخ\nالإصدار\nتاريخ التعديل والمراجعة\nفبراير 2023\n1\nالإصدار الأول\n1 -2\nأهمية هذا الدليل\nتقوم الهيئة العامة للنقل بدورها الهام والحيوي في تعزيز معايير وقيم وأفضل الممارسات المتبعة في مجال صناعة الخطوط الحديدية بصفتها الجهة المنظمة لسلامة واقتصاد الخطوط الحديدية في المملكة العربية السعودية. ويوفر هذا الدليل رؤية متسقة ومتماسكة للمتطلبات التنظيمية لجميع أصحاب المصلحة لغرض تصميم وبناء وتشغيل وصيانة وتجديد وتغيير الخطوط الحديدية وكذلك أنظمة\nالنقل الموجهة الأخرى التي تقع تحت مظلة الأنظمة والقوانين ذات الصلة في المملكة\n.\n1 -3\nالإطار التنظيمي والتشريعي\nتعمل حكومة المملكة العربية السعودية من خلال الهيئة العامة للنقل على تعزيز وتنظيم صناعة الخطوط الحديدية من خلال إطار تشريعي على النحو المحدد فيما يلي:\nنظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم (م/33) وتاريخ 24 /5 /1433هـ، وتعديلاته.\nاللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادر بقرار مجلس إدارة الهيئة رقم (71 /8 /2020 /2) في 1442هـ/2020م.\nقواعد عمل لجنة النظر في مخالفات نظام النقل بالخطوط الحديدية ولائحته التنفيذية رقم (74 /8 /2020 /2) في 1442هـ/2020م\n.\nلائحة حماية حقوق المسافرين بالقطارات الصادرة في 1442هـ /2020 م.\n1 -4 تطبيق الأدلة الفنية\nتُعدُ الأدلة الفنية الصادرة من للهيئة العامة للنقل أدلة إلزامية ويتم تطبيقها على جميع أعمال الخطوط الحديدية والأنشطة ذات الصلة التي تقع ضمن نطاق خطة سلامة الخطوط الحديدية المعنية بالفرد وبسُبل سلامة الخطوط الحديدية وأنظمة إدارة السلامة الخاصة بها. وعلى المقاول / الشخص المسؤول الالتزام بالأدلة الفنية بشكل واضح وتضمينها ضمن نطاق\nشروط العقد بين الأطراف المعنية حتى يتم التنفيذ وفق شروط الترخيص المعنية. ويجب الأخذ في الاعتبار وأن يُراعى عند كتابة العقود وإبرامها الالتزام بجميع الشروط والمتطلبات المعتمدة والسارية لدى الهيئة العامة للنقل قبل ترسية العقد. فمتى كان المقاول هو الطرف المسؤول تحت صاحب ترخيص تشغيل أنشطة الخطوط الحديدية، فإنه يصبح\nملزماً عليه\nوبشكل مباشر تطبيق كافة الأدلة الفنية الصادرة من الهيئة العامة للنقل بهذا الخصوص على جميع الأنشطة والأعمال الموضحة في الترخيص.\n1 -5 الوثيقة الرئيسية\nتتضمن الوثيقة الرئيسية التعريفات العامة لكافة الوثائق والأدلة. وقد تم إعدادها بحيث يمكن للمستخدمين تفسيرها وفهما على النحو المبتغى دون تباينات أو اختلافات. وعليه فإنه يجب قراءة الوثائق المرتبطة والملحقة بهذه الوثيقة.\n1 -6 أدلة ووثائق أخرى صادرة بالتزامن مع هذه الوثيقة\nالمرجع\nاسم الوثيقة\nالاصدار\nTGA-R-0000-GDN-22\n1215\n-01\n01: الوثيقة الرئيسية وتشمل التعريفات ( هذه الوثيقة)\n1\nTGA-R-0000-GDN-22\n1215\n-0\n2\n02: رخصة التشغيل (تتضمن نموذج ترخيص التشغيل ودليل تأمين مسؤولية الطرف الثالث / المسؤولية تجاه الغير )\n3\nTGA-R-0000-GDN-22\n1215\n-0\n3\n03: خطة تسليم رخصة التشغيل\n3\nTGA-R-0000-GDN-22\n1215\n-0\n4\n04: شهادة السلامة\n3\nTGA-R-0000-GDN-22\n1215\n-0\n5\n05: أنظمة إدارة السلامة\n3\nTGA-R-0000-GDN-22\n1215\n-0\n6\n06: إدارة التغيير  والتحكم\n3\nTGA-R-0000-GDN-22\n1215\n-0\n7\n07: تعيين استشاري / جهة مخولة مختصة ومستقلة\n3\nTGA-R-0000-GDN-22\n1215\n-0\n8\n08 : التصميم والبناء الآمن\n3\nTGA-R-0000-GDN-22\n1215\n-0\n9\n09: المعايير الفنية والتشغيل البيني\n1\nTGA-R-0000-GDN-22\n1215\n-\n10\n10: إدارة الأصول\n1\n11\n:\nالمعايير البيئية (لم تنشر بعد)\nTGA-R-0000-GDN-22\n1215\n-\n12\n12: إدارة الأداء والامتثال\n2\nTGA-R-0000-GDN-22\n1215\n-\n13\n13: الرسوم والمصاريف\n2\nTGA-R-0000-GDN-22\n1215\n-\n14\n14: طرق الإبلاغ عن الحوادث والتحقيق فيها\n3\nTGA-R-0000-GDN-22\n1215\n-\n15\n15: التخطيط للطوارئ والاستجابة\n1\nTGA-R-0000-GDN-22\n1215\n-\n16\n16: نقل ومناولة البضائع الخطرة\nويمكن الحصول على النماذج الخاصة بتقديم الطلبات والمشار إليها في الدليل الفني بطلب من الهيئة العامة للنقل.\n2 التعريفات\nأن التعريفات الواردة هنا مستندة على تلك المستخدمة في الأنظمة ذات الصلة. فإذا ما تضمن التعريف توضيحات إضافية عن تلك الواردة في الأنظمة ذات الصلة، فإن ذلك يعني تبنى أفضل الممارسات الدولية المتبعة بجانب الأنظمة ذات\nالصلة. ويتم تطبيق هذه التعريفات على جميع الأدلة والوثائق الفنية. ويشار إلى التعريفات المقتبسة من النظام إما بـ (1) أو (2)، حيث توضح ما يلي:\n(1)  تعني على النحو المحدد في نظام النقل بالخطوط الحديدية ، و\n(2)  تعني على النحو المحدد في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية.\nأما العناصر والبنود التي تظهر بعلامة النجمة (*) فذلك يعني وجود أكثر من تعريف ويعتمد على السياق المستخدم فيه.\nالتعريف\nالمصطلح المستخدم\nحدث غير متوقع وغير مخطط له أو سلسلة من الأحداث غير متوقعة حصلت بفعل عمدي أو غير عمدي أو بسبب امتناع عن فعل أو بتقصير أو إهمال من قبل أي شخص على الخطوط الحديدية أو في بنيتها التحتية نتج عنه إصابات للأفراد أو أضرار في الممتلكات أو البيئة.\n[ تعريف عملي ] حدث غير مخطط له نتج عنه حالة إصابة أو وفاة بين الموظفين أو الجمهور أو أضرار جانبية  أو وقوع حالة غير آمنة أو خسارة مالية أو تلف الأصول أو البيئة أو مزيج بين كل ذلك\n.\nالحادث\n(2)\nأي حدث غير متوقع كان من الممكن أن يؤدي إلى وقوع حادث على الخطوط الحديدية أو أحد مرافقها أو بنيتها التحتية ولم تنتج عنه إصابات أو أضرار .\nالعارض (1)\nتقليل المخاطر إلى \"أدنى حد ممكن عملياً\n\"\n، من خلال موازنة مستوى المخاطر مع التدابير اللازمة للتحكم في تلك المخاطر من حيث الوقت أو المال أو الجهد. كذلك اعتماد تدابير الرقابة المناسبة مع تلك المخاطر. ويُعد رأي الخبراء جزءًا أساسيًا من عملية تقييم المخاطر ويتم تعميمه وإبلاغه من خلال قواعد الممارسة المعتمدة أو المعايير المنشورة أو دليل الصناعة متى كان ذلك متاحًا.\nالانخفاض لأدنى حد ممكن عملياً\nإدارة الأصول هي عملية منهجية الغرض منها تطوير الأصول وتشغيلها وصيانتها وتحسينها وتحديثها والتخلص منها بأكثر الطرق فعالية من حيث التكلفة (بما في ذلك جميع التكاليف والمخاطر وسمات الأداء) لتحقيق التكلفة المثلى لدورة الحياة من حيث العمر الافتراضي لأصول الخطوط الحديدية\n.\nإدارة الأصول\nالهيئة العامة للنقل\n.\nالهيئة (2)\nنظام نقل موجه مصمم لنقل الركاب داخل منشأة مثل مطار أو جامعة وهو نظام بدون سائق يتمتع بدرجة عالية من الآلية والأتمتة.\nناقل الركاب الأوتوماتيكي\nAPM\nدراسة مقارنة تتعلق بمجموعة من النظائر والأقران للمخرجات\n.\nالمقارنة المعيارية\nعربة سكة حديد مخصصة لنقل الركاب\n.\nعربة  *\nعملية نقل الركاب أو البضائع بالخطوط الحديدية بعربة مخصصة.\nعربة *\nهي اللجنة المشكلة من الهيئة والمختصة بالنظر في مخالفات أحكام النظام واللائحة وتوقيع العقوبات المنصوص عليها والنظر في الشكاوى التي تنشأ في نشاط النقل بالخطوط الحديدية.\nاللجنة (2)\nقطار مخصص لنقل الركاب أو البضائع داخل المدن ويشمل قطارات خفيفة كالمترو والترام وغيرهما من وسائل النقل المشابهة ذات السرعة المنخفضة.\nقطار نقل داخل المدن\nعقد تبرمه الحكومة مع المرخص له لإنشاء خطوط حديدية و/أو تقديم خدماتها\nيتم بموجبه تحديد التزامات صاحب الامتياز.\nعقد الامتياز (1)\nالشخص الذي منحته الحكومة امتيازاً لإنشاء الخطوط الحديدية وتقديم خدماتها بموجب هذا العقد\n.\nصاحب الامتياز (1)\nأي شخص بمثابة مُسيطر على المرخص له إذا كان يمارس أو قادر على ممارسة أو من حقه اكتساب بطريقة مباشرة أو غير مباشرة السيطرة على أعمال المرخص له.\nالسيطرة *\nإدارة عمليات تشغيل الخطوط الحديدية في الوقت الفعلي وعادة ما يتم إجراؤها من مركز التحكم والتشغيل\nالتحكم *\nتشير إلى المواد والأجسام والأشياء التي يحظر نقلها بموجب\nلوائح نقل البضائع الخطرة أو يسمح بنقلها فقط بموجب الشروط المنصوص عليها في لائحة نقل البضائع الخطرة بالخطوط الحديدية\n(RID)\nلعام 2019م، الفصل 1-2 - التعاريف\n.\nالبضائع الخطرة\nموقع على شبكة الخطوط الحديدية يتم فيها أعمال صيانة وخدمة قطارات وعربات الخطوط الحديدية (صيانتها، وإصلاحها ، وتنظيفها ، وتزويدها بالوقود ومبيتها وما إلى ذلك)\n.\nالورشة\nإعفاء أو تخفيف خاص بحالة معينة من المتطلبات أو الشروط المصرح به كتابياً من قبل الهيئة.\nعدم التقييد والاستثناء\nقرار رسمي صادر من الهيئة العامة للنقل\n.\nالتحديد\n:\nامتلاك القدرة على التأثير على عدالة اتخاذ القرارات أو التنافس المشروع.\nالمكانة المهيمنة (1)\nمشغلي الخطوط الحديدية مثل شركات تشغيل القطارات ومديري البنية التحتية والمقاولين الذين لديهم مسؤوليات مباشرة بموجب أنظمة الصحة والسلامة والتشغيل الآمن للخطوط الحديدية أو مشروع الخطوط الحديدية ، ويمثلهم الشخص الذي يتم تفويضه بجميع المسؤوليات لضمان أن يتم تنفيذ أحكام شهادة السلامة ورخصة التشغيل بشكل كامل وصحيح\n.\nصاحب الخدمة\nتعني قدرة الجهة على التعامل مع أي حالات طوارئ متوقعة والاستجابة لها من خلال موارد بشرية مدربة تدريباً مناسباً وكافياً وأدوات ومعدات كافية وخطط وإجراءات مطورة ومجربة لتسهيل وتنظيم إجراءات الشخص المسؤول والموظفين للاستجابة في الوقت المناسب لحالات الطوارئ في أي مكان عمل\nالتخطيط والاستجابة لحالات الطوارئ\nخطة معدة على مستوى الشبكة أو خطة محلية معدة لمساعدة الخطوط الحديدية على الاستجابة وإدارة آثار أي أحداث طارئة متوقعة\n.\nخطة الاستجابة للطوارئ\nالقيام بإغلاق جزء معين من الخط الحديدي أمام حركة القطارات للسماح بإجراء أعمال هندسية أو نشاط آخر على البنية التحتية وفقًا لدليل قواعد الخطوط الحديدية\n.\nالحيازة الهندسية\nتلك الأنظمة والقوانين التي تهدف إلى حماية البيئة لتشمل حماية صحة الإنسان والنباتات والحيوانات والنظم البيئية التي تعتمد عليها وجميع التشريعات ذات الصلة المتعلقة بتقييم الأثر البيئي وحماية الهواء والتربة والمياه في المملكة\n.\nأنظمة وقوانين البيئة\nالبند (البنود) أو العناصر التي تهم المحققين والمتعلقة بشيء أو مجموعة من الأشياء أو المعلومات التي يتم جمعها و/أو التحليل للمساعدة في تكوين استنتاج أو حكم\n.\nالدليل *\nمجموعة الحقائق والمعلومات المتوفرة المطلوبة عند أعمال إجراء ترخيص التشغيل وإصدار الشهادات اللازمة والتي تشمل على سبيل المثال لا الحصر استيفاء جميع المتطلبات والمعايير والمواصفات والشروط والإجراءات\n.\nالأدلة أو الدلائل *\nوهي مرافق الخط الحديدي أو الشبكة وتشمل: أي محطة أو ورشة صيانة المعدات المتنقلة أو غير المتنقلة أو ورش صيانة الخطوط الحديدية أو مرفق تزويد القطارات بالوقود أو المحطة أو ساحة تجميع عربات ومركبات الخطوط الحديدية أو مناطق وقوف القطارات وأي أصول أخرى ذات صلة بتشغيل شبكة الخطوط الحديدية أو القطارات\n.\nمنشأة أو منشآت (1)\nهي اتفاقية تبرم بين المرخص له ومرخص له آخر أو أي شخص اعتباري يسمح بموجبها لأحدهم باستخدام المنشأة\n.\nاتفاقية استخدام المنشأة (2)\nغرامة مالية تفرضها الهيئة على المرخص له بعد ضبط مخالفة ما نظامية\n.\nالغرامة\nهي السلع والبضائع التي يتم نقلها بالخط الحديدي على قطارات شحن مخصصة للعملاء بما في ذلك البضائع السائبة والعامة والحاويات. ويشمل أيضاً مشحونات أخرى مثل الطرود أو الإرساليات المحمولة في مقصورات منفصلة داخل قطار يستخدمه الركاب\n.\nخدمات الشحن\nأي جهة حكومية محلية أو وطنية أو أي شخص آخر يقدم المال لغرض أساسي وهو توفير الخدمات المتعلقة بالخطوط الحديدية.\nالممول\nالتعريف\nالمصطلح المستخدم\nإطار عمل القيادة الاستراتيجي المستخدم عند وقوع الحوادث الكبرى من أجل إدارة حالات الطوارئ. حيث الذهبي استراتيجي والفضة تكتيكي خِططي والبرونزية جغرافي\n.\nذهبي / فضي / برونزي\nهو الدليل الصادر عن الهيئة لترخيص الأنشطة وإصدار الشهادات اللازمة لها والتي تعتبر مكملة لأحكام اللائحة والتي تشمل على سبيل المثال لا الحصر جميع المتطلبات والمعايير والمواصفات والشروط الفنية والإجراءات التي يتعين الالتزام بها وكذلك الأمور الأخرى المتعلقة بممارسة النشاط\n.\n[\nتعريف عملي\n] المعلومات التي تعلنها الهيئة والتي تقدم توقعاتها المعقولة للعمليات والمعايير والإجراءات الإدارية التي يجب أن يطبقها مؤسسي الخطوط الحديدية وأصحابها ومصمموها وموردوها والشركات التي تقوم بإنشائها والجهات المشغلة والمقاولون وأصحاب الامتياز والمشغلون وصيانتها في جميع مراحل إدارة المشاريع والعمليات\n.\nالدليل (2)\nهو نظام نقل يستخدم مساراً توجيهياً بدلاً من قضبان معدنية لدعم وتوجيه مركباته. وهو مشمول بأحكام نظام النقل بالخطوط الحديدية ولوائحه التنفيذية اللاحقة.\nنظام النقل الموجه\nطريق تم إنشاؤه لهذا الغرض لدعم وتوجيه تحركات مركبات النقل الموجهة\n.\nالطريق الإرشادي\nأي ظرف أو مادة أو جهاز أو جسم ما أو كائن حي دقيق يمكن أن يتسبب في حدوث الوفاة أو الأذى أو الإصابة أو الضرر أو الخسارة\n.\nالخطر\nعادة ما يكون السجل المحدث باستمرار في شكل مستند يتم فيه تحديد المخاطر وتقييم المخاطر والتخفيفات منها والحلول المعتمدة وحالة تنفيذها ويتم تسجيلها والإشارة إليها\n.\nسجل المخاطر\nوهي هيئة حكومية سعودية مسؤولة عن أمن الركاب ومرافق الشحن والخدمات على الشبكات بين المدن في سياق أعمال وأنشطة الخطوط الحديدية.\nالهيئة العليا للأمن الصناعي\nوهو الوضع الذي تكون فيه جميع قطارات الخدمة العاملة على الخط الحديدي لها نفس الخصائص التقنية والتشغيلية\n.\nأسطول متجانس\nوتتعلق بتأثير الخصائص البشرية والتوقعات والسلوك على أي نظام. وتشمل هذه العوامل الجوانب التشريحية والفسيولوجية والنفسية للإنسان. وتُستخدم المفاهيم الداخلة فيها لتمكين الأشخاص من أداء العمل بكفاءة وفعالية مع الأخذ في الاعتبار بأهمية احتياجات الإنسان في مسائل\nهامة\nمثل الصحة والسلامة والرضا الوظيفي.. الخ\n.\nالعوامل البشرية\nتحذير رسمي مكتوب ومسجل صادر عن الهيئة ينص على أن المرخص له مطلوب منه عمل ما يلزم لتحسين أداء السلامة أو تحقيق مؤشر أداء رئيسي ذي صلة للوصول لمستوى معين في وقت محدد\nإشعار التحسين\nأي حدث غير متوقع كان من الممكن أن يؤدي إلى وقوع حادث على الخط الحديدي أو إحدى مرافقها أو بنيتها التحتية ولم تنتج عنه إصابات أو أضرار\n.\n(يمكن أن تشمل أيضاً حادثَ وشيكاً)\nالعارض (2)\nشخص / كيان مستقل معتمد لدى الهيئة العامة للنقل لتقييم صلاحية التحقق من صحة تصميم نظام الخط الحديدي وتطبيقه لغرض الحصول على شهادة السلامة أو عمل تغيير ما في الخط الحديدي بالاستعانة بدليل الإدارة والتحكم في التغيير\n.\nالاستشاري المختص المستقل\n(الجهة المخولة المستقلة)\nالتعريف\nالمصطلح المستخدم\nكافة المنشآت والمرافق والنظم والبرامج اللازمة لتشغيل الخطوط الحديدية وتمكينها من العمل بأمان ويشمل ذلك الأراضي المخصصة لتلك الخطوط أو لمرافقها وحرم الخطوط الحديدية ونظم الإشارات والاتصالات والسيطرة والعلامات الإرشادية والمباني والمحطات وورش الصيانة ومراكز المبيت والمستودعات والآلات والمعدات والهياكل والممرات والتحويلات والأنفاق والجسور وأرصفة التحميل والتفريغ والحواجز والسياجات وخطوط التغذية الكهربائية ومحولاتها والأعمال والإنشاءات المساندة لها أو المرتبطة بها أو بمكوناتها ، ولا يشمل القطار أو عربات الخطوط الحديدية.\nالبنية التحتية (2)\nالمرخص له المسؤول عن حيازة وإدارة البنية التحتية وتوفير الخدمات المرتبطة بها، سواءً كان الشخص مالكاً للبنية التحتية أم لا.\n[تعريف عملي]. أي شخص أو جهة ما مسؤولة عن إنشاء وصيانة البنية التحتية التي قد تشمل أيضاً إدارة أنظمة التحكم في البنية التحتية والسلامة أو جزء منها.\nمدير البنية التحتية\n(2)\nأي ضرر بدني يلحق بالإنسان سواء كان ذلك بشكل دائم أو مؤقت\n.\nالأذى\n/الضرر\nموظف الهيئة المفوض رسمياً والمسند إليه صلاحية الفحص والرقابة نظاماً على ترتيبات السلامة للمرخص له للتأكد من الالتزام بأحكام النظام واللائحة واتخاذ اللازم في حال الإخلال بأي منهما.\nالمراقب (2)\nوهي شبكات الخطوط الحديدية التي تعمل بين المحافظات والمدن والمواقع الصناعية بما في  ذلك المسارات الدولية.\nشبكات الخطوط الحديدية بين المدن\nقطار مخصص لنقل الركاب أو البضائع أو كليهما بين المدن أو من المملكة باتجاه الدول الأخرى وبالعكس\n.\nقطار بين المدن (2)\nهي قدرة البنية التحتية والمتحركات على الخط الحديدي والعمليات التي تسمح بالتنقل السهل بين شبكات الخطوط الحديدية المختلفة بما في ذلك الحدود الدولية. وكلا نظامين الخطوط الحديدية قابلين للتشغيل البيني عندما يكون من الممكن تشغيل خدمات القطارات بأمان وكفاءة عبر حدود نظام آخر دون الحاجة إلى تغيير المتحركات من قاطرات وعربات أو طاقم القطار\n.\nقابلية التشغيل البيني\nلجنة تشكل من قبل الهيئة لغرض التحقيق في أسباب وقوع حادث أو حدث ما من الناحية الفنية\nلجنة التحقيق (2)\nوهي مؤشرات أداء رئيسية\nKPIs\nمحددة من قبل مالكي الخطوط الحديدية أو الهيئة\n.\nمؤشرات الأداء الرئيسة\nالمملكة العربية السعودية\n.\nالمملكة (1)\nنظام النقل بالخطوط الحديدية\n.\nالنظام (2)\nقرار مجلس الوزراء رقم  (نظام العمل السعودي) اللائحة التنفيذية للسلامة والصحة المهنية الصادرة في 26 أبريل 2018م\n.\nرقم إصدار النظام 161238\nنظام النقل بالخطوط الحديدية ولائحته التنفيذية اللاحقة - الصادر في 24/05/1433هـ، والمحدَّثة في عام 1442هـ\n.\nالنظام رقم م / 33\nالتعريف\nالمصطلح المستخدم\nنظام البيئة - الصادر في 15 أكتوبر 2001م، وتحديثه عام 1442هـ\n.\nالنظام رقم م / 34\nنظام العمل وتعديلاته - الصادر في 23/8/1426هـ\n.\nالنظام رقم م / 51\nخطاب رسمي مكتوب وموجه من هيئة النقل العام المرخص له تتعلق بجانب ما لم يتم استيفاء شروطه وتطلب من المرخص له اتخاذ الإجراءات التصحيحية المناسبة والكافية خلال فترة زمنية محددة\n.\nإشعار بعدم الامتثال\nوهو موقع في حرم الخط الحديدي يمر فيه ويعبره طريق سريع عام عند نفس مستوى الطريق والخط الحديدي\n.\nتقاطع الخط الحديدي\nوهي وثيقة رسمية صادرة عن الهيئة العامة للنقل يصرح بموجبها للشخص / الجهة بتقديم خدمات الخطوط الحديدية وفقاً للنظام واللوائح التنفيذية\n.\nالترخيص (1)\nالشخص الحاصل على الترخيص\n.\nالمرخص له (1)\nحواجز مبنية على طول طريق الخط الحديدي لأغراض حجز ومنع دخول الأشخاص غير المصرح لهم أو الحيوانات وما إلى ذلك إلى منطقة تشغيل الخط الحديدي مع الأخذ بالاعتبار أنه ليس من الضرورة أن يشير السياج إلى الحدود الفعلية لحق حرم الخط الحديدي .\nالسياج على جانبي الخط الحديدي\nوهو مسار لمركبات الطرق المصرح لها ويقع ضمن حرم الخط الحديدي\n.\nطريق على جانبي الخط الحديدي\nمركبة تعمل بالوقود أو الكهرباء أو بأي وسيلة أخرى مجهزة لجر وسحب عربات القطار وتعتبر جزءً لا يتجزأ منها.\n[تعريف عملي] عربة سكة حديد مصممة خصيصاً للربط مع وتحريك مركبات الخطوط الحديدية الأخرى. وقد يأتي مصدر توليد الطاقة لتشغيل القاطرة من مصدر خارجي (مثل الكهرباء) أو من خزان (تانك) وقود يتم حمله بداخله\n.\nقاطرة (2)\nهي تلك الأمتعة الشخصية المعبأة التي يأخذها الركاب في رحلاتهم. اعتماداً على سياسة الخط الحديدي، وقد ترافقهم في عربة النقل أو يتم فحصها ونقلها من قبل مشغل الخطوط الحديدية وإعادتها وتسليمها للراكب عند محطة الوصول\n.\nالأمتعة\nهي المسارات الرئيسية للخط الحديدي\n.\nالخط الرئيسي\nشبكات الخطوط الحديدية التي تربط المحافظات والمدن والمواقع الصناعية\n.\nالخطوط الحديدية الرئيسية\nهي مركبة عاملة تسير على الخطوط الحديدية لغرض صيانة البنية التحتية\n.\nمركبة الصيانة\nهو حادث حرج أو كبير (بما في ذلك وقوع اصطدام للقطار أو خروج عن مساره أو اندلاع حريق أو وقوع أعمال إرهابية أو هجوم إلكتروني أو قوة حرجة أخرى للنظام أو أعطال في تكنولوجيا المعلومات وما إلى ذلك)\n.\nحادث جسيم\nفرز عربات الخطوط الحديدية إلى التشكيل المطلوب لتشكيل القطارات أو لتسهيل عملية التحميل أو التفريغ\n.\nساحة العربات\nوهو نظام خطوط حديدية حضري يقدم خدمات الركاب في منطقة محلية محددة. وقد يتكون من مسار واحد أو أكثر من المسارات المنفصلة أو المرتبطة وليس جزءاً من شبكة الخط الرئيسي\n.\nالمترو (قطار خفيف)\nوزارة النقل والخدمات اللوجستية\nالوزارة\nخط حديدي يتم تشييده بمسار واحد لتوفير الدعم والتوجيه للمركبات. والمركبات إما تكون معلقة أو دعمها بواسطة السكة الحديدية.\nخط حديدي أحادي / (مونوريل)\nالتعريف\nالمصطلح المستخدم\nوهي مركبات خطوط حديدية عادة يتم ربطها معاً في تشكيل ثابت وتتحرك كمجموعة واحدة وفقاً لسعتها وقدرتها الخاصة\n.\nوحدات متعددة\nهيئة حكومية سعودية يتمثل دورها في تعزيز الأمن الرقمي والإلكتروني للأصول الحيوية بما في ذلك أنشطة ومشاريع الخطوط الحديدية\n.\nالهيئة الوطنية للأمن السيبراني\nالخط الرئيسي للخطوط الحديدية في المملكة العربية السعودية\n.\nالشبكة الوطنية\nويتم توجيهها من الهيئة إلى المرخص لهم وأصحاب المصلحة ذوي الصلة لتنبيههم عن الظروف غير الآمنة المحتملة التي قد تحدث وإذا كانت ذات صلة بهم وتتطلب اتخاذ إجراءات محددة\n.\nتنبيهات السلامة الوطنية\nكالفيضانات أو الرياح أو العواصف الرملية أو أي كارثة بيئية أو طبيعية كبرى أخرى بما في ذلك تفشي مرض أو جائحة\n.\nالكوارث الطبيعية:\nموقف ما أو عارض ما لم ينتج عنه حادث ولكن كان من المحتمل أن يحدث ذلك في ظل ظروف مختلفة قليلاً\n.\nحادث وشيك\nمجموعة من الخطوط الحديدية وتشمل أي خط سكة حديد وأي امتدادات له مرتبطة به\n.\nالشبكة (1)\nأن تكون على الخط الحديدي أو ضمن مسافة محددة منه على النحو الذي تحدده قواعد التشغيل\n.\nعلى الخط أو قريب منه\nهو خط أو مسار حديدي متاح لعمليات الخطوط الحديدية التجارية ولا يخضع لحيازة ما أو ملكية.\nخط مفتوح\nهو الحد الأدنى بالوقت الذي يفصل القطارات على جزء ما من الخط الحديدي وعادةً يتم عندما يسمح نظام الإشارات بالسرعة التشغيلية القصوى\n.\nالمسافة التشغيلية\nتلك القواعد والإجراءات المتعلقة بتشغيل الخط الحديدي أو الشبكة التي تصف طرق التشغيل الآمن للخطوط الحديدية وإجراءات الحفاظ على السلامة في الظروف / الحالات الصعبة.\nقواعد التشغيل\nأقصى سرعة تشغيل مسموح بها للقطارات في جزء ما من الخطوط الحديدية مع مراعاة المعايير الفنية ومعايير السلامة\n.\nسرعة التشغيل\nيتم من خلاله التحكم في عمليات وخدمات شبكة النقل وتسجيلها وتقييمها ومراقبتها في الوقت الفعلي. ويمكن استخدام أشكال مختلفة من الاسم بواسطة خطوط حديدية مختلفة مثل مركز التحكم في الخدمة كمثال\nSCC\n.\nمركز التحكم والتشغيل\nعرض موثق يوضح أن تشغيل الخط الحديدي يتوافق مع متطلبات السلامة المحددة. وهي وثيقة يصدرها المشغل تحدد المخاطر المتعلقة بالتصميم الآمن والإنشاء والتشغيل والصيانة للخطوط الحديدية مدعومة بأدلة على أن المشغل لديه القدرة والالتزام والتنظيم والموارد لتقييم ومراقبة المخاطر على التشغيل للخط الحديدي بشكل فعال وكذلك أصولها وأي شخص قد يتأثر بأنشطتها\nحالة سلامة التشغيل\nخدمة محددة يقدمها مشغلو الخطوط الحديدية الذين يقومون بنقل المواد غير المصحوبة بذويهم (الطرود) من محطة إلى محطة أخرى مقابل رسوم معلن عنها. ويمكن نقل الطرود في القطارات التي تنقل الركاب من خلال وضعها في مقصورة/عربة منفصلة؛ أو يتم حملها في قطارات غير قطارات الركاب. ويستثني هذا المصطلح \"خدمات الأمتعة المسجلة للركاب\"\n.\nخدمة الطرود\nالتعريف\nالمصطلح المستخدم\nباستثناء أعضاء طاقم القطار، فالمسافر هو أي شخص مسافر على متن قطار أو ينتظر سفره بالقطار بموافقة الناقل (مشغل القطار) وذلك بموجب تذكرة صالحة أو عقد نقل ساري المفعول\n.\nالمسافر/ الراكب\nهي تلك التي تمنحها الهيئة على النحو المنصوص عليه في اللائحة وذلك في حالة ضبط مخالفة ما. وقد تكون على شكل غرامة مالية أو طلب لوقف نشاط ما أو إنهاء تصريح أو ترخيص تنظيمي  مثل (تشغيل الترخيص أو شهادة السلامة وما إلى ذلك)\n.\nالعقوبة / الجزاءات\nأي شخص طبيعي أو اعتباري\n.\nالشخص (2)\nعبارة عن إغلاق رسمي مؤقت لخط حديدي للقطارات التجارية وفقاً لقواعد التشغيل للسماح بتنفيذ الأعمال الهندسية أو الإصلاحات أو لأسباب أخرى تتعلق بالسلامة\n.\nالحيازة\nتوافر هيكل أو كادر إداري أو غيره من الموظفين الرئيسيين الذين لديهم المؤهلات المطلوبة والمهارات والمعرفة والخبرة اللازمة لممارسة عمليات أو صيانة أو مهام أو أنشطة أخرى ذات صلة بالعمل بشكل آمن وموثوق\n.\nالكفاءة المهنية\nهو إشعار رسمي كتابي مسجل وموجه من الهيئة إلى متلقي ذلك الإشعار لإيقاف نشاط معين ، ويصدر هذا الإشعار من قبل الهيئة إذا رأت أن هناك حالة غير آمنة بشكل خطير أو من المحتمل وجودها في حالة استمرار النشاط\n.\nإشعار الحظر\nهي شبكات وخطوط المياه والصرف الصحي وتصريف السيول والكهرباء والهاتف والطرق العامة وغيرها من المرافق العامة\n.\nشبكات وخطوط المرافق العامة (2)\nجزء من شبكة النقل تستخدم قضباناً حديدية متوازية تسير عليها القطارات والعربات المعدات المتحركة.\nولأغراض النظام، يجب أن تتضمن أيضاً طريقاً / مساراً مبنياً لهذا الغرض ليدعم ويوجه حركات القطارات والترام والخط الحديدي الأحادي \" مونوريل\" وغيرها من وسائل النقل البري الموجهة\n.\nالخطوط الحديدية (1)\nمصطلح تعريف لكامل شبكة\nالخطوط الحديدية *\nوهي الشبكات والمحطات ومرافق الشحن أو الصيانة العائدة للخطوط الحديدية و\nأية\nمركبة تسير عليها\n.\n[وصف عملي] جميع البنية التحتية للخط الحديدي والمركبات والممتلكات والأنظمة التي تشكل جزءاً لا يتجزأ من عمليات التشغيل والصيانة للخط الحديدي.\nأصول الخطوط الحديدية (2)\nهي المنطقة التي يقع فيها الخط الحديدي والمنطقة الواقعة على جانبيه من الممتلكات العامة للدولة. وتحدد الهيئة بعد التنسيق مع الجهات ذات العلاقة حرم الخط الحديدي بما لا يتجاوز مائتي (200) متر من مركز الخط الحديدي على كلا الجانبين وفقاً حاجة التشغيل والأمن والسلامة والمتطلبات الفنية للخط الحديدي.\nحرم الخط الحديدي (2)\nهي عمليات تشغيل الخط الحديدي أو الشبكة أو المرافق وتوفير خدمات نقل الركاب والبضائع بالخطوط الحديدية  وخدمات الصيانة لتلك الخطوط وصيانة القطارات والمعدات وأي خدمات تتعلق بتشغيل الشبكة ومرافقها\n.\nخدمات الخط الحديدي (1) أو الأنشطة (2)\nالتعريف\nالمصطلح المستخدم\nهي اتفاقية تبرم بين المرخص له ومرخص له آخر أو أي شخص اعتباري يُسمح بموجبها لأحدهم باستخدام الخط الحديدي لنقل الركاب أو البضائع\nاتفاقية استخدام الخطوط الحديدية (2)\nهي كل عربة للخط الحديدي تنقل ركاباً أو بضائع مصممة لسحبها بالقاطرات\n.\n[تعريف عملي] أي مركبة منفردة تستخدم لنقل الركاب أو نقل البضائع أو في صيانة البنية التحتية للخطوط الحديدية. وقد تكون المركبة ذاتية الدفع (بما في ذلك بعض أشكال وحدة الجر) أو متصلة بنظام يوفر قوة الجر والسحب أو قد تتطلب مركبة أخرى لتوفير قوة الجر\n.\nعربة الخط الحديدي (2)\nهي تلك التعليمات التي تصدرها الهيئة بعد الفحص أو التدقيق أو التحقيق عند وقوع حادث ما، حيث تهدف إلى تعزيز سلامة الخطوط الحديدية. وعادة ما يكون للتوصيات جدول زمني تتطلب الهيئة من المرخص له أو جهة (جهات) مسؤولة أخرى معينة تحقيقه باستكمال الإجراءات الموصى بها. ولم يتم تسميتها بالمتطلبات أو الشروط واستخدام كلمة توصية وذلك لأن المرخص له أو الطرف (الأطراف) المسؤول قد يستخدم أساليب مختلفة عن تلك التي أوصت بها الهيئة إذا كان بإمكانهم إثبات إمكانية الوصول بذلك إلى نتيجة جيدة أو أفضل\n.\nالتوصيات\nاللائحة التنفيذية لنظام النقل بالخطوط الحديدية\n.\nاللائحة *\nمصطلح يستخدم لقواعد تشغيل أنظمة الخطوط الحديدية\n.\nاللوائح *\nهو الشطب والالغاء الرسمي وسحب ترخيص التشغيل الممنوحة من الهيئة\n.\nالغاء\nالمعدل المحتمل لحدوث خطر ما يسبب ضرراً ودرجة حدته شديدة (عواقبه وخيمة وشديده)\n.\nالمخاطر\nعملية يتم فيها تحديد الاخطار وعوامل الخطر المرتبطة بها وتحليلها مما يؤدي إلى اتخاذ تدابير مناسبة للحد من المخاطر وانهائها والسيطرة عليها\n.\nتقييم المخاطر\nأداة لتوثيق كل خطر أو حدث والإجراءات المتخذة لإدارة كل منها وتسجيل التقدم المحرز في ذلك\n.\nسجل المخاطر\nمصطلح جماعي لجميع مركبات الخطوط الحديدية العاملة على الخط كالقاطرات والعربات.... الخ.\nالمتحركات\nهو سجل يحتوي على مركبات الخط الحديدي كما يسجل مواصفات المركبات وسعتها وقدراتها واستخدامات الشبكة المسموح بها وحدودها\n.\nسجل المتحركات للخطوط الحديدية\nالمسافة بالكيلومترات لمسار الخط الحديدي بغض النظر عن عدد المسارات القائمة\n.\nطول المسار\nهو المسار الذي تتم عليه العمليات التشغيلية للقطار بين الإشارات الرئيسية (يختلف عن مسار تخزين القطار). وتشمل محطات الركاب  ولكنها تستثني الورش و\nالتخازين\n، ومرافق الصيانة ، إلخ\n.\nخط التشغيل\nوهي خطة توضح مجموعة موثقة من الأنشطة المجدولة من حيث الوقت والموارد والأحداث التي تساعد على تنفيذ أعمال التنظيم والمسؤوليات والإجراءات والأنشطة والقدرات والموارد والتي تضمن معًا أن عنصراً ما يلبي متطلبات السلامة ذات الصلة بتصميم أو مشروع خط حديدي معين.\nخطة ضمان السلامة (المشروع)\nوثيقة رسمية صادرة عن الهيئة بالموافقة على ترتيبات السلامة لترخيص خدمات تشغيل الخط الحديدي التي تحددها الهيئة\n.\nشهادة سلامة (2)\nالتعريف\nالمصطلح المستخدم\nوهي الأجزاء المادية وأنظمة التشغيل للخطوط الحديدية التي توفر التشغيل الآمن للقطارات. وهذا يشمل (على سبيل المثال لا الحصر) أنظمة الإشارات والاتصالات وأنظمة التحكم والمراقبة والمسار والهياكل وتوافق القضبان والعجلات والرصيف والتقاطعات. كذلك يشمل أي مراقبة لحالة البنية التحتية ذات الصلة ومعدات مراقبة سلامة عربات الخطوط الحديدية\n.\nسلامة البنية التحتية الحيوية\nالعمل على البنية التحتية للخط الحديدي أو المتحركات على الخط الحديدي (بما في ذلك الإشراف على هذا العمل وحمايته) وكذلك التحكم في حركات قاطرات وعربات الخطوط الحديدية التي يمكن أن تؤثر بشكل مباشر على سلامة الخط أو تحركات المركبات أو صحة وسلامة الأشخاص الآخرين في نظام الخطوط الحديدية\n.\nأعمال السلامة الحرجة\nشخص  ما سواءً كان موظفاً أو مقاولاً  ويقوم بأعمال السلامة الحرجة\n.\nموظف لأعمال السلامة الحرجة\nهي وظائف وأنشطة العمل التي لها تأثير على عمليات الخط الحديدي الآمنة سواءً بشكل مباشر (أعمال السلامة الحرجة) أو بشكل غير مباشر بما في ذلك اعتماد الأنظمة أو الأنظمة الفرعية أو المكونات لتقديمها كتقنيات جديدة أو معدلة لتشغيل شبكة أو قطار أو تشغيل محطة (أو مزيج منها) أو صيانة الأنظمة أو الأنظمة الفرعية أو المكونات التي تشكل تشغيل شبكة أو قطار أو محطة (أو مزيج منها) ، بما في ذلك الإشراف المباشر على الأشخاص الذين يقومون بهذه الوظائف والأنشطة\n.\nالأعمال المتعلقة بالسلامة\nهو التنظيم والترتيبات التي يضعها مشغل الخطوط الحديدية لضمان الإدارة الآمنة لعملياته والمعتمد من الهيئة\n.\nنظام إدارة السلامة\nتلك الإجراءات المعنية والجداول الزمنية اللازمة لتنفيذ مثل هذه الإجراءات والأولويات المخصصة لدعم التحسين المستمر لنظام إدارة السلامة للمرخص له\nخطة تنفيذ نظام إدارة السلامة\nأي ضرر جسدي يقع لشخص ما والذي من المحتمل أن  يؤثر على أداء وظيفته مستقبلاً بما في ذلك على سبيل المثال لا الحصر فقدان استخدام أحد الأطراف أو فقدان البصر أو السمع وما إلى ذلك\n.\nالإصابة الخطرة\nوتعني أنه يمكن موازنة درجة المخاطرة في نشاط أو بيئة معينة مع التكلفة والوقت والمتاعب والصعوبة الجسدية في اتخاذ التدابير لتجنب المخاطر\n.\nبقدر ما هو ممكن عملياً وبشكل معقول\nSFARP\nهو مسار حديدي ثانوي أو منخفض السرعة لا تتم الإشارة إليه ويستخدم عادة لتجميع مركبات الخطوط الحديدية أو تخزينها. ويمكن استخدامه أيضاً لتحميل أو تفريغ قطار الشحن\n.\nخط التخزين\nمصطلح جماعي يشير للأجهزة الثابتة المستخدمة على وجه التحديد لغرض التحكم بأمان في حركة سير القطارات (القيادة والتحكم) وهي جزء من البنية التحتية\n.\nأجهزة أنظمة الإشارة\nوثيقة رسمية تصدر من الهيئة تسمح للمشروع بالاستمرار لمرحلة أخرى. ويتم إصدار شهادة عدم الممانعة فقط بعد تحقيق شروط محددة متفق عليها مسبقًا مع الهيئة\n.\nشهادة عدم الممانعة\nموقع مخصص يهدف إلى تسهيل صعود وإنزال الركاب و / أو الحاويات أو مناولة البضائع\n.\nالمحطة (1)\nموقع محدد على الشبكة حيث يتم تنفيذ الوظائف التشغيلية\n.\nالمحطة *\nمحطة بها رصيف أو أكثر مغلقة أو تحت سطح الأرض\n.\nمحطة ركاب تحت سطح الأرض\nالتعريف\nالمصطلح المستخدم\nهو وصف تفصيلي للخط الحديدي الذي يتعين تقديمه كجزء من الطلبات المقدمة للهيئة للحصول على الموافقة. حيث يعرض تفاصيل كافية تتضمن المعلومات الأساسية للبنية التحتية للخطوط الحديدية وخدماتها؛ وكيف سيعمل مشغل الخطوط الحديدية على تشغيل الخط وصيانته وإدارته بأمان وكفاءة وموثوقية\n.\nكما سيوضح بالتفصيل الكافي المعلومات ذات الصلة للسماح للقراء بفهم تقنياً كيفية عمل أنظمة الخطوط الحديدية وأنماط تشغيلها حسب حالتها وما إلى ذلك لجميع معدات الخطوط الحديدية وأنظمتها الرئيسية والفرعية. كما سيوفر المعلومات الضرورية لفهم سجل المخاطر وكذلك تفاصيل كافية لفهم تنظيم الإدارة والعمليات والضوابط والمسؤوليات والإجراءات داخل نظام إدارة السلامة ومؤسسة الخطوط الحديدية نفسها\n.\nوصف النظام\nتحقيق يتم إجراؤه من قبل لجنة يشكلها الرئيس يستهدف الجوانب الفنية وليس النواحي الجنائية وذلك بهدف تحديد الأسباب الفنية للحادث أو للعارض وتقديم التوصيات المناسبة في هذا الشأن\n.\nالتحقيق الفني (2)\nهي أنظمة البنية التحتية التي تتيح عملية الإرسال والاستقبال الآمنين لاتصالات الصوت والبيانات\n.\nأنظمة الاتصالات\nهي أنظمة البنية التحتية الثابتة الموجودة على أو بجانب أو فوق مسارات الخطوط الحديدية التي توفر قوة الجر الكهربائية للقطارات. وهي تشمل المعدات المستخدمة لنقل الطاقة من شبكة التوزيع الوطنية إلى الموصل للقضبان أو للخطوط العلوية وكجزء من دائرة عودة الجر\nوالسحب.\nأنظمة طاقة الجر\nوالسحب\nوسيلة معدة لنقل الركاب والبضائع على الخطوط الحديدية وتتكون من قاطرة (أو عدة قاطرات) وعربات يتم وصلها بالقاطرة ليتم جرها بواسطتها، أو يكون تكوين القطار من كتلة واحدة لا تتجزأ فيها القاطرة عن العربة.\n[تعريف عملي] واحدة أو أكثر من مركبات الخطوط الحديدية مرتبطة ببعضها البعض لغرض نقل الركاب أو نقل البضائع بالخط الحديدي. وقد تكون هذه المركبات ذاتية الدفع أو متصلة بنظام يوفر قوة الجر.\nالقطار (2)\nالهيئة العامة للنقل في المملكة العربية السعودية\n.\nالهيئة العامة للنقل\nشخص يتعدى على حرم الخط الحديدي دون إذن أو تصريح\n.\nالمتعدي\nالاتحاد الدولي للخطوط الحديدية\nو\nهي منظمة خاصة بمعايير الخطوط الحديدية الدولية\n.\nUIC\nمنظمة محددة لها حقوق أو واجبات لتنفيذ وظائف على نظام الخطوط الحديدية\n.\nاتفاقية الاستخدام\nهي اتفاقية استخدام للخط الحديدي أو اتفاقية استخدام المرفق\n.\nاتفاقية الاستخدام (2)\nهي توفير دليل موضوعي على أن متطلبات الاستخدام أو التطبيق المحدد قد تم الوفاء بها.\nملاحظة 1: مصطلح \"تم التحقق من صحتها\" يستخدم لتعيين الحالة المقابلة\n.\nملاحظة 2: يمكن أن تكون شروط الاستخدام للمصادقة والتحقق فعليه أو افتراضية\n.\nملاحظة 3: في التصميم والتطوير، تتعلق بعملية المصادقة بفحص عنصر ما لتحديد التوافق مع احتياجات المستخدم\n.\nملاحظة 4: يتم إجراء المصادقة عادةً خلال المرحلة النهائية من التطوير في ظل ظروف تشغيل محددة على الرغم من أنه يمكن إجراؤها أيضاً في مراحل مبكرة\n.\nالمصادقة\nالتعريف\nالمصطلح المستخدم\nمن خلال الفحص وتقديم دليل موضوعي على أن المتطلبات المحددة قد تم الوفاء بها\n.\nملاحظة 1: مصطلح \"تم التحقق منه\" يستخدم لتعيين الحالة المقابلة\n.\nملاحظة 2: التحقق من التصميم هو تطبيق الاختبارات والتقييمات لتقييم مطابقة التصميم للمتطلبات المحددة\n.\nملاحظة 3: يتم إجراء التحقق في مراحل مختلفة من دورة العمر الافتراضي للتطوير وفحص النظام ومكوناته لتحديد التوافق مع المتطلبات المحددة في بداية مرحلة دورة العمر الافتراضي تلك\n.\nتأكيد التحقق\nخرق محدد ومخالفة للتعليمات وللنظام أو اللائحة أو العقد أو التراخيص والتصاريح التنظيمية\n.\nالمخالفة\nعربة سكة حديد تستخدم لنقل البضائع أو المواد الأخرى ولا تستخدم للركاب\n.\nعربة البضائع\n3 -الاختصارات\nيتم عرض الاختصارات على النحو المطلوب في كل دليل / وثيقة وهي ذات صلة فقط بمحتوى كل منها.\n4- المعايير المستخدمة في الأدلة\nفيما يلي قائمة بالمعايير الأساسية التي استخدمتها الهيئة العامة للنقل للإشعار في اعداد الأدلة والوثائق التوجيهية. وعلى أنشطة الخطوط الحديدية أن تتبنى أحدث المعايير المطبقة وأن تكون على بينة ودراية بأي تعديل يتم إدخاله أو مراجعة دورية لهذه المعايير. ويشترط النظام أن يتم تصميم وبناء وتشغيل الخطوط الحديدية وفقًا لأعلى المعايير الدولية الممكنة. وفي حالة رغبة جهة ما تعمل في أنشطة\nالخطوط الحديدية في الاخذ بما يلي:\n• استخدام أي معايير مختلفة، أو\n• السعي إلى أي الغاء أي من المعايير أو الخروج عن المعايير المعمول بها\nفإنه يتوجب عليهم التقديم بطلب خطي موجه إلى الهيئة العامة للنقل للحصول على موافقة مسبقة للقيام بهذا الاجراء مع ذكر المبررات والأسباب والحالات التي استدعت ذلك حيث لا يُسمح بالخروج عن المعايير إلا بموافقة الهيئة الكتابية.\nرقم المعيار\nالوصف\nAPTA-SS-SRM-RP-001-09\nالممارسة الموصي بها لتطوير وتنفيذ خطة الاستعداد للأمن والاستعداد للطوارئ\n. SEPP\nAPTA SS-ECS-RP-001-14\nالأمن السيبراني -\nيغطي أفضل الممارسات للأنظمة الإلكترونية.\nEN 50121: 2018\nتطبيقات الخطوط الحديدية: التوافق الكهرومغناطيسي\n.\nEN 50126: 2017\nتطبيقات الخطوط الحديدية: مواصفات وإثبات الموثوقية والتوافر والاستدامة\n.(RAMS)\nEN 50128: 2011\nتطبيقات الخطوط الحديدية: أنظمة الاتصالات والإشارات والمعالجة - البرمجيات (إلخ).\nEN 50129: 2020\nتطبيقات الخطوط الحديدية: أنظمة الاتصالات والإشارات والمعالجة - الأنظمة الإلكترونية المتعلقة بالسلامة (إلخ).\nEU 2016/798\nدليل إرشادات الاتحاد الأوروبي 2016 /798 بشأن سلامة الخطوط الحديدية.\nHCIS - SEC\nالهيئة العليا للأمن الصناعي: التوجيهات الأمنية\nSEC 01\nإلى\n. SEC 12\nIEC 61508: 2010\nالهيئة / اللجنة الكهروتقنية الدولية - السلامة الوظيفية للأنظمة الإلكترونية ذات الصلة بالسلامة الكهربائية / الإلكترونية / القابلة للبرمجة.\nISO 22301 2014\nأنظمة إدارة استمرارية الأعمال.\nISO 45001 2018\nأنظمة إدارة الصحة والسلامة المهنية.\nISO 55000: 2014\nإدارة الأصول - نظرة عامة ومبادئ ومصطلحات.\nISO 55001: 2014\nإدارة الأصول - أنظمة الإدارة – المتطلبات.\nISO 55002: 2018\nإدارة الأصول - أنظمة الإدارة - إرشادات لتطبيق الأيزو\nISO 55001\n.\nISO / IEC 27000: 2018\nسلسلة معايير\nلإدارة أمن المعلومات.\nNFPA 130\nمعيار الحماية من الحرائق\nلنظام النقل الموجه الثابت وأنظمة الخطوط الحديدية للركاب .\nRID\nالنقل الدولي للبضائع الخطرة عن طريق الخطوط الحديدية – اللائحة التنفيذية 2019م.\nSaudi Building Code (SBC)\nقواعد البناء السعودي\nوهي شروط ومتطلبات كود البناء السعودي واللوائح التنفيذية اللاحقة والملاحق المتعلقة بالبناء والتشييد لضمان السلامة والصحة العامة.\n5- المراسلات الرسمية مع الهيئة العامة للنقل\n5 -1 لغة المراسلة\nالهيئة العامة للنقل بصفتها جهة حكومية سعودية، فإن الهيئة تقوم عادة بإرسال كافة المراسلات الرسمية بالوسائل البريدية العادية وباللغة العربية حيث ذلك هو البروتوكول المتبع لدى الجهات الحكومية السعودية.\nأما في حالة تضمين رسائل فنية أو تشغيلية أو مسائل تتعلق بالسلامة في المراسلات، فإنها تكون عادةً باللغة الإنجليزية مع خطاب شفع لها باللغة العربية.\nويجوز لمسؤولي الهيئة أيضًا إرسال المستندات والإخطارات الأخرى عبر البريد الإلكتروني لضمان نقل الرسائل المهمة بشكل أسرع، ويجب تأكيد قرارات الهيئة المرسلة بالبريد الإلكتروني بخطاب رسمي بالبريد العادي ويجب تأكيد الرسائل المرسلة عند الاستلام بالرد عليها.\n5 -2 عناوين المراسلات مع الهيئة\nعلى جميع المرخص لهم وأصحاب المصلحة الآخرين الذين لديهم أعمال وأنشطة لدى الهيئة العامة للنقل تسجيل مقر عناوين مراسلاتهم الرسمية لدى الهيئة حسب ما هو مسجل بشكل رسمي كعنوان وطني سعودي رسمي.\nوعند مراسلة الهيئة، يمكن توجيه الرسائل إلى أي من:\n- معالي رئيس الهيئة العامة للنقل، أو\n- وكيل الهيئة للنقل السككي في الهيئة العامة للنقل\nعلى العنوان التالي:\nالهيئة العامة للنقل\nطريق العليا العام - حي الصحافة\nص.ب 11634 الرياض 87078\nالمملكة العربية السعودية\nكذلك يمكن أيضًا إرسال الوثائق المستندات الداعمة إلى المسؤولين عبر البريد الإلكتروني، علماً بأن هنالك بروتوكولات صارمة تتعلق بالأمن السيبراني وأمن المعلومات مطبقة على أنظمة الحاسب الآلي لدى الهيئة، لذا يجب على المرسل التحقق من مستلم الرسائل المعني وأن يتأكد من أن جميع المرفقات قد تم استلامها كاملة.",
      "original_text": "TGA-R-0000-GDN-230504-01\nالإصدار الأول\n1-\nتمهيد\nتاريخ مراجعة الوثيقة\nالتاريخ\nالإصدار\nتاريخ التعديل والمراجعة\nفبراير 2023\n1\nالإصدار الأول\n1 -2\nأهمية هذا الدليل\nتقوم الهيئة العامة للنقل بدورها الهام والحيوي في تعزيز معايير وقيم وأفضل الممارسات المتبعة في مجال صناعة الخطوط الحديدية بصفتها الجهة المنظمة لسلامة واقتصاد الخطوط الحديدية في المملكة العربية السعودية. ويوفر هذا الدليل رؤية متسقة ومتماسكة للمتطلبات التنظيمية لجميع أصحاب المصلحة لغرض تصميم وبناء وتشغيل وصيانة وتجديد وتغيير الخطوط الحديدية وكذلك أنظمة\nالنقل الموجهة الأخرى التي تقع تحت مظلة الأنظمة والقوانين ذات الصلة في المملكة\n.\n1 -3\nالإطار التنظيمي والتشريعي\nتعمل حكومة المملكة العربية السعودية من خلال الهيئة العامة للنقل على تعزيز وتنظيم صناعة الخطوط الحديدية من خلال إطار تشريعي على النحو المحدد فيما يلي:\nنظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم (م/33) وتاريخ 24 /5 /1433هـ، وتعديلاته.\nاللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادر بقرار مجلس إدارة الهيئة رقم (71 /8 /2020 /2) في 1442هـ/2020م.\nقواعد عمل لجنة النظر في مخالفات نظام النقل بالخطوط الحديدية ولائحته التنفيذية رقم (74 /8 /2020 /2) في 1442هـ/2020م\n.\nلائحة حماية حقوق المسافرين بالقطارات الصادرة في 1442هـ /2020 م.\n1 -4 تطبيق الأدلة الفنية\nتُعدُ الأدلة الفنية الصادرة من للهيئة العامة للنقل أدلة إلزامية ويتم تطبيقها على جميع أعمال الخطوط الحديدية والأنشطة ذات الصلة التي تقع ضمن نطاق خطة سلامة الخطوط الحديدية المعنية بالفرد وبسُبل سلامة الخطوط الحديدية وأنظمة إدارة السلامة الخاصة بها. وعلى المقاول / الشخص المسؤول الالتزام بالأدلة الفنية بشكل واضح وتضمينها ضمن نطاق\nشروط العقد بين الأطراف المعنية حتى يتم التنفيذ وفق شروط الترخيص المعنية. ويجب الأخذ في الاعتبار وأن يُراعى عند كتابة العقود وإبرامها الالتزام بجميع الشروط والمتطلبات المعتمدة والسارية لدى الهيئة العامة للنقل قبل ترسية العقد. فمتى كان المقاول هو الطرف المسؤول تحت صاحب ترخيص تشغيل أنشطة الخطوط الحديدية، فإنه يصبح\nملزماً عليه\nوبشكل مباشر تطبيق كافة الأدلة الفنية الصادرة من الهيئة العامة للنقل بهذا الخصوص على جميع الأنشطة والأعمال الموضحة في الترخيص.\n1 -5 الوثيقة الرئيسية\nتتضمن الوثيقة الرئيسية التعريفات العامة لكافة الوثائق والأدلة. وقد تم إعدادها بحيث يمكن للمستخدمين تفسيرها وفهما على النحو المبتغى دون تباينات أو اختلافات. وعليه فإنه يجب قراءة الوثائق المرتبطة والملحقة بهذه الوثيقة.\n1 -6 أدلة ووثائق أخرى صادرة بالتزامن مع هذه الوثيقة\nالمرجع\nاسم الوثيقة\nالاصدار\nTGA-R-0000-GDN-22\n1215\n-01\n01: الوثيقة الرئيسية وتشمل التعريفات ( هذه الوثيقة)\n1\nTGA-R-0000-GDN-22\n1215\n-0\n2\n02: رخصة التشغيل (تتضمن نموذج ترخيص التشغيل ودليل تأمين مسؤولية الطرف الثالث / المسؤولية تجاه الغير )\n3\nTGA-R-0000-GDN-22\n1215\n-0\n3\n03: خطة تسليم رخصة التشغيل\n3\nTGA-R-0000-GDN-22\n1215\n-0\n4\n04: شهادة السلامة\n3\nTGA-R-0000-GDN-22\n1215\n-0\n5\n05: أنظمة إدارة السلامة\n3\nTGA-R-0000-GDN-22\n1215\n-0\n6\n06: إدارة التغيير  والتحكم\n3\nTGA-R-0000-GDN-22\n1215\n-0\n7\n07: تعيين استشاري / جهة مخولة مختصة ومستقلة\n3\nTGA-R-0000-GDN-22\n1215\n-0\n8\n08 : التصميم والبناء الآمن\n3\nTGA-R-0000-GDN-22\n1215\n-0\n9\n09: المعايير الفنية والتشغيل البيني\n1\nTGA-R-0000-GDN-22\n1215\n-\n10\n10: إدارة الأصول\n1\n11\n:\nالمعايير البيئية (لم تنشر بعد)\nTGA-R-0000-GDN-22\n1215\n-\n12\n12: إدارة الأداء والامتثال\n2\nTGA-R-0000-GDN-22\n1215\n-\n13\n13: الرسوم والمصاريف\n2\nTGA-R-0000-GDN-22\n1215\n-\n14\n14: طرق الإبلاغ عن الحوادث والتحقيق فيها\n3\nTGA-R-0000-GDN-22\n1215\n-\n15\n15: التخطيط للطوارئ والاستجابة\n1\nTGA-R-0000-GDN-22\n1215\n-\n16\n16: نقل ومناولة البضائع الخطرة\nويمكن الحصول على النماذج الخاصة بتقديم الطلبات والمشار إليها في الدليل الفني بطلب من الهيئة العامة للنقل.\n2 التعريفات\nأن التعريفات الواردة هنا مستندة على تلك المستخدمة في الأنظمة ذات الصلة. فإذا ما تضمن التعريف توضيحات إضافية عن تلك الواردة في الأنظمة ذات الصلة، فإن ذلك يعني تبنى أفضل الممارسات الدولية المتبعة بجانب الأنظمة ذات\nالصلة. ويتم تطبيق هذه التعريفات على جميع الأدلة والوثائق الفنية. ويشار إلى التعريفات المقتبسة من النظام إما بـ (1) أو (2)، حيث توضح ما يلي:\n(1)  تعني على النحو المحدد في نظام النقل بالخطوط الحديدية ، و\n(2)  تعني على النحو المحدد في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية.\nأما العناصر والبنود التي تظهر بعلامة النجمة (*) فذلك يعني وجود أكثر من تعريف ويعتمد على السياق المستخدم فيه.\nالتعريف\nالمصطلح المستخدم\nحدث غير متوقع وغير مخطط له أو سلسلة من الأحداث غير متوقعة حصلت بفعل عمدي أو غير عمدي أو بسبب امتناع عن فعل أو بتقصير أو إهمال من قبل أي شخص على الخطوط الحديدية أو في بنيتها التحتية نتج عنه إصابات للأفراد أو أضرار في الممتلكات أو البيئة.\n[ تعريف عملي ] حدث غير مخطط له نتج عنه حالة إصابة أو وفاة بين الموظفين أو الجمهور أو أضرار جانبية  أو وقوع حالة غير آمنة أو خسارة مالية أو تلف الأصول أو البيئة أو مزيج بين كل ذلك\n.\nالحادث\n(2)\nأي حدث غير متوقع كان من الممكن أن يؤدي إلى وقوع حادث على الخطوط الحديدية أو أحد مرافقها أو بنيتها التحتية ولم تنتج عنه إصابات أو أضرار .\nالعارض (1)\nتقليل المخاطر إلى \"أدنى حد ممكن عملياً\n\"\n، من خلال موازنة مستوى المخاطر مع التدابير اللازمة للتحكم في تلك المخاطر من حيث الوقت أو المال أو الجهد. كذلك اعتماد تدابير الرقابة المناسبة مع تلك المخاطر. ويُعد رأي الخبراء جزءًا أساسيًا من عملية تقييم المخاطر ويتم تعميمه وإبلاغه من خلال قواعد الممارسة المعتمدة أو المعايير المنشورة أو دليل الصناعة متى كان ذلك متاحًا.\nالانخفاض لأدنى حد ممكن عملياً\nإدارة الأصول هي عملية منهجية الغرض منها تطوير الأصول وتشغيلها وصيانتها وتحسينها وتحديثها والتخلص منها بأكثر الطرق فعالية من حيث التكلفة (بما في ذلك جميع التكاليف والمخاطر وسمات الأداء) لتحقيق التكلفة المثلى لدورة الحياة من حيث العمر الافتراضي لأصول الخطوط الحديدية\n.\nإدارة الأصول\nالهيئة العامة للنقل\n.\nالهيئة (2)\nنظام نقل موجه مصمم لنقل الركاب داخل منشأة مثل مطار أو جامعة وهو نظام بدون سائق يتمتع بدرجة عالية من الآلية والأتمتة.\nناقل الركاب الأوتوماتيكي\nAPM\nدراسة مقارنة تتعلق بمجموعة من النظائر والأقران للمخرجات\n.\nالمقارنة المعيارية\nعربة سكة حديد مخصصة لنقل الركاب\n.\nعربة  *\nعملية نقل الركاب أو البضائع بالخطوط الحديدية بعربة مخصصة.\nعربة *\nهي اللجنة المشكلة من الهيئة والمختصة بالنظر في مخالفات أحكام النظام واللائحة وتوقيع العقوبات المنصوص عليها والنظر في الشكاوى التي تنشأ في نشاط النقل بالخطوط الحديدية.\nاللجنة (2)\nقطار مخصص لنقل الركاب أو البضائع داخل المدن ويشمل قطارات خفيفة كالمترو والترام وغيرهما من وسائل النقل المشابهة ذات السرعة المنخفضة.\nقطار نقل داخل المدن\nعقد تبرمه الحكومة مع المرخص له لإنشاء خطوط حديدية و/أو تقديم خدماتها\nيتم بموجبه تحديد التزامات صاحب الامتياز.\nعقد الامتياز (1)\nالشخص الذي منحته الحكومة امتيازاً لإنشاء الخطوط الحديدية وتقديم خدماتها بموجب هذا العقد\n.\nصاحب الامتياز (1)\nأي شخص بمثابة مُسيطر على المرخص له إذا كان يمارس أو قادر على ممارسة أو من حقه اكتساب بطريقة مباشرة أو غير مباشرة السيطرة على أعمال المرخص له.\nالسيطرة *\nإدارة عمليات تشغيل الخطوط الحديدية في الوقت الفعلي وعادة ما يتم إجراؤها من مركز التحكم والتشغيل\nالتحكم *\nتشير إلى المواد والأجسام والأشياء التي يحظر نقلها بموجب\nلوائح نقل البضائع الخطرة أو يسمح بنقلها فقط بموجب الشروط المنصوص عليها في لائحة نقل البضائع الخطرة بالخطوط الحديدية\n(RID)\nلعام 2019م، الفصل 1-2 - التعاريف\n.\nالبضائع الخطرة\nموقع على شبكة الخطوط الحديدية يتم فيها أعمال صيانة وخدمة قطارات وعربات الخطوط الحديدية (صيانتها، وإصلاحها ، وتنظيفها ، وتزويدها بالوقود ومبيتها وما إلى ذلك)\n.\nالورشة\nإعفاء أو تخفيف خاص بحالة معينة من المتطلبات أو الشروط المصرح به كتابياً من قبل الهيئة.\nعدم التقييد والاستثناء\nقرار رسمي صادر من الهيئة العامة للنقل\n.\nالتحديد\n:\nامتلاك القدرة على التأثير على عدالة اتخاذ القرارات أو التنافس المشروع.\nالمكانة المهيمنة (1)\nمشغلي الخطوط الحديدية مثل شركات تشغيل القطارات ومديري البنية التحتية والمقاولين الذين لديهم مسؤوليات مباشرة بموجب أنظمة الصحة والسلامة والتشغيل الآمن للخطوط الحديدية أو مشروع الخطوط الحديدية ، ويمثلهم الشخص الذي يتم تفويضه بجميع المسؤوليات لضمان أن يتم تنفيذ أحكام شهادة السلامة ورخصة التشغيل بشكل كامل وصحيح\n.\nصاحب الخدمة\nتعني قدرة الجهة على التعامل مع أي حالات طوارئ متوقعة والاستجابة لها من خلال موارد بشرية مدربة تدريباً مناسباً وكافياً وأدوات ومعدات كافية وخطط وإجراءات مطورة ومجربة لتسهيل وتنظيم إجراءات الشخص المسؤول والموظفين للاستجابة في الوقت المناسب لحالات الطوارئ في أي مكان عمل\nالتخطيط والاستجابة لحالات الطوارئ\nخطة معدة على مستوى الشبكة أو خطة محلية معدة لمساعدة الخطوط الحديدية على الاستجابة وإدارة آثار أي أحداث طارئة متوقعة\n.\nخطة الاستجابة للطوارئ\nالقيام بإغلاق جزء معين من الخط الحديدي أمام حركة القطارات للسماح بإجراء أعمال هندسية أو نشاط آخر على البنية التحتية وفقًا لدليل قواعد الخطوط الحديدية\n.\nالحيازة الهندسية\nتلك الأنظمة والقوانين التي تهدف إلى حماية البيئة لتشمل حماية صحة الإنسان والنباتات والحيوانات والنظم البيئية التي تعتمد عليها وجميع التشريعات ذات الصلة المتعلقة بتقييم الأثر البيئي وحماية الهواء والتربة والمياه في المملكة\n.\nأنظمة وقوانين البيئة\nالبند (البنود) أو العناصر التي تهم المحققين والمتعلقة بشيء أو مجموعة من الأشياء أو المعلومات التي يتم جمعها و/أو التحليل للمساعدة في تكوين استنتاج أو حكم\n.\nالدليل *\nمجموعة الحقائق والمعلومات المتوفرة المطلوبة عند أعمال إجراء ترخيص التشغيل وإصدار الشهادات اللازمة والتي تشمل على سبيل المثال لا الحصر استيفاء جميع المتطلبات والمعايير والمواصفات والشروط والإجراءات\n.\nالأدلة أو الدلائل *\nوهي مرافق الخط الحديدي أو الشبكة وتشمل: أي محطة أو ورشة صيانة المعدات المتنقلة أو غير المتنقلة أو ورش صيانة الخطوط الحديدية أو مرفق تزويد القطارات بالوقود أو المحطة أو ساحة تجميع عربات ومركبات الخطوط الحديدية أو مناطق وقوف القطارات وأي أصول أخرى ذات صلة بتشغيل شبكة الخطوط الحديدية أو القطارات\n.\nمنشأة أو منشآت (1)\nهي اتفاقية تبرم بين المرخص له ومرخص له آخر أو أي شخص اعتباري يسمح بموجبها لأحدهم باستخدام المنشأة\n.\nاتفاقية استخدام المنشأة (2)\nغرامة مالية تفرضها الهيئة على المرخص له بعد ضبط مخالفة ما نظامية\n.\nالغرامة\nهي السلع والبضائع التي يتم نقلها بالخط الحديدي على قطارات شحن مخصصة للعملاء بما في ذلك البضائع السائبة والعامة والحاويات. ويشمل أيضاً مشحونات أخرى مثل الطرود أو الإرساليات المحمولة في مقصورات منفصلة داخل قطار يستخدمه الركاب\n.\nخدمات الشحن\nأي جهة حكومية محلية أو وطنية أو أي شخص آخر يقدم المال لغرض أساسي وهو توفير الخدمات المتعلقة بالخطوط الحديدية.\nالممول\nالتعريف\nالمصطلح المستخدم\nإطار عمل القيادة الاستراتيجي المستخدم عند وقوع الحوادث الكبرى من أجل إدارة حالات الطوارئ. حيث الذهبي استراتيجي والفضة تكتيكي خِططي والبرونزية جغرافي\n.\nذهبي / فضي / برونزي\nهو الدليل الصادر عن الهيئة لترخيص الأنشطة وإصدار الشهادات اللازمة لها والتي تعتبر مكملة لأحكام اللائحة والتي تشمل على سبيل المثال لا الحصر جميع المتطلبات والمعايير والمواصفات والشروط الفنية والإجراءات التي يتعين الالتزام بها وكذلك الأمور الأخرى المتعلقة بممارسة النشاط\n.\n[\nتعريف عملي\n] المعلومات التي تعلنها الهيئة والتي تقدم توقعاتها المعقولة للعمليات والمعايير والإجراءات الإدارية التي يجب أن يطبقها مؤسسي الخطوط الحديدية وأصحابها ومصمموها وموردوها والشركات التي تقوم بإنشائها والجهات المشغلة والمقاولون وأصحاب الامتياز والمشغلون وصيانتها في جميع مراحل إدارة المشاريع والعمليات\n.\nالدليل (2)\nهو نظام نقل يستخدم مساراً توجيهياً بدلاً من قضبان معدنية لدعم وتوجيه مركباته. وهو مشمول بأحكام نظام النقل بالخطوط الحديدية ولوائحه التنفيذية اللاحقة.\nنظام النقل الموجه\nطريق تم إنشاؤه لهذا الغرض لدعم وتوجيه تحركات مركبات النقل الموجهة\n.\nالطريق الإرشادي\nأي ظرف أو مادة أو جهاز أو جسم ما أو كائن حي دقيق يمكن أن يتسبب في حدوث الوفاة أو الأذى أو الإصابة أو الضرر أو الخسارة\n.\nالخطر\nعادة ما يكون السجل المحدث باستمرار في شكل مستند يتم فيه تحديد المخاطر وتقييم المخاطر والتخفيفات منها والحلول المعتمدة وحالة تنفيذها ويتم تسجيلها والإشارة إليها\n.\nسجل المخاطر\nوهي هيئة حكومية سعودية مسؤولة عن أمن الركاب ومرافق الشحن والخدمات على الشبكات بين المدن في سياق أعمال وأنشطة الخطوط الحديدية.\nالهيئة العليا للأمن الصناعي\nوهو الوضع الذي تكون فيه جميع قطارات الخدمة العاملة على الخط الحديدي لها نفس الخصائص التقنية والتشغيلية\n.\nأسطول متجانس\nوتتعلق بتأثير الخصائص البشرية والتوقعات والسلوك على أي نظام. وتشمل هذه العوامل الجوانب التشريحية والفسيولوجية والنفسية للإنسان. وتُستخدم المفاهيم الداخلة فيها لتمكين الأشخاص من أداء العمل بكفاءة وفعالية مع الأخذ في الاعتبار بأهمية احتياجات الإنسان في مسائل\nهامة\nمثل الصحة والسلامة والرضا الوظيفي.. الخ\n.\nالعوامل البشرية\nتحذير رسمي مكتوب ومسجل صادر عن الهيئة ينص على أن المرخص له مطلوب منه عمل ما يلزم لتحسين أداء السلامة أو تحقيق مؤشر أداء رئيسي ذي صلة للوصول لمستوى معين في وقت محدد\nإشعار التحسين\nأي حدث غير متوقع كان من الممكن أن يؤدي إلى وقوع حادث على الخط الحديدي أو إحدى مرافقها أو بنيتها التحتية ولم تنتج عنه إصابات أو أضرار\n.\n(يمكن أن تشمل أيضاً حادثَ وشيكاً)\nالعارض (2)\nشخص / كيان مستقل معتمد لدى الهيئة العامة للنقل لتقييم صلاحية التحقق من صحة تصميم نظام الخط الحديدي وتطبيقه لغرض الحصول على شهادة السلامة أو عمل تغيير ما في الخط الحديدي بالاستعانة بدليل الإدارة والتحكم في التغيير\n.\nالاستشاري المختص المستقل\n(الجهة المخولة المستقلة)\nالتعريف\nالمصطلح المستخدم\nكافة المنشآت والمرافق والنظم والبرامج اللازمة لتشغيل الخطوط الحديدية وتمكينها من العمل بأمان ويشمل ذلك الأراضي المخصصة لتلك الخطوط أو لمرافقها وحرم الخطوط الحديدية ونظم الإشارات والاتصالات والسيطرة والعلامات الإرشادية والمباني والمحطات وورش الصيانة ومراكز المبيت والمستودعات والآلات والمعدات والهياكل والممرات والتحويلات والأنفاق والجسور وأرصفة التحميل والتفريغ والحواجز والسياجات وخطوط التغذية الكهربائية ومحولاتها والأعمال والإنشاءات المساندة لها أو المرتبطة بها أو بمكوناتها ، ولا يشمل القطار أو عربات الخطوط الحديدية.\nالبنية التحتية (2)\nالمرخص له المسؤول عن حيازة وإدارة البنية التحتية وتوفير الخدمات المرتبطة بها، سواءً كان الشخص مالكاً للبنية التحتية أم لا.\n[تعريف عملي]. أي شخص أو جهة ما مسؤولة عن إنشاء وصيانة البنية التحتية التي قد تشمل أيضاً إدارة أنظمة التحكم في البنية التحتية والسلامة أو جزء منها.\nمدير البنية التحتية\n(2)\nأي ضرر بدني يلحق بالإنسان سواء كان ذلك بشكل دائم أو مؤقت\n.\nالأذى\n/الضرر\nموظف الهيئة المفوض رسمياً والمسند إليه صلاحية الفحص والرقابة نظاماً على ترتيبات السلامة للمرخص له للتأكد من الالتزام بأحكام النظام واللائحة واتخاذ اللازم في حال الإخلال بأي منهما.\nالمراقب (2)\nوهي شبكات الخطوط الحديدية التي تعمل بين المحافظات والمدن والمواقع الصناعية بما في  ذلك المسارات الدولية.\nشبكات الخطوط الحديدية بين المدن\nقطار مخصص لنقل الركاب أو البضائع أو كليهما بين المدن أو من المملكة باتجاه الدول الأخرى وبالعكس\n.\nقطار بين المدن (2)\nهي قدرة البنية التحتية والمتحركات على الخط الحديدي والعمليات التي تسمح بالتنقل السهل بين شبكات الخطوط الحديدية المختلفة بما في ذلك الحدود الدولية. وكلا نظامين الخطوط الحديدية قابلين للتشغيل البيني عندما يكون من الممكن تشغيل خدمات القطارات بأمان وكفاءة عبر حدود نظام آخر دون الحاجة إلى تغيير المتحركات من قاطرات وعربات أو طاقم القطار\n.\nقابلية التشغيل البيني\nلجنة تشكل من قبل الهيئة لغرض التحقيق في أسباب وقوع حادث أو حدث ما من الناحية الفنية\nلجنة التحقيق (2)\nوهي مؤشرات أداء رئيسية\nKPIs\nمحددة من قبل مالكي الخطوط الحديدية أو الهيئة\n.\nمؤشرات الأداء الرئيسة\nالمملكة العربية السعودية\n.\nالمملكة (1)\nنظام النقل بالخطوط الحديدية\n.\nالنظام (2)\nقرار مجلس الوزراء رقم  (نظام العمل السعودي) اللائحة التنفيذية للسلامة والصحة المهنية الصادرة في 26 أبريل 2018م\n.\nرقم إصدار النظام 161238\nنظام النقل بالخطوط الحديدية ولائحته التنفيذية اللاحقة - الصادر في 24/05/1433هـ، والمحدَّثة في عام 1442هـ\n.\nالنظام رقم م / 33\nالتعريف\nالمصطلح المستخدم\nنظام البيئة - الصادر في 15 أكتوبر 2001م، وتحديثه عام 1442هـ\n.\nالنظام رقم م / 34\nنظام العمل وتعديلاته - الصادر في 23/8/1426هـ\n.\nالنظام رقم م / 51\nخطاب رسمي مكتوب وموجه من هيئة النقل العام المرخص له تتعلق بجانب ما لم يتم استيفاء شروطه وتطلب من المرخص له اتخاذ الإجراءات التصحيحية المناسبة والكافية خلال فترة زمنية محددة\n.\nإشعار بعدم الامتثال\nوهو موقع في حرم الخط الحديدي يمر فيه ويعبره طريق سريع عام عند نفس مستوى الطريق والخط الحديدي\n.\nتقاطع الخط الحديدي\nوهي وثيقة رسمية صادرة عن الهيئة العامة للنقل يصرح بموجبها للشخص / الجهة بتقديم خدمات الخطوط الحديدية وفقاً للنظام واللوائح التنفيذية\n.\nالترخيص (1)\nالشخص الحاصل على الترخيص\n.\nالمرخص له (1)\nحواجز مبنية على طول طريق الخط الحديدي لأغراض حجز ومنع دخول الأشخاص غير المصرح لهم أو الحيوانات وما إلى ذلك إلى منطقة تشغيل الخط الحديدي مع الأخذ بالاعتبار أنه ليس من الضرورة أن يشير السياج إلى الحدود الفعلية لحق حرم الخط الحديدي .\nالسياج على جانبي الخط الحديدي\nوهو مسار لمركبات الطرق المصرح لها ويقع ضمن حرم الخط الحديدي\n.\nطريق على جانبي الخط الحديدي\nمركبة تعمل بالوقود أو الكهرباء أو بأي وسيلة أخرى مجهزة لجر وسحب عربات القطار وتعتبر جزءً لا يتجزأ منها.\n[تعريف عملي] عربة سكة حديد مصممة خصيصاً للربط مع وتحريك مركبات الخطوط الحديدية الأخرى. وقد يأتي مصدر توليد الطاقة لتشغيل القاطرة من مصدر خارجي (مثل الكهرباء) أو من خزان (تانك) وقود يتم حمله بداخله\n.\nقاطرة (2)\nهي تلك الأمتعة الشخصية المعبأة التي يأخذها الركاب في رحلاتهم. اعتماداً على سياسة الخط الحديدي، وقد ترافقهم في عربة النقل أو يتم فحصها ونقلها من قبل مشغل الخطوط الحديدية وإعادتها وتسليمها للراكب عند محطة الوصول\n.\nالأمتعة\nهي المسارات الرئيسية للخط الحديدي\n.\nالخط الرئيسي\nشبكات الخطوط الحديدية التي تربط المحافظات والمدن والمواقع الصناعية\n.\nالخطوط الحديدية الرئيسية\nهي مركبة عاملة تسير على الخطوط الحديدية لغرض صيانة البنية التحتية\n.\nمركبة الصيانة\nهو حادث حرج أو كبير (بما في ذلك وقوع اصطدام للقطار أو خروج عن مساره أو اندلاع حريق أو وقوع أعمال إرهابية أو هجوم إلكتروني أو قوة حرجة أخرى للنظام أو أعطال في تكنولوجيا المعلومات وما إلى ذلك)\n.\nحادث جسيم\nفرز عربات الخطوط الحديدية إلى التشكيل المطلوب لتشكيل القطارات أو لتسهيل عملية التحميل أو التفريغ\n.\nساحة العربات\nوهو نظام خطوط حديدية حضري يقدم خدمات الركاب في منطقة محلية محددة. وقد يتكون من مسار واحد أو أكثر من المسارات المنفصلة أو المرتبطة وليس جزءاً من شبكة الخط الرئيسي\n.\nالمترو (قطار خفيف)\nوزارة النقل والخدمات اللوجستية\nالوزارة\nخط حديدي يتم تشييده بمسار واحد لتوفير الدعم والتوجيه للمركبات. والمركبات إما تكون معلقة أو دعمها بواسطة السكة الحديدية.\nخط حديدي أحادي / (مونوريل)\nالتعريف\nالمصطلح المستخدم\nوهي مركبات خطوط حديدية عادة يتم ربطها معاً في تشكيل ثابت وتتحرك كمجموعة واحدة وفقاً لسعتها وقدرتها الخاصة\n.\nوحدات متعددة\nهيئة حكومية سعودية يتمثل دورها في تعزيز الأمن الرقمي والإلكتروني للأصول الحيوية بما في ذلك أنشطة ومشاريع الخطوط الحديدية\n.\nالهيئة الوطنية للأمن السيبراني\nالخط الرئيسي للخطوط الحديدية في المملكة العربية السعودية\n.\nالشبكة الوطنية\nويتم توجيهها من الهيئة إلى المرخص لهم وأصحاب المصلحة ذوي الصلة لتنبيههم عن الظروف غير الآمنة المحتملة التي قد تحدث وإذا كانت ذات صلة بهم وتتطلب اتخاذ إجراءات محددة\n.\nتنبيهات السلامة الوطنية\nكالفيضانات أو الرياح أو العواصف الرملية أو أي كارثة بيئية أو طبيعية كبرى أخرى بما في ذلك تفشي مرض أو جائحة\n.\nالكوارث الطبيعية:\nموقف ما أو عارض ما لم ينتج عنه حادث ولكن كان من المحتمل أن يحدث ذلك في ظل ظروف مختلفة قليلاً\n.\nحادث وشيك\nمجموعة من الخطوط الحديدية وتشمل أي خط سكة حديد وأي امتدادات له مرتبطة به\n.\nالشبكة (1)\nأن تكون على الخط الحديدي أو ضمن مسافة محددة منه على النحو الذي تحدده قواعد التشغيل\n.\nعلى الخط أو قريب منه\nهو خط أو مسار حديدي متاح لعمليات الخطوط الحديدية التجارية ولا يخضع لحيازة ما أو ملكية.\nخط مفتوح\nهو الحد الأدنى بالوقت الذي يفصل القطارات على جزء ما من الخط الحديدي وعادةً يتم عندما يسمح نظام الإشارات بالسرعة التشغيلية القصوى\n.\nالمسافة التشغيلية\nتلك القواعد والإجراءات المتعلقة بتشغيل الخط الحديدي أو الشبكة التي تصف طرق التشغيل الآمن للخطوط الحديدية وإجراءات الحفاظ على السلامة في الظروف / الحالات الصعبة.\nقواعد التشغيل\nأقصى سرعة تشغيل مسموح بها للقطارات في جزء ما من الخطوط الحديدية مع مراعاة المعايير الفنية ومعايير السلامة\n.\nسرعة التشغيل\nيتم من خلاله التحكم في عمليات وخدمات شبكة النقل وتسجيلها وتقييمها ومراقبتها في الوقت الفعلي. ويمكن استخدام أشكال مختلفة من الاسم بواسطة خطوط حديدية مختلفة مثل مركز التحكم في الخدمة كمثال\nSCC\n.\nمركز التحكم والتشغيل\nعرض موثق يوضح أن تشغيل الخط الحديدي يتوافق مع متطلبات السلامة المحددة. وهي وثيقة يصدرها المشغل تحدد المخاطر المتعلقة بالتصميم الآمن والإنشاء والتشغيل والصيانة للخطوط الحديدية مدعومة بأدلة على أن المشغل لديه القدرة والالتزام والتنظيم والموارد لتقييم ومراقبة المخاطر على التشغيل للخط الحديدي بشكل فعال وكذلك أصولها وأي شخص قد يتأثر بأنشطتها\nحالة سلامة التشغيل\nخدمة محددة يقدمها مشغلو الخطوط الحديدية الذين يقومون بنقل المواد غير المصحوبة بذويهم (الطرود) من محطة إلى محطة أخرى مقابل رسوم معلن عنها. ويمكن نقل الطرود في القطارات التي تنقل الركاب من خلال وضعها في مقصورة/عربة منفصلة؛ أو يتم حملها في قطارات غير قطارات الركاب. ويستثني هذا المصطلح \"خدمات الأمتعة المسجلة للركاب\"\n.\nخدمة الطرود\nالتعريف\nالمصطلح المستخدم\nباستثناء أعضاء طاقم القطار، فالمسافر هو أي شخص مسافر على متن قطار أو ينتظر سفره بالقطار بموافقة الناقل (مشغل القطار) وذلك بموجب تذكرة صالحة أو عقد نقل ساري المفعول\n.\nالمسافر/ الراكب\nهي تلك التي تمنحها الهيئة على النحو المنصوص عليه في اللائحة وذلك في حالة ضبط مخالفة ما. وقد تكون على شكل غرامة مالية أو طلب لوقف نشاط ما أو إنهاء تصريح أو ترخيص تنظيمي  مثل (تشغيل الترخيص أو شهادة السلامة وما إلى ذلك)\n.\nالعقوبة / الجزاءات\nأي شخص طبيعي أو اعتباري\n.\nالشخص (2)\nعبارة عن إغلاق رسمي مؤقت لخط حديدي للقطارات التجارية وفقاً لقواعد التشغيل للسماح بتنفيذ الأعمال الهندسية أو الإصلاحات أو لأسباب أخرى تتعلق بالسلامة\n.\nالحيازة\nتوافر هيكل أو كادر إداري أو غيره من الموظفين الرئيسيين الذين لديهم المؤهلات المطلوبة والمهارات والمعرفة والخبرة اللازمة لممارسة عمليات أو صيانة أو مهام أو أنشطة أخرى ذات صلة بالعمل بشكل آمن وموثوق\n.\nالكفاءة المهنية\nهو إشعار رسمي كتابي مسجل وموجه من الهيئة إلى متلقي ذلك الإشعار لإيقاف نشاط معين ، ويصدر هذا الإشعار من قبل الهيئة إذا رأت أن هناك حالة غير آمنة بشكل خطير أو من المحتمل وجودها في حالة استمرار النشاط\n.\nإشعار الحظر\nهي شبكات وخطوط المياه والصرف الصحي وتصريف السيول والكهرباء والهاتف والطرق العامة وغيرها من المرافق العامة\n.\nشبكات وخطوط المرافق العامة (2)\nجزء من شبكة النقل تستخدم قضباناً حديدية متوازية تسير عليها القطارات والعربات المعدات المتحركة.\nولأغراض النظام، يجب أن تتضمن أيضاً طريقاً / مساراً مبنياً لهذا الغرض ليدعم ويوجه حركات القطارات والترام والخط الحديدي الأحادي \" مونوريل\" وغيرها من وسائل النقل البري الموجهة\n.\nالخطوط الحديدية (1)\nمصطلح تعريف لكامل شبكة\nالخطوط الحديدية *\nوهي الشبكات والمحطات ومرافق الشحن أو الصيانة العائدة للخطوط الحديدية و\nأية\nمركبة تسير عليها\n.\n[وصف عملي] جميع البنية التحتية للخط الحديدي والمركبات والممتلكات والأنظمة التي تشكل جزءاً لا يتجزأ من عمليات التشغيل والصيانة للخط الحديدي.\nأصول الخطوط الحديدية (2)\nهي المنطقة التي يقع فيها الخط الحديدي والمنطقة الواقعة على جانبيه من الممتلكات العامة للدولة. وتحدد الهيئة بعد التنسيق مع الجهات ذات العلاقة حرم الخط الحديدي بما لا يتجاوز مائتي (200) متر من مركز الخط الحديدي على كلا الجانبين وفقاً حاجة التشغيل والأمن والسلامة والمتطلبات الفنية للخط الحديدي.\nحرم الخط الحديدي (2)\nهي عمليات تشغيل الخط الحديدي أو الشبكة أو المرافق وتوفير خدمات نقل الركاب والبضائع بالخطوط الحديدية  وخدمات الصيانة لتلك الخطوط وصيانة القطارات والمعدات وأي خدمات تتعلق بتشغيل الشبكة ومرافقها\n.\nخدمات الخط الحديدي (1) أو الأنشطة (2)\nالتعريف\nالمصطلح المستخدم\nهي اتفاقية تبرم بين المرخص له ومرخص له آخر أو أي شخص اعتباري يُسمح بموجبها لأحدهم باستخدام الخط الحديدي لنقل الركاب أو البضائع\nاتفاقية استخدام الخطوط الحديدية (2)\nهي كل عربة للخط الحديدي تنقل ركاباً أو بضائع مصممة لسحبها بالقاطرات\n.\n[تعريف عملي] أي مركبة منفردة تستخدم لنقل الركاب أو نقل البضائع أو في صيانة البنية التحتية للخطوط الحديدية. وقد تكون المركبة ذاتية الدفع (بما في ذلك بعض أشكال وحدة الجر) أو متصلة بنظام يوفر قوة الجر والسحب أو قد تتطلب مركبة أخرى لتوفير قوة الجر\n.\nعربة الخط الحديدي (2)\nهي تلك التعليمات التي تصدرها الهيئة بعد الفحص أو التدقيق أو التحقيق عند وقوع حادث ما، حيث تهدف إلى تعزيز سلامة الخطوط الحديدية. وعادة ما يكون للتوصيات جدول زمني تتطلب الهيئة من المرخص له أو جهة (جهات) مسؤولة أخرى معينة تحقيقه باستكمال الإجراءات الموصى بها. ولم يتم تسميتها بالمتطلبات أو الشروط واستخدام كلمة توصية وذلك لأن المرخص له أو الطرف (الأطراف) المسؤول قد يستخدم أساليب مختلفة عن تلك التي أوصت بها الهيئة إذا كان بإمكانهم إثبات إمكانية الوصول بذلك إلى نتيجة جيدة أو أفضل\n.\nالتوصيات\nاللائحة التنفيذية لنظام النقل بالخطوط الحديدية\n.\nاللائحة *\nمصطلح يستخدم لقواعد تشغيل أنظمة الخطوط الحديدية\n.\nاللوائح *\nهو الشطب والالغاء الرسمي وسحب ترخيص التشغيل الممنوحة من الهيئة\n.\nالغاء\nالمعدل المحتمل لحدوث خطر ما يسبب ضرراً ودرجة حدته شديدة (عواقبه وخيمة وشديده)\n.\nالمخاطر\nعملية يتم فيها تحديد الاخطار وعوامل الخطر المرتبطة بها وتحليلها مما يؤدي إلى اتخاذ تدابير مناسبة للحد من المخاطر وانهائها والسيطرة عليها\n.\nتقييم المخاطر\nأداة لتوثيق كل خطر أو حدث والإجراءات المتخذة لإدارة كل منها وتسجيل التقدم المحرز في ذلك\n.\nسجل المخاطر\nمصطلح جماعي لجميع مركبات الخطوط الحديدية العاملة على الخط كالقاطرات والعربات.... الخ.\nالمتحركات\nهو سجل يحتوي على مركبات الخط الحديدي كما يسجل مواصفات المركبات وسعتها وقدراتها واستخدامات الشبكة المسموح بها وحدودها\n.\nسجل المتحركات للخطوط الحديدية\nالمسافة بالكيلومترات لمسار الخط الحديدي بغض النظر عن عدد المسارات القائمة\n.\nطول المسار\nهو المسار الذي تتم عليه العمليات التشغيلية للقطار بين الإشارات الرئيسية (يختلف عن مسار تخزين القطار). وتشمل محطات الركاب  ولكنها تستثني الورش و\nالتخازين\n، ومرافق الصيانة ، إلخ\n.\nخط التشغيل\nوهي خطة توضح مجموعة موثقة من الأنشطة المجدولة من حيث الوقت والموارد والأحداث التي تساعد على تنفيذ أعمال التنظيم والمسؤوليات والإجراءات والأنشطة والقدرات والموارد والتي تضمن معًا أن عنصراً ما يلبي متطلبات السلامة ذات الصلة بتصميم أو مشروع خط حديدي معين.\nخطة ضمان السلامة (المشروع)\nوثيقة رسمية صادرة عن الهيئة بالموافقة على ترتيبات السلامة لترخيص خدمات تشغيل الخط الحديدي التي تحددها الهيئة\n.\nشهادة سلامة (2)\nالتعريف\nالمصطلح المستخدم\nوهي الأجزاء المادية وأنظمة التشغيل للخطوط الحديدية التي توفر التشغيل الآمن للقطارات. وهذا يشمل (على سبيل المثال لا الحصر) أنظمة الإشارات والاتصالات وأنظمة التحكم والمراقبة والمسار والهياكل وتوافق القضبان والعجلات والرصيف والتقاطعات. كذلك يشمل أي مراقبة لحالة البنية التحتية ذات الصلة ومعدات مراقبة سلامة عربات الخطوط الحديدية\n.\nسلامة البنية التحتية الحيوية\nالعمل على البنية التحتية للخط الحديدي أو المتحركات على الخط الحديدي (بما في ذلك الإشراف على هذا العمل وحمايته) وكذلك التحكم في حركات قاطرات وعربات الخطوط الحديدية التي يمكن أن تؤثر بشكل مباشر على سلامة الخط أو تحركات المركبات أو صحة وسلامة الأشخاص الآخرين في نظام الخطوط الحديدية\n.\nأعمال السلامة الحرجة\nشخص  ما سواءً كان موظفاً أو مقاولاً  ويقوم بأعمال السلامة الحرجة\n.\nموظف لأعمال السلامة الحرجة\nهي وظائف وأنشطة العمل التي لها تأثير على عمليات الخط الحديدي الآمنة سواءً بشكل مباشر (أعمال السلامة الحرجة) أو بشكل غير مباشر بما في ذلك اعتماد الأنظمة أو الأنظمة الفرعية أو المكونات لتقديمها كتقنيات جديدة أو معدلة لتشغيل شبكة أو قطار أو تشغيل محطة (أو مزيج منها) أو صيانة الأنظمة أو الأنظمة الفرعية أو المكونات التي تشكل تشغيل شبكة أو قطار أو محطة (أو مزيج منها) ، بما في ذلك الإشراف المباشر على الأشخاص الذين يقومون بهذه الوظائف والأنشطة\n.\nالأعمال المتعلقة بالسلامة\nهو التنظيم والترتيبات التي يضعها مشغل الخطوط الحديدية لضمان الإدارة الآمنة لعملياته والمعتمد من الهيئة\n.\nنظام إدارة السلامة\nتلك الإجراءات المعنية والجداول الزمنية اللازمة لتنفيذ مثل هذه الإجراءات والأولويات المخصصة لدعم التحسين المستمر لنظام إدارة السلامة للمرخص له\nخطة تنفيذ نظام إدارة السلامة\nأي ضرر جسدي يقع لشخص ما والذي من المحتمل أن  يؤثر على أداء وظيفته مستقبلاً بما في ذلك على سبيل المثال لا الحصر فقدان استخدام أحد الأطراف أو فقدان البصر أو السمع وما إلى ذلك\n.\nالإصابة الخطرة\nوتعني أنه يمكن موازنة درجة المخاطرة في نشاط أو بيئة معينة مع التكلفة والوقت والمتاعب والصعوبة الجسدية في اتخاذ التدابير لتجنب المخاطر\n.\nبقدر ما هو ممكن عملياً وبشكل معقول\nSFARP\nهو مسار حديدي ثانوي أو منخفض السرعة لا تتم الإشارة إليه ويستخدم عادة لتجميع مركبات الخطوط الحديدية أو تخزينها. ويمكن استخدامه أيضاً لتحميل أو تفريغ قطار الشحن\n.\nخط التخزين\nمصطلح جماعي يشير للأجهزة الثابتة المستخدمة على وجه التحديد لغرض التحكم بأمان في حركة سير القطارات (القيادة والتحكم) وهي جزء من البنية التحتية\n.\nأجهزة أنظمة الإشارة\nوثيقة رسمية تصدر من الهيئة تسمح للمشروع بالاستمرار لمرحلة أخرى. ويتم إصدار شهادة عدم الممانعة فقط بعد تحقيق شروط محددة متفق عليها مسبقًا مع الهيئة\n.\nشهادة عدم الممانعة\nموقع مخصص يهدف إلى تسهيل صعود وإنزال الركاب و / أو الحاويات أو مناولة البضائع\n.\nالمحطة (1)\nموقع محدد على الشبكة حيث يتم تنفيذ الوظائف التشغيلية\n.\nالمحطة *\nمحطة بها رصيف أو أكثر مغلقة أو تحت سطح الأرض\n.\nمحطة ركاب تحت سطح الأرض\nالتعريف\nالمصطلح المستخدم\nهو وصف تفصيلي للخط الحديدي الذي يتعين تقديمه كجزء من الطلبات المقدمة للهيئة للحصول على الموافقة. حيث يعرض تفاصيل كافية تتضمن المعلومات الأساسية للبنية التحتية للخطوط الحديدية وخدماتها؛ وكيف سيعمل مشغل الخطوط الحديدية على تشغيل الخط وصيانته وإدارته بأمان وكفاءة وموثوقية\n.\nكما سيوضح بالتفصيل الكافي المعلومات ذات الصلة للسماح للقراء بفهم تقنياً كيفية عمل أنظمة الخطوط الحديدية وأنماط تشغيلها حسب حالتها وما إلى ذلك لجميع معدات الخطوط الحديدية وأنظمتها الرئيسية والفرعية. كما سيوفر المعلومات الضرورية لفهم سجل المخاطر وكذلك تفاصيل كافية لفهم تنظيم الإدارة والعمليات والضوابط والمسؤوليات والإجراءات داخل نظام إدارة السلامة ومؤسسة الخطوط الحديدية نفسها\n.\nوصف النظام\nتحقيق يتم إجراؤه من قبل لجنة يشكلها الرئيس يستهدف الجوانب الفنية وليس النواحي الجنائية وذلك بهدف تحديد الأسباب الفنية للحادث أو للعارض وتقديم التوصيات المناسبة في هذا الشأن\n.\nالتحقيق الفني (2)\nهي أنظمة البنية التحتية التي تتيح عملية الإرسال والاستقبال الآمنين لاتصالات الصوت والبيانات\n.\nأنظمة الاتصالات\nهي أنظمة البنية التحتية الثابتة الموجودة على أو بجانب أو فوق مسارات الخطوط الحديدية التي توفر قوة الجر الكهربائية للقطارات. وهي تشمل المعدات المستخدمة لنقل الطاقة من شبكة التوزيع الوطنية إلى الموصل للقضبان أو للخطوط العلوية وكجزء من دائرة عودة الجر\nوالسحب.\nأنظمة طاقة الجر\nوالسحب\nوسيلة معدة لنقل الركاب والبضائع على الخطوط الحديدية وتتكون من قاطرة (أو عدة قاطرات) وعربات يتم وصلها بالقاطرة ليتم جرها بواسطتها، أو يكون تكوين القطار من كتلة واحدة لا تتجزأ فيها القاطرة عن العربة.\n[تعريف عملي] واحدة أو أكثر من مركبات الخطوط الحديدية مرتبطة ببعضها البعض لغرض نقل الركاب أو نقل البضائع بالخط الحديدي. وقد تكون هذه المركبات ذاتية الدفع أو متصلة بنظام يوفر قوة الجر.\nالقطار (2)\nالهيئة العامة للنقل في المملكة العربية السعودية\n.\nالهيئة العامة للنقل\nشخص يتعدى على حرم الخط الحديدي دون إذن أو تصريح\n.\nالمتعدي\nالاتحاد الدولي للخطوط الحديدية\nو\nهي منظمة خاصة بمعايير الخطوط الحديدية الدولية\n.\nUIC\nمنظمة محددة لها حقوق أو واجبات لتنفيذ وظائف على نظام الخطوط الحديدية\n.\nاتفاقية الاستخدام\nهي اتفاقية استخدام للخط الحديدي أو اتفاقية استخدام المرفق\n.\nاتفاقية الاستخدام (2)\nهي توفير دليل موضوعي على أن متطلبات الاستخدام أو التطبيق المحدد قد تم الوفاء بها.\nملاحظة 1: مصطلح \"تم التحقق من صحتها\" يستخدم لتعيين الحالة المقابلة\n.\nملاحظة 2: يمكن أن تكون شروط الاستخدام للمصادقة والتحقق فعليه أو افتراضية\n.\nملاحظة 3: في التصميم والتطوير، تتعلق بعملية المصادقة بفحص عنصر ما لتحديد التوافق مع احتياجات المستخدم\n.\nملاحظة 4: يتم إجراء المصادقة عادةً خلال المرحلة النهائية من التطوير في ظل ظروف تشغيل محددة على الرغم من أنه يمكن إجراؤها أيضاً في مراحل مبكرة\n.\nالمصادقة\nالتعريف\nالمصطلح المستخدم\nمن خلال الفحص وتقديم دليل موضوعي على أن المتطلبات المحددة قد تم الوفاء بها\n.\nملاحظة 1: مصطلح \"تم التحقق منه\" يستخدم لتعيين الحالة المقابلة\n.\nملاحظة 2: التحقق من التصميم هو تطبيق الاختبارات والتقييمات لتقييم مطابقة التصميم للمتطلبات المحددة\n.\nملاحظة 3: يتم إجراء التحقق في مراحل مختلفة من دورة العمر الافتراضي للتطوير وفحص النظام ومكوناته لتحديد التوافق مع المتطلبات المحددة في بداية مرحلة دورة العمر الافتراضي تلك\n.\nتأكيد التحقق\nخرق محدد ومخالفة للتعليمات وللنظام أو اللائحة أو العقد أو التراخيص والتصاريح التنظيمية\n.\nالمخالفة\nعربة سكة حديد تستخدم لنقل البضائع أو المواد الأخرى ولا تستخدم للركاب\n.\nعربة البضائع\n3 -الاختصارات\nيتم عرض الاختصارات على النحو المطلوب في كل دليل / وثيقة وهي ذات صلة فقط بمحتوى كل منها.\n4- المعايير المستخدمة في الأدلة\nفيما يلي قائمة بالمعايير الأساسية التي استخدمتها الهيئة العامة للنقل للإشعار في اعداد الأدلة والوثائق التوجيهية. وعلى أنشطة الخطوط الحديدية أن تتبنى أحدث المعايير المطبقة وأن تكون على بينة ودراية بأي تعديل يتم إدخاله أو مراجعة دورية لهذه المعايير. ويشترط النظام أن يتم تصميم وبناء وتشغيل الخطوط الحديدية وفقًا لأعلى المعايير الدولية الممكنة. وفي حالة رغبة جهة ما تعمل في أنشطة\nالخطوط الحديدية في الاخذ بما يلي:\n• استخدام أي معايير مختلفة، أو\n• السعي إلى أي الغاء أي من المعايير أو الخروج عن المعايير المعمول بها\nفإنه يتوجب عليهم التقديم بطلب خطي موجه إلى الهيئة العامة للنقل للحصول على موافقة مسبقة للقيام بهذا الاجراء مع ذكر المبررات والأسباب والحالات التي استدعت ذلك حيث لا يُسمح بالخروج عن المعايير إلا بموافقة الهيئة الكتابية.\nرقم المعيار\nالوصف\nAPTA-SS-SRM-RP-001-09\nالممارسة الموصي بها لتطوير وتنفيذ خطة الاستعداد للأمن والاستعداد للطوارئ\n. SEPP\nAPTA SS-ECS-RP-001-14\nالأمن السيبراني -\nيغطي أفضل الممارسات للأنظمة الإلكترونية.\nEN 50121: 2018\nتطبيقات الخطوط الحديدية: التوافق الكهرومغناطيسي\n.\nEN 50126: 2017\nتطبيقات الخطوط الحديدية: مواصفات وإثبات الموثوقية والتوافر والاستدامة\n.(RAMS)\nEN 50128: 2011\nتطبيقات الخطوط الحديدية: أنظمة الاتصالات والإشارات والمعالجة - البرمجيات (إلخ).\nEN 50129: 2020\nتطبيقات الخطوط الحديدية: أنظمة الاتصالات والإشارات والمعالجة - الأنظمة الإلكترونية المتعلقة بالسلامة (إلخ).\nEU 2016/798\nدليل إرشادات الاتحاد الأوروبي 2016 /798 بشأن سلامة الخطوط الحديدية.\nHCIS - SEC\nالهيئة العليا للأمن الصناعي: التوجيهات الأمنية\nSEC 01\nإلى\n. SEC 12\nIEC 61508: 2010\nالهيئة / اللجنة الكهروتقنية الدولية - السلامة الوظيفية للأنظمة الإلكترونية ذات الصلة بالسلامة الكهربائية / الإلكترونية / القابلة للبرمجة.\nISO 22301 2014\nأنظمة إدارة استمرارية الأعمال.\nISO 45001 2018\nأنظمة إدارة الصحة والسلامة المهنية.\nISO 55000: 2014\nإدارة الأصول - نظرة عامة ومبادئ ومصطلحات.\nISO 55001: 2014\nإدارة الأصول - أنظمة الإدارة – المتطلبات.\nISO 55002: 2018\nإدارة الأصول - أنظمة الإدارة - إرشادات لتطبيق الأيزو\nISO 55001\n.\nISO / IEC 27000: 2018\nسلسلة معايير\nلإدارة أمن المعلومات.\nNFPA 130\nمعيار الحماية من الحرائق\nلنظام النقل الموجه الثابت وأنظمة الخطوط الحديدية للركاب .\nRID\nالنقل الدولي للبضائع الخطرة عن طريق الخطوط الحديدية – اللائحة التنفيذية 2019م.\nSaudi Building Code (SBC)\nقواعد البناء السعودي\nوهي شروط ومتطلبات كود البناء السعودي واللوائح التنفيذية اللاحقة والملاحق المتعلقة بالبناء والتشييد لضمان السلامة والصحة العامة.\n5- المراسلات الرسمية مع الهيئة العامة للنقل\n5 -1 لغة المراسلة\nالهيئة العامة للنقل بصفتها جهة حكومية سعودية، فإن الهيئة تقوم عادة بإرسال كافة المراسلات الرسمية بالوسائل البريدية العادية وباللغة العربية حيث ذلك هو البروتوكول المتبع لدى الجهات الحكومية السعودية.\nأما في حالة تضمين رسائل فنية أو تشغيلية أو مسائل تتعلق بالسلامة في المراسلات، فإنها تكون عادةً باللغة الإنجليزية مع خطاب شفع لها باللغة العربية.\nويجوز لمسؤولي الهيئة أيضًا إرسال المستندات والإخطارات الأخرى عبر البريد الإلكتروني لضمان نقل الرسائل المهمة بشكل أسرع، ويجب تأكيد قرارات الهيئة المرسلة بالبريد الإلكتروني بخطاب رسمي بالبريد العادي ويجب تأكيد الرسائل المرسلة عند الاستلام بالرد عليها.\n5 -2 عناوين المراسلات مع الهيئة\nعلى جميع المرخص لهم وأصحاب المصلحة الآخرين الذين لديهم أعمال وأنشطة لدى الهيئة العامة للنقل تسجيل مقر عناوين مراسلاتهم الرسمية لدى الهيئة حسب ما هو مسجل بشكل رسمي كعنوان وطني سعودي رسمي.\nوعند مراسلة الهيئة، يمكن توجيه الرسائل إلى أي من:\n- معالي رئيس الهيئة العامة للنقل، أو\n- وكيل الهيئة للنقل السككي في الهيئة العامة للنقل\nعلى العنوان التالي:\nالهيئة العامة للنقل\nطريق العليا العام - حي الصحافة\nص.ب 11634 الرياض 87078\nالمملكة العربية السعودية\nكذلك يمكن أيضًا إرسال الوثائق المستندات الداعمة إلى المسؤولين عبر البريد الإلكتروني، علماً بأن هنالك بروتوكولات صارمة تتعلق بالأمن السيبراني وأمن المعلومات مطبقة على أنظمة الحاسب الآلي لدى الهيئة، لذا يجب على المرسل التحقق من مستلم الرسائل المعني وأن يتأكد من أن جميع المرفقات قد تم استلامها كاملة.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-01",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ مراجعة الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ التعديل والمراجعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "فبراير 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 -2",
          "level": 0
        },
        {
          "marker": "",
          "text": "أهمية هذا الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم الهيئة العامة للنقل بدورها الهام والحيوي في تعزيز معايير وقيم وأفضل الممارسات المتبعة في مجال صناعة الخطوط الحديدية بصفتها الجهة المنظمة لسلامة واقتصاد الخطوط الحديدية في المملكة العربية السعودية. ويوفر هذا الدليل رؤية متسقة ومتماسكة للمتطلبات التنظيمية لجميع أصحاب المصلحة لغرض تصميم وبناء وتشغيل وصيانة وتجديد وتغيير الخطوط الحديدية وكذلك أنظمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "النقل الموجهة الأخرى التي تقع تحت مظلة الأنظمة والقوانين ذات الصلة في المملكة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 -3",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإطار التنظيمي والتشريعي",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعمل حكومة المملكة العربية السعودية من خلال الهيئة العامة للنقل على تعزيز وتنظيم صناعة الخطوط الحديدية من خلال إطار تشريعي على النحو المحدد فيما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم (م/33) وتاريخ 24 /5 /1433هـ، وتعديلاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادر بقرار مجلس إدارة الهيئة رقم (71 /8 /2020 /2) في 1442هـ/2020م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قواعد عمل لجنة النظر في مخالفات نظام النقل بالخطوط الحديدية ولائحته التنفيذية رقم (74 /8 /2020 /2) في 1442هـ/2020م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لائحة حماية حقوق المسافرين بالقطارات الصادرة في 1442هـ /2020 م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 -4 تطبيق الأدلة الفنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُعدُ الأدلة الفنية الصادرة من للهيئة العامة للنقل أدلة إلزامية ويتم تطبيقها على جميع أعمال الخطوط الحديدية والأنشطة ذات الصلة التي تقع ضمن نطاق خطة سلامة الخطوط الحديدية المعنية بالفرد وبسُبل سلامة الخطوط الحديدية وأنظمة إدارة السلامة الخاصة بها. وعلى المقاول / الشخص المسؤول الالتزام بالأدلة الفنية بشكل واضح وتضمينها ضمن نطاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط العقد بين الأطراف المعنية حتى يتم التنفيذ وفق شروط الترخيص المعنية. ويجب الأخذ في الاعتبار وأن يُراعى عند كتابة العقود وإبرامها الالتزام بجميع الشروط والمتطلبات المعتمدة والسارية لدى الهيئة العامة للنقل قبل ترسية العقد. فمتى كان المقاول هو الطرف المسؤول تحت صاحب ترخيص تشغيل أنشطة الخطوط الحديدية، فإنه يصبح",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملزماً عليه",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبشكل مباشر تطبيق كافة الأدلة الفنية الصادرة من الهيئة العامة للنقل بهذا الخصوص على جميع الأنشطة والأعمال الموضحة في الترخيص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 -5 الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتضمن الوثيقة الرئيسية التعريفات العامة لكافة الوثائق والأدلة. وقد تم إعدادها بحيث يمكن للمستخدمين تفسيرها وفهما على النحو المبتغى دون تباينات أو اختلافات. وعليه فإنه يجب قراءة الوثائق المرتبطة والملحقة بهذه الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 -6 أدلة ووثائق أخرى صادرة بالتزامن مع هذه الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرجع",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-01",
          "level": 0
        },
        {
          "marker": "",
          "text": "01: الوثيقة الرئيسية وتشمل التعريفات ( هذه الوثيقة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "02: رخصة التشغيل (تتضمن نموذج ترخيص التشغيل ودليل تأمين مسؤولية الطرف الثالث / المسؤولية تجاه الغير )",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "03: خطة تسليم رخصة التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "04: شهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "05: أنظمة إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "06: إدارة التغيير  والتحكم",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "07: تعيين استشاري / جهة مخولة مختصة ومستقلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "08 : التصميم والبناء الآمن",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-0",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "09: المعايير الفنية والتشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "10: إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير البيئية (لم تنشر بعد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "12: إدارة الأداء والامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "13: الرسوم والمصاريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "",
          "text": "14: طرق الإبلاغ عن الحوادث والتحقيق فيها",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "15: التخطيط للطوارئ والاستجابة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-22",
          "level": 0
        },
        {
          "marker": "",
          "text": "1215",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "",
          "text": "16: نقل ومناولة البضائع الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويمكن الحصول على النماذج الخاصة بتقديم الطلبات والمشار إليها في الدليل الفني بطلب من الهيئة العامة للنقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 التعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن التعريفات الواردة هنا مستندة على تلك المستخدمة في الأنظمة ذات الصلة. فإذا ما تضمن التعريف توضيحات إضافية عن تلك الواردة في الأنظمة ذات الصلة، فإن ذلك يعني تبنى أفضل الممارسات الدولية المتبعة بجانب الأنظمة ذات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصلة. ويتم تطبيق هذه التعريفات على جميع الأدلة والوثائق الفنية. ويشار إلى التعريفات المقتبسة من النظام إما بـ (1) أو (2)، حيث توضح ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(1)  تعني على النحو المحدد في نظام النقل بالخطوط الحديدية ، و",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2)  تعني على النحو المحدد في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما العناصر والبنود التي تظهر بعلامة النجمة (*) فذلك يعني وجود أكثر من تعريف ويعتمد على السياق المستخدم فيه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "حدث غير متوقع وغير مخطط له أو سلسلة من الأحداث غير متوقعة حصلت بفعل عمدي أو غير عمدي أو بسبب امتناع عن فعل أو بتقصير أو إهمال من قبل أي شخص على الخطوط الحديدية أو في بنيتها التحتية نتج عنه إصابات للأفراد أو أضرار في الممتلكات أو البيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ تعريف عملي ] حدث غير مخطط له نتج عنه حالة إصابة أو وفاة بين الموظفين أو الجمهور أو أضرار جانبية  أو وقوع حالة غير آمنة أو خسارة مالية أو تلف الأصول أو البيئة أو مزيج بين كل ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حدث غير متوقع كان من الممكن أن يؤدي إلى وقوع حادث على الخطوط الحديدية أو أحد مرافقها أو بنيتها التحتية ولم تنتج عنه إصابات أو أضرار .",
          "level": 0
        },
        {
          "marker": "",
          "text": "العارض (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقليل المخاطر إلى \"أدنى حد ممكن عملياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "\"",
          "level": 0
        },
        {
          "marker": "",
          "text": "، من خلال موازنة مستوى المخاطر مع التدابير اللازمة للتحكم في تلك المخاطر من حيث الوقت أو المال أو الجهد. كذلك اعتماد تدابير الرقابة المناسبة مع تلك المخاطر. ويُعد رأي الخبراء جزءًا أساسيًا من عملية تقييم المخاطر ويتم تعميمه وإبلاغه من خلال قواعد الممارسة المعتمدة أو المعايير المنشورة أو دليل الصناعة متى كان ذلك متاحًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الانخفاض لأدنى حد ممكن عملياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول هي عملية منهجية الغرض منها تطوير الأصول وتشغيلها وصيانتها وتحسينها وتحديثها والتخلص منها بأكثر الطرق فعالية من حيث التكلفة (بما في ذلك جميع التكاليف والمخاطر وسمات الأداء) لتحقيق التكلفة المثلى لدورة الحياة من حيث العمر الافتراضي لأصول الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام نقل موجه مصمم لنقل الركاب داخل منشأة مثل مطار أو جامعة وهو نظام بدون سائق يتمتع بدرجة عالية من الآلية والأتمتة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ناقل الركاب الأوتوماتيكي",
          "level": 0
        },
        {
          "marker": "",
          "text": "APM",
          "level": 0
        },
        {
          "marker": "",
          "text": "دراسة مقارنة تتعلق بمجموعة من النظائر والأقران للمخرجات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المقارنة المعيارية",
          "level": 0
        },
        {
          "marker": "",
          "text": "عربة سكة حديد مخصصة لنقل الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "عربة  *",
          "level": 0
        },
        {
          "marker": "",
          "text": "عملية نقل الركاب أو البضائع بالخطوط الحديدية بعربة مخصصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عربة *",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي اللجنة المشكلة من الهيئة والمختصة بالنظر في مخالفات أحكام النظام واللائحة وتوقيع العقوبات المنصوص عليها والنظر في الشكاوى التي تنشأ في نشاط النقل بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "قطار مخصص لنقل الركاب أو البضائع داخل المدن ويشمل قطارات خفيفة كالمترو والترام وغيرهما من وسائل النقل المشابهة ذات السرعة المنخفضة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قطار نقل داخل المدن",
          "level": 0
        },
        {
          "marker": "",
          "text": "عقد تبرمه الحكومة مع المرخص له لإنشاء خطوط حديدية و/أو تقديم خدماتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم بموجبه تحديد التزامات صاحب الامتياز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عقد الامتياز (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشخص الذي منحته الحكومة امتيازاً لإنشاء الخطوط الحديدية وتقديم خدماتها بموجب هذا العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "صاحب الامتياز (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي شخص بمثابة مُسيطر على المرخص له إذا كان يمارس أو قادر على ممارسة أو من حقه اكتساب بطريقة مباشرة أو غير مباشرة السيطرة على أعمال المرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السيطرة *",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة عمليات تشغيل الخطوط الحديدية في الوقت الفعلي وعادة ما يتم إجراؤها من مركز التحكم والتشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحكم *",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشير إلى المواد والأجسام والأشياء التي يحظر نقلها بموجب",
          "level": 0
        },
        {
          "marker": "",
          "text": "لوائح نقل البضائع الخطرة أو يسمح بنقلها فقط بموجب الشروط المنصوص عليها في لائحة نقل البضائع الخطرة بالخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(RID)",
          "level": 0
        },
        {
          "marker": "",
          "text": "لعام 2019م، الفصل 1-2 - التعاريف",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "البضائع الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "موقع على شبكة الخطوط الحديدية يتم فيها أعمال صيانة وخدمة قطارات وعربات الخطوط الحديدية (صيانتها، وإصلاحها ، وتنظيفها ، وتزويدها بالوقود ومبيتها وما إلى ذلك)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الورشة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعفاء أو تخفيف خاص بحالة معينة من المتطلبات أو الشروط المصرح به كتابياً من قبل الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم التقييد والاستثناء",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرار رسمي صادر من الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحديد",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "امتلاك القدرة على التأثير على عدالة اتخاذ القرارات أو التنافس المشروع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المكانة المهيمنة (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "مشغلي الخطوط الحديدية مثل شركات تشغيل القطارات ومديري البنية التحتية والمقاولين الذين لديهم مسؤوليات مباشرة بموجب أنظمة الصحة والسلامة والتشغيل الآمن للخطوط الحديدية أو مشروع الخطوط الحديدية ، ويمثلهم الشخص الذي يتم تفويضه بجميع المسؤوليات لضمان أن يتم تنفيذ أحكام شهادة السلامة ورخصة التشغيل بشكل كامل وصحيح",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "صاحب الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعني قدرة الجهة على التعامل مع أي حالات طوارئ متوقعة والاستجابة لها من خلال موارد بشرية مدربة تدريباً مناسباً وكافياً وأدوات ومعدات كافية وخطط وإجراءات مطورة ومجربة لتسهيل وتنظيم إجراءات الشخص المسؤول والموظفين للاستجابة في الوقت المناسب لحالات الطوارئ في أي مكان عمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "التخطيط والاستجابة لحالات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة معدة على مستوى الشبكة أو خطة محلية معدة لمساعدة الخطوط الحديدية على الاستجابة وإدارة آثار أي أحداث طارئة متوقعة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة الاستجابة للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيام بإغلاق جزء معين من الخط الحديدي أمام حركة القطارات للسماح بإجراء أعمال هندسية أو نشاط آخر على البنية التحتية وفقًا لدليل قواعد الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحيازة الهندسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلك الأنظمة والقوانين التي تهدف إلى حماية البيئة لتشمل حماية صحة الإنسان والنباتات والحيوانات والنظم البيئية التي تعتمد عليها وجميع التشريعات ذات الصلة المتعلقة بتقييم الأثر البيئي وحماية الهواء والتربة والمياه في المملكة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة وقوانين البيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "البند (البنود) أو العناصر التي تهم المحققين والمتعلقة بشيء أو مجموعة من الأشياء أو المعلومات التي يتم جمعها و/أو التحليل للمساعدة في تكوين استنتاج أو حكم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدليل *",
          "level": 0
        },
        {
          "marker": "",
          "text": "مجموعة الحقائق والمعلومات المتوفرة المطلوبة عند أعمال إجراء ترخيص التشغيل وإصدار الشهادات اللازمة والتي تشمل على سبيل المثال لا الحصر استيفاء جميع المتطلبات والمعايير والمواصفات والشروط والإجراءات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأدلة أو الدلائل *",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي مرافق الخط الحديدي أو الشبكة وتشمل: أي محطة أو ورشة صيانة المعدات المتنقلة أو غير المتنقلة أو ورش صيانة الخطوط الحديدية أو مرفق تزويد القطارات بالوقود أو المحطة أو ساحة تجميع عربات ومركبات الخطوط الحديدية أو مناطق وقوف القطارات وأي أصول أخرى ذات صلة بتشغيل شبكة الخطوط الحديدية أو القطارات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "منشأة أو منشآت (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي اتفاقية تبرم بين المرخص له ومرخص له آخر أو أي شخص اعتباري يسمح بموجبها لأحدهم باستخدام المنشأة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية استخدام المنشأة (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "غرامة مالية تفرضها الهيئة على المرخص له بعد ضبط مخالفة ما نظامية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغرامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي السلع والبضائع التي يتم نقلها بالخط الحديدي على قطارات شحن مخصصة للعملاء بما في ذلك البضائع السائبة والعامة والحاويات. ويشمل أيضاً مشحونات أخرى مثل الطرود أو الإرساليات المحمولة في مقصورات منفصلة داخل قطار يستخدمه الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خدمات الشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي جهة حكومية محلية أو وطنية أو أي شخص آخر يقدم المال لغرض أساسي وهو توفير الخدمات المتعلقة بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الممول",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "إطار عمل القيادة الاستراتيجي المستخدم عند وقوع الحوادث الكبرى من أجل إدارة حالات الطوارئ. حيث الذهبي استراتيجي والفضة تكتيكي خِططي والبرونزية جغرافي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذهبي / فضي / برونزي",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو الدليل الصادر عن الهيئة لترخيص الأنشطة وإصدار الشهادات اللازمة لها والتي تعتبر مكملة لأحكام اللائحة والتي تشمل على سبيل المثال لا الحصر جميع المتطلبات والمعايير والمواصفات والشروط الفنية والإجراءات التي يتعين الالتزام بها وكذلك الأمور الأخرى المتعلقة بممارسة النشاط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "[",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعريف عملي",
          "level": 0
        },
        {
          "marker": "",
          "text": "] المعلومات التي تعلنها الهيئة والتي تقدم توقعاتها المعقولة للعمليات والمعايير والإجراءات الإدارية التي يجب أن يطبقها مؤسسي الخطوط الحديدية وأصحابها ومصمموها وموردوها والشركات التي تقوم بإنشائها والجهات المشغلة والمقاولون وأصحاب الامتياز والمشغلون وصيانتها في جميع مراحل إدارة المشاريع والعمليات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدليل (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو نظام نقل يستخدم مساراً توجيهياً بدلاً من قضبان معدنية لدعم وتوجيه مركباته. وهو مشمول بأحكام نظام النقل بالخطوط الحديدية ولوائحه التنفيذية اللاحقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام النقل الموجه",
          "level": 0
        },
        {
          "marker": "",
          "text": "طريق تم إنشاؤه لهذا الغرض لدعم وتوجيه تحركات مركبات النقل الموجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطريق الإرشادي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي ظرف أو مادة أو جهاز أو جسم ما أو كائن حي دقيق يمكن أن يتسبب في حدوث الوفاة أو الأذى أو الإصابة أو الضرر أو الخسارة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "عادة ما يكون السجل المحدث باستمرار في شكل مستند يتم فيه تحديد المخاطر وتقييم المخاطر والتخفيفات منها والحلول المعتمدة وحالة تنفيذها ويتم تسجيلها والإشارة إليها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سجل المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي هيئة حكومية سعودية مسؤولة عن أمن الركاب ومرافق الشحن والخدمات على الشبكات بين المدن في سياق أعمال وأنشطة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العليا للأمن الصناعي",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهو الوضع الذي تكون فيه جميع قطارات الخدمة العاملة على الخط الحديدي لها نفس الخصائص التقنية والتشغيلية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أسطول متجانس",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتعلق بتأثير الخصائص البشرية والتوقعات والسلوك على أي نظام. وتشمل هذه العوامل الجوانب التشريحية والفسيولوجية والنفسية للإنسان. وتُستخدم المفاهيم الداخلة فيها لتمكين الأشخاص من أداء العمل بكفاءة وفعالية مع الأخذ في الاعتبار بأهمية احتياجات الإنسان في مسائل",
          "level": 0
        },
        {
          "marker": "",
          "text": "هامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مثل الصحة والسلامة والرضا الوظيفي.. الخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "العوامل البشرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحذير رسمي مكتوب ومسجل صادر عن الهيئة ينص على أن المرخص له مطلوب منه عمل ما يلزم لتحسين أداء السلامة أو تحقيق مؤشر أداء رئيسي ذي صلة للوصول لمستوى معين في وقت محدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "إشعار التحسين",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حدث غير متوقع كان من الممكن أن يؤدي إلى وقوع حادث على الخط الحديدي أو إحدى مرافقها أو بنيتها التحتية ولم تنتج عنه إصابات أو أضرار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "(يمكن أن تشمل أيضاً حادثَ وشيكاً)",
          "level": 0
        },
        {
          "marker": "",
          "text": "العارض (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "شخص / كيان مستقل معتمد لدى الهيئة العامة للنقل لتقييم صلاحية التحقق من صحة تصميم نظام الخط الحديدي وتطبيقه لغرض الحصول على شهادة السلامة أو عمل تغيير ما في الخط الحديدي بالاستعانة بدليل الإدارة والتحكم في التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "(الجهة المخولة المستقلة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "كافة المنشآت والمرافق والنظم والبرامج اللازمة لتشغيل الخطوط الحديدية وتمكينها من العمل بأمان ويشمل ذلك الأراضي المخصصة لتلك الخطوط أو لمرافقها وحرم الخطوط الحديدية ونظم الإشارات والاتصالات والسيطرة والعلامات الإرشادية والمباني والمحطات وورش الصيانة ومراكز المبيت والمستودعات والآلات والمعدات والهياكل والممرات والتحويلات والأنفاق والجسور وأرصفة التحميل والتفريغ والحواجز والسياجات وخطوط التغذية الكهربائية ومحولاتها والأعمال والإنشاءات المساندة لها أو المرتبطة بها أو بمكوناتها ، ولا يشمل القطار أو عربات الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البنية التحتية (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرخص له المسؤول عن حيازة وإدارة البنية التحتية وتوفير الخدمات المرتبطة بها، سواءً كان الشخص مالكاً للبنية التحتية أم لا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تعريف عملي]. أي شخص أو جهة ما مسؤولة عن إنشاء وصيانة البنية التحتية التي قد تشمل أيضاً إدارة أنظمة التحكم في البنية التحتية والسلامة أو جزء منها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مدير البنية التحتية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي ضرر بدني يلحق بالإنسان سواء كان ذلك بشكل دائم أو مؤقت",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأذى",
          "level": 0
        },
        {
          "marker": "",
          "text": "/الضرر",
          "level": 0
        },
        {
          "marker": "",
          "text": "موظف الهيئة المفوض رسمياً والمسند إليه صلاحية الفحص والرقابة نظاماً على ترتيبات السلامة للمرخص له للتأكد من الالتزام بأحكام النظام واللائحة واتخاذ اللازم في حال الإخلال بأي منهما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المراقب (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي شبكات الخطوط الحديدية التي تعمل بين المحافظات والمدن والمواقع الصناعية بما في  ذلك المسارات الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكات الخطوط الحديدية بين المدن",
          "level": 0
        },
        {
          "marker": "",
          "text": "قطار مخصص لنقل الركاب أو البضائع أو كليهما بين المدن أو من المملكة باتجاه الدول الأخرى وبالعكس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "قطار بين المدن (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي قدرة البنية التحتية والمتحركات على الخط الحديدي والعمليات التي تسمح بالتنقل السهل بين شبكات الخطوط الحديدية المختلفة بما في ذلك الحدود الدولية. وكلا نظامين الخطوط الحديدية قابلين للتشغيل البيني عندما يكون من الممكن تشغيل خدمات القطارات بأمان وكفاءة عبر حدود نظام آخر دون الحاجة إلى تغيير المتحركات من قاطرات وعربات أو طاقم القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "قابلية التشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "لجنة تشكل من قبل الهيئة لغرض التحقيق في أسباب وقوع حادث أو حدث ما من الناحية الفنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "لجنة التحقيق (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي مؤشرات أداء رئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPIs",
          "level": 0
        },
        {
          "marker": "",
          "text": "محددة من قبل مالكي الخطوط الحديدية أو الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشرات الأداء الرئيسة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام النقل بالخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرار مجلس الوزراء رقم  (نظام العمل السعودي) اللائحة التنفيذية للسلامة والصحة المهنية الصادرة في 26 أبريل 2018م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "رقم إصدار النظام 161238",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام النقل بالخطوط الحديدية ولائحته التنفيذية اللاحقة - الصادر في 24/05/1433هـ، والمحدَّثة في عام 1442هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام رقم م / 33",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام البيئة - الصادر في 15 أكتوبر 2001م، وتحديثه عام 1442هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام رقم م / 34",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام العمل وتعديلاته - الصادر في 23/8/1426هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام رقم م / 51",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطاب رسمي مكتوب وموجه من هيئة النقل العام المرخص له تتعلق بجانب ما لم يتم استيفاء شروطه وتطلب من المرخص له اتخاذ الإجراءات التصحيحية المناسبة والكافية خلال فترة زمنية محددة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إشعار بعدم الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهو موقع في حرم الخط الحديدي يمر فيه ويعبره طريق سريع عام عند نفس مستوى الطريق والخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقاطع الخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي وثيقة رسمية صادرة عن الهيئة العامة للنقل يصرح بموجبها للشخص / الجهة بتقديم خدمات الخطوط الحديدية وفقاً للنظام واللوائح التنفيذية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترخيص (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشخص الحاصل على الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرخص له (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "حواجز مبنية على طول طريق الخط الحديدي لأغراض حجز ومنع دخول الأشخاص غير المصرح لهم أو الحيوانات وما إلى ذلك إلى منطقة تشغيل الخط الحديدي مع الأخذ بالاعتبار أنه ليس من الضرورة أن يشير السياج إلى الحدود الفعلية لحق حرم الخط الحديدي .",
          "level": 0
        },
        {
          "marker": "",
          "text": "السياج على جانبي الخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهو مسار لمركبات الطرق المصرح لها ويقع ضمن حرم الخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "طريق على جانبي الخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركبة تعمل بالوقود أو الكهرباء أو بأي وسيلة أخرى مجهزة لجر وسحب عربات القطار وتعتبر جزءً لا يتجزأ منها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تعريف عملي] عربة سكة حديد مصممة خصيصاً للربط مع وتحريك مركبات الخطوط الحديدية الأخرى. وقد يأتي مصدر توليد الطاقة لتشغيل القاطرة من مصدر خارجي (مثل الكهرباء) أو من خزان (تانك) وقود يتم حمله بداخله",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "قاطرة (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي تلك الأمتعة الشخصية المعبأة التي يأخذها الركاب في رحلاتهم. اعتماداً على سياسة الخط الحديدي، وقد ترافقهم في عربة النقل أو يتم فحصها ونقلها من قبل مشغل الخطوط الحديدية وإعادتها وتسليمها للراكب عند محطة الوصول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمتعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي المسارات الرئيسية للخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخط الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكات الخطوط الحديدية التي تربط المحافظات والمدن والمواقع الصناعية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي مركبة عاملة تسير على الخطوط الحديدية لغرض صيانة البنية التحتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركبة الصيانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو حادث حرج أو كبير (بما في ذلك وقوع اصطدام للقطار أو خروج عن مساره أو اندلاع حريق أو وقوع أعمال إرهابية أو هجوم إلكتروني أو قوة حرجة أخرى للنظام أو أعطال في تكنولوجيا المعلومات وما إلى ذلك)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حادث جسيم",
          "level": 0
        },
        {
          "marker": "",
          "text": "فرز عربات الخطوط الحديدية إلى التشكيل المطلوب لتشكيل القطارات أو لتسهيل عملية التحميل أو التفريغ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ساحة العربات",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهو نظام خطوط حديدية حضري يقدم خدمات الركاب في منطقة محلية محددة. وقد يتكون من مسار واحد أو أكثر من المسارات المنفصلة أو المرتبطة وليس جزءاً من شبكة الخط الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المترو (قطار خفيف)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزارة النقل والخدمات اللوجستية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "خط حديدي يتم تشييده بمسار واحد لتوفير الدعم والتوجيه للمركبات. والمركبات إما تكون معلقة أو دعمها بواسطة السكة الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خط حديدي أحادي / (مونوريل)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي مركبات خطوط حديدية عادة يتم ربطها معاً في تشكيل ثابت وتتحرك كمجموعة واحدة وفقاً لسعتها وقدرتها الخاصة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحدات متعددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيئة حكومية سعودية يتمثل دورها في تعزيز الأمن الرقمي والإلكتروني للأصول الحيوية بما في ذلك أنشطة ومشاريع الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخط الرئيسي للخطوط الحديدية في المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشبكة الوطنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتم توجيهها من الهيئة إلى المرخص لهم وأصحاب المصلحة ذوي الصلة لتنبيههم عن الظروف غير الآمنة المحتملة التي قد تحدث وإذا كانت ذات صلة بهم وتتطلب اتخاذ إجراءات محددة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنبيهات السلامة الوطنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "كالفيضانات أو الرياح أو العواصف الرملية أو أي كارثة بيئية أو طبيعية كبرى أخرى بما في ذلك تفشي مرض أو جائحة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكوارث الطبيعية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "موقف ما أو عارض ما لم ينتج عنه حادث ولكن كان من المحتمل أن يحدث ذلك في ظل ظروف مختلفة قليلاً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حادث وشيك",
          "level": 0
        },
        {
          "marker": "",
          "text": "مجموعة من الخطوط الحديدية وتشمل أي خط سكة حديد وأي امتدادات له مرتبطة به",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشبكة (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن تكون على الخط الحديدي أو ضمن مسافة محددة منه على النحو الذي تحدده قواعد التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الخط أو قريب منه",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو خط أو مسار حديدي متاح لعمليات الخطوط الحديدية التجارية ولا يخضع لحيازة ما أو ملكية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خط مفتوح",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو الحد الأدنى بالوقت الذي يفصل القطارات على جزء ما من الخط الحديدي وعادةً يتم عندما يسمح نظام الإشارات بالسرعة التشغيلية القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المسافة التشغيلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلك القواعد والإجراءات المتعلقة بتشغيل الخط الحديدي أو الشبكة التي تصف طرق التشغيل الآمن للخطوط الحديدية وإجراءات الحفاظ على السلامة في الظروف / الحالات الصعبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قواعد التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقصى سرعة تشغيل مسموح بها للقطارات في جزء ما من الخطوط الحديدية مع مراعاة المعايير الفنية ومعايير السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سرعة التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم من خلاله التحكم في عمليات وخدمات شبكة النقل وتسجيلها وتقييمها ومراقبتها في الوقت الفعلي. ويمكن استخدام أشكال مختلفة من الاسم بواسطة خطوط حديدية مختلفة مثل مركز التحكم في الخدمة كمثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "SCC",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركز التحكم والتشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "عرض موثق يوضح أن تشغيل الخط الحديدي يتوافق مع متطلبات السلامة المحددة. وهي وثيقة يصدرها المشغل تحدد المخاطر المتعلقة بالتصميم الآمن والإنشاء والتشغيل والصيانة للخطوط الحديدية مدعومة بأدلة على أن المشغل لديه القدرة والالتزام والتنظيم والموارد لتقييم ومراقبة المخاطر على التشغيل للخط الحديدي بشكل فعال وكذلك أصولها وأي شخص قد يتأثر بأنشطتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة سلامة التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "خدمة محددة يقدمها مشغلو الخطوط الحديدية الذين يقومون بنقل المواد غير المصحوبة بذويهم (الطرود) من محطة إلى محطة أخرى مقابل رسوم معلن عنها. ويمكن نقل الطرود في القطارات التي تنقل الركاب من خلال وضعها في مقصورة/عربة منفصلة؛ أو يتم حملها في قطارات غير قطارات الركاب. ويستثني هذا المصطلح \"خدمات الأمتعة المسجلة للركاب\"",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خدمة الطرود",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "باستثناء أعضاء طاقم القطار، فالمسافر هو أي شخص مسافر على متن قطار أو ينتظر سفره بالقطار بموافقة الناقل (مشغل القطار) وذلك بموجب تذكرة صالحة أو عقد نقل ساري المفعول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المسافر/ الراكب",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي تلك التي تمنحها الهيئة على النحو المنصوص عليه في اللائحة وذلك في حالة ضبط مخالفة ما. وقد تكون على شكل غرامة مالية أو طلب لوقف نشاط ما أو إنهاء تصريح أو ترخيص تنظيمي  مثل (تشغيل الترخيص أو شهادة السلامة وما إلى ذلك)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "العقوبة / الجزاءات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي شخص طبيعي أو اعتباري",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشخص (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "عبارة عن إغلاق رسمي مؤقت لخط حديدي للقطارات التجارية وفقاً لقواعد التشغيل للسماح بتنفيذ الأعمال الهندسية أو الإصلاحات أو لأسباب أخرى تتعلق بالسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحيازة",
          "level": 0
        },
        {
          "marker": "",
          "text": "توافر هيكل أو كادر إداري أو غيره من الموظفين الرئيسيين الذين لديهم المؤهلات المطلوبة والمهارات والمعرفة والخبرة اللازمة لممارسة عمليات أو صيانة أو مهام أو أنشطة أخرى ذات صلة بالعمل بشكل آمن وموثوق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكفاءة المهنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو إشعار رسمي كتابي مسجل وموجه من الهيئة إلى متلقي ذلك الإشعار لإيقاف نشاط معين ، ويصدر هذا الإشعار من قبل الهيئة إذا رأت أن هناك حالة غير آمنة بشكل خطير أو من المحتمل وجودها في حالة استمرار النشاط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إشعار الحظر",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي شبكات وخطوط المياه والصرف الصحي وتصريف السيول والكهرباء والهاتف والطرق العامة وغيرها من المرافق العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكات وخطوط المرافق العامة (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "جزء من شبكة النقل تستخدم قضباناً حديدية متوازية تسير عليها القطارات والعربات المعدات المتحركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولأغراض النظام، يجب أن تتضمن أيضاً طريقاً / مساراً مبنياً لهذا الغرض ليدعم ويوجه حركات القطارات والترام والخط الحديدي الأحادي \" مونوريل\" وغيرها من وسائل النقل البري الموجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "مصطلح تعريف لكامل شبكة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية *",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي الشبكات والمحطات ومرافق الشحن أو الصيانة العائدة للخطوط الحديدية و",
          "level": 0
        },
        {
          "marker": "",
          "text": "أية",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركبة تسير عليها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "[وصف عملي] جميع البنية التحتية للخط الحديدي والمركبات والممتلكات والأنظمة التي تشكل جزءاً لا يتجزأ من عمليات التشغيل والصيانة للخط الحديدي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أصول الخطوط الحديدية (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي المنطقة التي يقع فيها الخط الحديدي والمنطقة الواقعة على جانبيه من الممتلكات العامة للدولة. وتحدد الهيئة بعد التنسيق مع الجهات ذات العلاقة حرم الخط الحديدي بما لا يتجاوز مائتي (200) متر من مركز الخط الحديدي على كلا الجانبين وفقاً حاجة التشغيل والأمن والسلامة والمتطلبات الفنية للخط الحديدي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حرم الخط الحديدي (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي عمليات تشغيل الخط الحديدي أو الشبكة أو المرافق وتوفير خدمات نقل الركاب والبضائع بالخطوط الحديدية  وخدمات الصيانة لتلك الخطوط وصيانة القطارات والمعدات وأي خدمات تتعلق بتشغيل الشبكة ومرافقها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خدمات الخط الحديدي (1) أو الأنشطة (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي اتفاقية تبرم بين المرخص له ومرخص له آخر أو أي شخص اعتباري يُسمح بموجبها لأحدهم باستخدام الخط الحديدي لنقل الركاب أو البضائع",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية استخدام الخطوط الحديدية (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي كل عربة للخط الحديدي تنقل ركاباً أو بضائع مصممة لسحبها بالقاطرات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تعريف عملي] أي مركبة منفردة تستخدم لنقل الركاب أو نقل البضائع أو في صيانة البنية التحتية للخطوط الحديدية. وقد تكون المركبة ذاتية الدفع (بما في ذلك بعض أشكال وحدة الجر) أو متصلة بنظام يوفر قوة الجر والسحب أو قد تتطلب مركبة أخرى لتوفير قوة الجر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "عربة الخط الحديدي (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي تلك التعليمات التي تصدرها الهيئة بعد الفحص أو التدقيق أو التحقيق عند وقوع حادث ما، حيث تهدف إلى تعزيز سلامة الخطوط الحديدية. وعادة ما يكون للتوصيات جدول زمني تتطلب الهيئة من المرخص له أو جهة (جهات) مسؤولة أخرى معينة تحقيقه باستكمال الإجراءات الموصى بها. ولم يتم تسميتها بالمتطلبات أو الشروط واستخدام كلمة توصية وذلك لأن المرخص له أو الطرف (الأطراف) المسؤول قد يستخدم أساليب مختلفة عن تلك التي أوصت بها الهيئة إذا كان بإمكانهم إثبات إمكانية الوصول بذلك إلى نتيجة جيدة أو أفضل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوصيات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة التنفيذية لنظام النقل بالخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة *",
          "level": 0
        },
        {
          "marker": "",
          "text": "مصطلح يستخدم لقواعد تشغيل أنظمة الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللوائح *",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو الشطب والالغاء الرسمي وسحب ترخيص التشغيل الممنوحة من الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعدل المحتمل لحدوث خطر ما يسبب ضرراً ودرجة حدته شديدة (عواقبه وخيمة وشديده)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "عملية يتم فيها تحديد الاخطار وعوامل الخطر المرتبطة بها وتحليلها مما يؤدي إلى اتخاذ تدابير مناسبة للحد من المخاطر وانهائها والسيطرة عليها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقييم المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "أداة لتوثيق كل خطر أو حدث والإجراءات المتخذة لإدارة كل منها وتسجيل التقدم المحرز في ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سجل المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "مصطلح جماعي لجميع مركبات الخطوط الحديدية العاملة على الخط كالقاطرات والعربات.... الخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتحركات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو سجل يحتوي على مركبات الخط الحديدي كما يسجل مواصفات المركبات وسعتها وقدراتها واستخدامات الشبكة المسموح بها وحدودها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سجل المتحركات للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "المسافة بالكيلومترات لمسار الخط الحديدي بغض النظر عن عدد المسارات القائمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "طول المسار",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو المسار الذي تتم عليه العمليات التشغيلية للقطار بين الإشارات الرئيسية (يختلف عن مسار تخزين القطار). وتشمل محطات الركاب  ولكنها تستثني الورش و",
          "level": 0
        },
        {
          "marker": "",
          "text": "التخازين",
          "level": 0
        },
        {
          "marker": "",
          "text": "، ومرافق الصيانة ، إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خط التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي خطة توضح مجموعة موثقة من الأنشطة المجدولة من حيث الوقت والموارد والأحداث التي تساعد على تنفيذ أعمال التنظيم والمسؤوليات والإجراءات والأنشطة والقدرات والموارد والتي تضمن معًا أن عنصراً ما يلبي متطلبات السلامة ذات الصلة بتصميم أو مشروع خط حديدي معين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة ضمان السلامة (المشروع)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثيقة رسمية صادرة عن الهيئة بالموافقة على ترتيبات السلامة لترخيص خدمات تشغيل الخط الحديدي التي تحددها الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة سلامة (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي الأجزاء المادية وأنظمة التشغيل للخطوط الحديدية التي توفر التشغيل الآمن للقطارات. وهذا يشمل (على سبيل المثال لا الحصر) أنظمة الإشارات والاتصالات وأنظمة التحكم والمراقبة والمسار والهياكل وتوافق القضبان والعجلات والرصيف والتقاطعات. كذلك يشمل أي مراقبة لحالة البنية التحتية ذات الصلة ومعدات مراقبة سلامة عربات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سلامة البنية التحتية الحيوية",
          "level": 0
        },
        {
          "marker": "",
          "text": "العمل على البنية التحتية للخط الحديدي أو المتحركات على الخط الحديدي (بما في ذلك الإشراف على هذا العمل وحمايته) وكذلك التحكم في حركات قاطرات وعربات الخطوط الحديدية التي يمكن أن تؤثر بشكل مباشر على سلامة الخط أو تحركات المركبات أو صحة وسلامة الأشخاص الآخرين في نظام الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعمال السلامة الحرجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "شخص  ما سواءً كان موظفاً أو مقاولاً  ويقوم بأعمال السلامة الحرجة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "موظف لأعمال السلامة الحرجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي وظائف وأنشطة العمل التي لها تأثير على عمليات الخط الحديدي الآمنة سواءً بشكل مباشر (أعمال السلامة الحرجة) أو بشكل غير مباشر بما في ذلك اعتماد الأنظمة أو الأنظمة الفرعية أو المكونات لتقديمها كتقنيات جديدة أو معدلة لتشغيل شبكة أو قطار أو تشغيل محطة (أو مزيج منها) أو صيانة الأنظمة أو الأنظمة الفرعية أو المكونات التي تشكل تشغيل شبكة أو قطار أو محطة (أو مزيج منها) ، بما في ذلك الإشراف المباشر على الأشخاص الذين يقومون بهذه الوظائف والأنشطة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأعمال المتعلقة بالسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو التنظيم والترتيبات التي يضعها مشغل الخطوط الحديدية لضمان الإدارة الآمنة لعملياته والمعتمد من الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلك الإجراءات المعنية والجداول الزمنية اللازمة لتنفيذ مثل هذه الإجراءات والأولويات المخصصة لدعم التحسين المستمر لنظام إدارة السلامة للمرخص له",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة تنفيذ نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي ضرر جسدي يقع لشخص ما والذي من المحتمل أن  يؤثر على أداء وظيفته مستقبلاً بما في ذلك على سبيل المثال لا الحصر فقدان استخدام أحد الأطراف أو فقدان البصر أو السمع وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصابة الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتعني أنه يمكن موازنة درجة المخاطرة في نشاط أو بيئة معينة مع التكلفة والوقت والمتاعب والصعوبة الجسدية في اتخاذ التدابير لتجنب المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "بقدر ما هو ممكن عملياً وبشكل معقول",
          "level": 0
        },
        {
          "marker": "",
          "text": "SFARP",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو مسار حديدي ثانوي أو منخفض السرعة لا تتم الإشارة إليه ويستخدم عادة لتجميع مركبات الخطوط الحديدية أو تخزينها. ويمكن استخدامه أيضاً لتحميل أو تفريغ قطار الشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خط التخزين",
          "level": 0
        },
        {
          "marker": "",
          "text": "مصطلح جماعي يشير للأجهزة الثابتة المستخدمة على وجه التحديد لغرض التحكم بأمان في حركة سير القطارات (القيادة والتحكم) وهي جزء من البنية التحتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أجهزة أنظمة الإشارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثيقة رسمية تصدر من الهيئة تسمح للمشروع بالاستمرار لمرحلة أخرى. ويتم إصدار شهادة عدم الممانعة فقط بعد تحقيق شروط محددة متفق عليها مسبقًا مع الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة عدم الممانعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "موقع مخصص يهدف إلى تسهيل صعود وإنزال الركاب و / أو الحاويات أو مناولة البضائع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحطة (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "موقع محدد على الشبكة حيث يتم تنفيذ الوظائف التشغيلية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحطة *",
          "level": 0
        },
        {
          "marker": "",
          "text": "محطة بها رصيف أو أكثر مغلقة أو تحت سطح الأرض",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "محطة ركاب تحت سطح الأرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو وصف تفصيلي للخط الحديدي الذي يتعين تقديمه كجزء من الطلبات المقدمة للهيئة للحصول على الموافقة. حيث يعرض تفاصيل كافية تتضمن المعلومات الأساسية للبنية التحتية للخطوط الحديدية وخدماتها؛ وكيف سيعمل مشغل الخطوط الحديدية على تشغيل الخط وصيانته وإدارته بأمان وكفاءة وموثوقية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما سيوضح بالتفصيل الكافي المعلومات ذات الصلة للسماح للقراء بفهم تقنياً كيفية عمل أنظمة الخطوط الحديدية وأنماط تشغيلها حسب حالتها وما إلى ذلك لجميع معدات الخطوط الحديدية وأنظمتها الرئيسية والفرعية. كما سيوفر المعلومات الضرورية لفهم سجل المخاطر وكذلك تفاصيل كافية لفهم تنظيم الإدارة والعمليات والضوابط والمسؤوليات والإجراءات داخل نظام إدارة السلامة ومؤسسة الخطوط الحديدية نفسها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحقيق يتم إجراؤه من قبل لجنة يشكلها الرئيس يستهدف الجوانب الفنية وليس النواحي الجنائية وذلك بهدف تحديد الأسباب الفنية للحادث أو للعارض وتقديم التوصيات المناسبة في هذا الشأن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقيق الفني (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي أنظمة البنية التحتية التي تتيح عملية الإرسال والاستقبال الآمنين لاتصالات الصوت والبيانات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة الاتصالات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي أنظمة البنية التحتية الثابتة الموجودة على أو بجانب أو فوق مسارات الخطوط الحديدية التي توفر قوة الجر الكهربائية للقطارات. وهي تشمل المعدات المستخدمة لنقل الطاقة من شبكة التوزيع الوطنية إلى الموصل للقضبان أو للخطوط العلوية وكجزء من دائرة عودة الجر",
          "level": 0
        },
        {
          "marker": "",
          "text": "والسحب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة طاقة الجر",
          "level": 0
        },
        {
          "marker": "",
          "text": "والسحب",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسيلة معدة لنقل الركاب والبضائع على الخطوط الحديدية وتتكون من قاطرة (أو عدة قاطرات) وعربات يتم وصلها بالقاطرة ليتم جرها بواسطتها، أو يكون تكوين القطار من كتلة واحدة لا تتجزأ فيها القاطرة عن العربة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تعريف عملي] واحدة أو أكثر من مركبات الخطوط الحديدية مرتبطة ببعضها البعض لغرض نقل الركاب أو نقل البضائع بالخط الحديدي. وقد تكون هذه المركبات ذاتية الدفع أو متصلة بنظام يوفر قوة الجر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القطار (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل في المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "شخص يتعدى على حرم الخط الحديدي دون إذن أو تصريح",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتعدي",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتحاد الدولي للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "و",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي منظمة خاصة بمعايير الخطوط الحديدية الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "UIC",
          "level": 0
        },
        {
          "marker": "",
          "text": "منظمة محددة لها حقوق أو واجبات لتنفيذ وظائف على نظام الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية الاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي اتفاقية استخدام للخط الحديدي أو اتفاقية استخدام المرفق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية الاستخدام (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي توفير دليل موضوعي على أن متطلبات الاستخدام أو التطبيق المحدد قد تم الوفاء بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة 1: مصطلح \"تم التحقق من صحتها\" يستخدم لتعيين الحالة المقابلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة 2: يمكن أن تكون شروط الاستخدام للمصادقة والتحقق فعليه أو افتراضية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة 3: في التصميم والتطوير، تتعلق بعملية المصادقة بفحص عنصر ما لتحديد التوافق مع احتياجات المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة 4: يتم إجراء المصادقة عادةً خلال المرحلة النهائية من التطوير في ظل ظروف تشغيل محددة على الرغم من أنه يمكن إجراؤها أيضاً في مراحل مبكرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصادقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "من خلال الفحص وتقديم دليل موضوعي على أن المتطلبات المحددة قد تم الوفاء بها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة 1: مصطلح \"تم التحقق منه\" يستخدم لتعيين الحالة المقابلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة 2: التحقق من التصميم هو تطبيق الاختبارات والتقييمات لتقييم مطابقة التصميم للمتطلبات المحددة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة 3: يتم إجراء التحقق في مراحل مختلفة من دورة العمر الافتراضي للتطوير وفحص النظام ومكوناته لتحديد التوافق مع المتطلبات المحددة في بداية مرحلة دورة العمر الافتراضي تلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأكيد التحقق",
          "level": 0
        },
        {
          "marker": "",
          "text": "خرق محدد ومخالفة للتعليمات وللنظام أو اللائحة أو العقد أو التراخيص والتصاريح التنظيمية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخالفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "عربة سكة حديد تستخدم لنقل البضائع أو المواد الأخرى ولا تستخدم للركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "عربة البضائع",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 -الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم عرض الاختصارات على النحو المطلوب في كل دليل / وثيقة وهي ذات صلة فقط بمحتوى كل منها.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "المعايير المستخدمة في الأدلة",
          "level": 1
        },
        {
          "marker": "",
          "text": "فيما يلي قائمة بالمعايير الأساسية التي استخدمتها الهيئة العامة للنقل للإشعار في اعداد الأدلة والوثائق التوجيهية. وعلى أنشطة الخطوط الحديدية أن تتبنى أحدث المعايير المطبقة وأن تكون على بينة ودراية بأي تعديل يتم إدخاله أو مراجعة دورية لهذه المعايير. ويشترط النظام أن يتم تصميم وبناء وتشغيل الخطوط الحديدية وفقًا لأعلى المعايير الدولية الممكنة. وفي حالة رغبة جهة ما تعمل في أنشطة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية في الاخذ بما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• استخدام أي معايير مختلفة، أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "• السعي إلى أي الغاء أي من المعايير أو الخروج عن المعايير المعمول بها",
          "level": 0
        },
        {
          "marker": "",
          "text": "فإنه يتوجب عليهم التقديم بطلب خطي موجه إلى الهيئة العامة للنقل للحصول على موافقة مسبقة للقيام بهذا الاجراء مع ذكر المبررات والأسباب والحالات التي استدعت ذلك حيث لا يُسمح بالخروج عن المعايير إلا بموافقة الهيئة الكتابية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رقم المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "APTA-SS-SRM-RP-001-09",
          "level": 0
        },
        {
          "marker": "",
          "text": "الممارسة الموصي بها لتطوير وتنفيذ خطة الاستعداد للأمن والاستعداد للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ". SEPP",
          "level": 0
        },
        {
          "marker": "",
          "text": "APTA SS-ECS-RP-001-14",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمن السيبراني -",
          "level": 0
        },
        {
          "marker": "",
          "text": "يغطي أفضل الممارسات للأنظمة الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50121: 2018",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية: التوافق الكهرومغناطيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50126: 2017",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية: مواصفات وإثبات الموثوقية والتوافر والاستدامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".(RAMS)",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50128: 2011",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية: أنظمة الاتصالات والإشارات والمعالجة - البرمجيات (إلخ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50129: 2020",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية: أنظمة الاتصالات والإشارات والمعالجة - الأنظمة الإلكترونية المتعلقة بالسلامة (إلخ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "EU 2016/798",
          "level": 0
        },
        {
          "marker": "",
          "text": "دليل إرشادات الاتحاد الأوروبي 2016 /798 بشأن سلامة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "HCIS - SEC",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العليا للأمن الصناعي: التوجيهات الأمنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "SEC 01",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى",
          "level": 0
        },
        {
          "marker": "",
          "text": ". SEC 12",
          "level": 0
        },
        {
          "marker": "",
          "text": "IEC 61508: 2010",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة / اللجنة الكهروتقنية الدولية - السلامة الوظيفية للأنظمة الإلكترونية ذات الصلة بالسلامة الكهربائية / الإلكترونية / القابلة للبرمجة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 22301 2014",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة إدارة استمرارية الأعمال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 45001 2018",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة إدارة الصحة والسلامة المهنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 55000: 2014",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول - نظرة عامة ومبادئ ومصطلحات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 55001: 2014",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول - أنظمة الإدارة – المتطلبات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 55002: 2018",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول - أنظمة الإدارة - إرشادات لتطبيق الأيزو",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 55001",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO / IEC 27000: 2018",
          "level": 0
        },
        {
          "marker": "",
          "text": "سلسلة معايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "لإدارة أمن المعلومات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "NFPA 130",
          "level": 0
        },
        {
          "marker": "",
          "text": "معيار الحماية من الحرائق",
          "level": 0
        },
        {
          "marker": "",
          "text": "لنظام النقل الموجه الثابت وأنظمة الخطوط الحديدية للركاب .",
          "level": 0
        },
        {
          "marker": "",
          "text": "RID",
          "level": 0
        },
        {
          "marker": "",
          "text": "النقل الدولي للبضائع الخطرة عن طريق الخطوط الحديدية – اللائحة التنفيذية 2019م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "Saudi Building Code (SBC)",
          "level": 0
        },
        {
          "marker": "",
          "text": "قواعد البناء السعودي",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي شروط ومتطلبات كود البناء السعودي واللوائح التنفيذية اللاحقة والملاحق المتعلقة بالبناء والتشييد لضمان السلامة والصحة العامة.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "المراسلات الرسمية مع الهيئة العامة للنقل",
          "level": 1
        },
        {
          "marker": "",
          "text": "5 -1 لغة المراسلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل بصفتها جهة حكومية سعودية، فإن الهيئة تقوم عادة بإرسال كافة المراسلات الرسمية بالوسائل البريدية العادية وباللغة العربية حيث ذلك هو البروتوكول المتبع لدى الجهات الحكومية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما في حالة تضمين رسائل فنية أو تشغيلية أو مسائل تتعلق بالسلامة في المراسلات، فإنها تكون عادةً باللغة الإنجليزية مع خطاب شفع لها باللغة العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز لمسؤولي الهيئة أيضًا إرسال المستندات والإخطارات الأخرى عبر البريد الإلكتروني لضمان نقل الرسائل المهمة بشكل أسرع، ويجب تأكيد قرارات الهيئة المرسلة بالبريد الإلكتروني بخطاب رسمي بالبريد العادي ويجب تأكيد الرسائل المرسلة عند الاستلام بالرد عليها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 -2 عناوين المراسلات مع الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على جميع المرخص لهم وأصحاب المصلحة الآخرين الذين لديهم أعمال وأنشطة لدى الهيئة العامة للنقل تسجيل مقر عناوين مراسلاتهم الرسمية لدى الهيئة حسب ما هو مسجل بشكل رسمي كعنوان وطني سعودي رسمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند مراسلة الهيئة، يمكن توجيه الرسائل إلى أي من:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- معالي رئيس الهيئة العامة للنقل، أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "- وكيل الهيئة للنقل السككي في الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "على العنوان التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "طريق العليا العام - حي الصحافة",
          "level": 0
        },
        {
          "marker": "ص.",
          "text": "ب 11634 الرياض 87078",
          "level": 1
        },
        {
          "marker": "",
          "text": "المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يمكن أيضًا إرسال الوثائق المستندات الداعمة إلى المسؤولين عبر البريد الإلكتروني، علماً بأن هنالك بروتوكولات صارمة تتعلق بالأمن السيبراني وأمن المعلومات مطبقة على أنظمة الحاسب الآلي لدى الهيئة، لذا يجب على المرسل التحقق من مستلم الرسائل المعني وأن يتأكد من أن جميع المرفقات قد تم استلامها كاملة.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}