{
  "law_id": "uqn_23092",
  "law_name": "دليل الخطوط الحديدية - تعيين استشاري مختص مستقل",
  "title": "دليل الخطوط الحديدية - تعيين استشاري مختص مستقل",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23092",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-07\nالإصدار (الثالث)\n1\nتمهيد\n1.1تاريخ المراجعة\nالتاريخ\nالاصدار\nتفاصيل التعديلات\nيونيو 2016\n1\nالاصدار الأول\nاكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق الأدلة الارشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط\n.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد معقول\nCMS\nنظام إدارة الكفاءة\nEN\nالمعايير الأوروبية\nICP\nالاستشاري المختص المستقل\nSMS\nنظام إدارة السلامة\nTGA\nالهيئة العامة للنقل\n2\nمقدمة\n2-1\nالغرض\nإن الغرض من هذا الدليل أو هذه الوثيقة يكمن في تحديد المتطلبات العامة اللازمة لضمان إدارة آمنة وفعالة لجميع أصول الخطوط الحديدية داخل المملكة العربية السعودية فضلاً عن تحقيق اهداف وخطط الهيئة العامة للنقل على المدى الطويل لوضع الإطار التنظيمي لسلامة الخطوط الحديدية في المملكة العربية السعودية خاصة فيما يتعلق بالمهام التي ينبغي أن يقوم بها الاستشاري المختص المستقل\n(ICP)\n.\nويحوي مصطلح \"تنظيم السلامة\" التشغيل الآمن للخطوط الحديدية وجميع جوانب تطوير وتنفيذ الخطوط الحديدية الجديدة بما في ذلك المفهوم والتصميم التفصيلي والاختبار والتشغيل والتكامل بالإضافة إلى الصيانة والتجديد والتعزيز والترقية المستقبلية للخطوط الحديدية، فضلاً عن سلامة الركاب والعمال والموظفين والأطراف الثالثة المتضررة من عمليات تشغيل الخطوط الحديدية.\n1.1.2\nالاستشاري المختص المستقل\n\"\nالاستشاري المختص المستقل\"\nويعني شخص مخول مستقل أو كيان يتمتع بما يلي:\nلديه المهارات والمعرفة والخبرة والموارد الكافية للقيام بالتحقق من التصميم والسلامة المطلوبة.\nلديه المهارات والمعرفة والخبرة الكافية لأداء الدور الذي تم تعيينه من أجله.\nقادر على النظر إلى المشروع بموضوعية وبطريقة واقعية غير متحيزة.\nأن يكون مستقلاً بشكل كافٍ وليس لديه مسؤوليات إدارية أو تقييمية سابقة مرتبطة بالمشروع والأنظمة والعمليات التي سيتم تقييمها والتحقق منها أو وليس لديه ما قد يضر بالموضوعية والاستقلالية للأعمال المكلف بها.\nقادر على إثبات الخبرة ذات الصلة في مهام مشابهة.\nمعتمد من قبل الهيئة لممارسة اعمال ومهام الاستشاري المختص المستقل\nICP\n.\n2.2\nالنطاق\nيطبق هذا الدليل على جميع الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تمتلك أو تسعى للحصول على رخصة تشغيل للخطوط الحديدية و/أو شهادة السلامة. ويشمل\n:\n3\nالإطار التنظيمي للسلامة\nباعتبار ذلك جزء من مهامهم، يتعين على المتقدمين للحصول على رخص التشغيل وشهادات السلامة إثبات سلامة خدمات الخطوط الحديدية الخاصة بهم للهيئة العامة للنقل. وتتمثل إحدى هذه الوسائل التي تسعى الهيئة من خلالها إلى ضمان السلامة في تعيين استشاري مختص مستقل\n.\n1.3\nنظرة عامة على الإطار التنظيمي\nيتضمن إطار العمل على مجموعة من متطلبات السلامة الناشئة بناء على ما يلي:\nنطاق اللوائح (على سبيل المثال أنواع تشغيل واستخدامات الخطوط الحديدية التي تندرج تحت الإطار التنظيمي - خدمات الركاب والشحن وخدمات المترو وأشكال النقل الموجهة الأخرى) بما في ذلك أنواع المنظمات / المؤسسات اصحاب الواجب / الخدمة بموجب إطار العمل.\nالحاجة إلى ضمان تصميم وبناء آمن للخطوط الحديدية من خلال التحقق من السلامة والمصادقة على صحتها.\nالمتطلبات والشروط بما في ذلك توفير نظام إدارة السلامة وتقييمات المخاطر والأنظمة لضمان أن الخطوط الحديدية آمنة بالشكل المقبول ومتوافقة مع جميع القواعد الفنية.\nترخيص واعتماد خدمات الخطوط الحديدية.\nالواجبات والمهام المطلوبة من الأشخاص الذين يديرون أعمال السلامة الحرجة بما في ذلك الأشخاص الذين يقدمون خدمات الخطوط الحديدية بخلاف مشغلي الخطوط الحديدية.\nأداء السلامة بما في ذلك مسؤوليات ومهام المرخص لهم في تحديد الأهداف وتقديم المعلومات للهيئة العامة للنقل.\nالتحقيقات في الحوادث.\nمسؤوليات الهيئة العامة للنقل وصلاحيات سياسة الإنفاذ.\n2,3 تنظيم السلامة\nالهيئة هي الجهة مسؤولة عن وضع ومراقبة إطار عمل تنظيمي لجميع أنشطة وأعمال الخطوط الحديدية داخل المملكة. ولمقدم الطلب أو المرخص له أن يُظهر كيفية ضمان الامتثال وتحقيق مستوى مقبول من السلامة يفي بالمتطلبات التنظيمية والقانونية\n.\n3.3\nملخص واجبات السلامة\nلدى مقدمي خدمات الخطوط الحديدية متطلبات تنظيمية وقانونية لضمان تطبيق مهام وواجبات السلامة التالية وهي كالتالي:\nأولاً: التحقق والموافقة على التصميم والسلامة\nالجهات أو الكيانات التي تقدم خدمات الخطوط الحديدية هي المسؤولة عن ضمان السلامة. ويمثل التصميم الآمن لأصول الخطوط الحديدية الجديدة أو المعدلة جزءاً لا يتجزأ من ضمان تقديم خدمات خطوط حديدية آمنة وسليمة. وبالتالي، تطلب الهيئة كجزء من الإطار التنظيمي تأكيداً على أن مقدم الطلب أو المشغل لمشروع ما أن يقوم بتنفيذ خطة متماسكة للتحقق من سلامة التصميم والتحقق من صحتها مع تأكيدها والتحقق والموافقة عليها بواسطة الاستشاري المختص المستقل\n.\nثانياً: نظم إدارة السلامة\nتطوير وتنفيذ أنظمة إدارة السلامة بشكل فعال لتفي بالمعايير التي وضعتها الهيئة والتي ستضمن سلامة جميع الأشخاص الذين يمكن أن يتأثروا بخدمة (خدمات) الخطوط الحديدية. لذا على مقدم الطلب أن يصف كيف يمكنه نظام إدارة السلامة الخاص به من تقديم خدمات الخطوط الحديدية بأمان وكيف يتوافق مع معايير وقواعد السلامة ذات الصلة بما في ذلك المستوى المناسب من التفاصيل حول العمليات الفردية المستخدمة. كما يجب أن يخضع نظام إدارة السلامة للمراجعة والموافقة من قبل الاستشاري المختص المستقل\n.\nثالثاً:\nإدارة أعمال السلامة العمل الحرجة\nيُطلب من مقدمي خدمات الخطوط الحديدية التأكد من أن موظفيهم الذين يقومون بمهام السلامة الحرجة يتمتعون بالكفاءة المناسبة والمهارات واللياقة للقيام بذلك. وهذا يشمل متابعة للقدرة الجسدية الأساسية حيث أي ضعف سواء على المستوى الكفاءة أو القدرة الجسدية يؤثر عليها وعلى سبيل المثال الوصفات الطبية أو الأدوية الأخرى التي تسبب تعب شديد وارهاق فضلاً عن الصفات النفسية والسلوكية\n.\nرابعاً:\nإدارة المخاطر\nلدى مقدمو الطلبات واجباً محدداً لإدارة مخاطر السلامة لضمان سلامة عمال الخطوط الحديدية وكذا المقأولين والركاب الذين يستخدمون نظام الخطوط الحديدية وأفراد الجمهور وأي شخص آخر يمكن أن يتأثر بخدمات الخطوط الحديدية. وتتضمن إدارة المخاطر إجراء تقييمات للمخاطر ووضع التدابير الضرورية للتأكد من أن المخاطر فيما يفعلونه أو يعتزمون القيام به في حدود المستوى المقبول عملياً\nوآمنة وسليمة بالشكل المقبول بحيث لا تمثل خطراً.\n4\nالتصميم والتحقق من السلامة\nيعدُ التصميم الآمن لأصول الخطوط الحديدية الجديدة أو المعدلة أو الخدمات الجديدة باستخدام الأصول القائمة جزءاً لا يتجزأ من ضمان سلامة الخطوط الحديدية. وكجزء من الإطار التنظيمي داخل المملكة التي تقوم به الهيئة، فإنها تطلب الحصول على تأكيد من مقدم الطلب بأن لديه تصميم آمن وملائم وكذلك نظام التحقق من السلامة والتحقق من الصحة (بما في ذلك الأدلة الموثقة) وأن اصول الخطوط الحديدية القائمة أو الجديدة أو المعدلة آمنة عند تشغيلها وصيانتها\n.\nويُعرّف المعيار الأوروبي\nEN50126 \"\nالتحقق\" بأنه: التأكيد من خلال الفحص وتقديم دليل موضوعي يفيد بأن المتطلبات المحددة قد تم الوفاء بها. ويتم تعريف التحقق والمصادقة على أنها \"تأكيد \" من خلال توفير دليل موضوعي يؤكد الوفاء بمتطلبات استخدام أو تطبيق محدد مطلوب .\n\".\n.\nويحدد هذا القسم من الدليل الواجبات المحددة المتعلقة بمتطلبات التحقق من التصميم والسلامة التي تفرضها الهيئة العامة للنقل على المتقدمين بطلبات اليها.\n1.4\nواجبات محددة\nعندما يتم ادخال أصل (أصول) خطوط حديدية جديدة أو معدلة في الخدمة بما في ذلك (الأعمال المدنية وغيرها من البنية التحتية للخطوط الحديدية وأنظمة التحكم والمعدات وقاطرات وعربات الخطوط الحديدية، وما إلى ذلك) أو اجراء حالة تغيير في استخدام الأصول القائمة، يتعين على مقدم الطب قبل القيام بمثل هذا الاجراء وادخال هذه الاصول في الخدمة، التأكد من أن هناك:\nضمان تقديم مخطط للتحقق والاعتماد من صحة التصميم والسلامة كتابياً.\nاكمال نموذج طلب تعيين الاستشاري المختص المستقل والحصول على موافقة خطية من الهيئة للاستشاري المختص المستقل لتقييم التصميم والسلامة وجاهزية التشغيل والصيانة لأصل (أصول) الخطوط الحديدية وتقديم خدمات الخطوط الحديدية.\nتوفير الموارد الكافية للقيام بأنشطة التحقيق والاعتماد للتصاميم والسلامة.\nالحصول على تقارير وشهادات التصميم والتحقق من السلامة وتقييم المصادقة من الاستشاري المختص المستقل الذي تم تعيينه وتقديمها إلى الهيئة في مراحل المواصفات والتصميم والاختبار والقبول والتشغيل والصيانة لهذه العملية.\nويتعين على مقدم الطلب جمع وتوثيق الأدلة والمستندات التي تدعم ادعائه بأن تنفيذ المواصفات والتصميم والاختبار وقابلية التشغيل وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول للاستخدام المنشود. وعلى الاستشاري المختص المستقل أن يتحقق من أن الأدلة التي تم جمعها وتوثيقها تدعم ادعائه وأن الأدلة والوثائق يتم الاحتفاظ بها ويمكن الوصول إليها من قبل الهيئة متى طلبت ذلك.\n2.4\nمتطلبات خطة التحقق من التصميم والسلامة\nيجب أن تنص الترتيبات الخاصة باختيار وتعيين الاستشاري المختص المستقل الذي سيقوم بعمل التصميم والتحقق من السلامة على ما يلي كحد أدنى مطلوب:\nتعيين الاستشاري المختص المستقل في مرحلة مبكرة من عملية اختيار التصميم.\nمشاركة الاستشاري المختص المستقل في وضع المعايير التي سيتم تطبيقها في عملية التحقق وعملية اختيار التصميم.\nتزويد الاستشاري المختص المستقل بالمعلومات اللازمة للتنفيذ السليم أو المراجعة لخطة التحقق وأي معلومات ضرورية تساعده في تحقيق مهام عمله.\n3.4 نطاق عمل الاستشاري المختص المستقل\nويقدم هذا القسم إرشادات تتضمن نطاق العمل المتوقع للاستشاري المختص المستقل مع الاخذ في الاعتبار أنها ليست قائمة شاملة لكافة نطاق عمله بل بعض من المهام الأساسية وهي\n:\n1\n.\nلديه فهم كامل لتعريف أنظمة الخطوط الحديدية وخدماته التي ستشملها شهادة السلامة والتي سيتم تقديم طلب إلى الهيئة العامة للنقل بشأنها\n.\n2\n.\nعلى دراية وفهم فيما يتعلق بتعريف ووصف الأنظمة الاساسية والأنظمة الفرعية والأجزاء المكونة لنظام الخط الحديدي.\n3. الحصول على المجموعة ذات الصلة من متطلبات السلامة المحددة أو الضمنية لنظام الخطوط الحديدية والتي لها علاقة بالخدمات التي سيقدمها مقدم الطلب والتحقق من أنها كافية لتقديم خدمات الخطوط الحديدية الملائمة للغرض.\n4. وضع مخطط مكتوب للتصميم والتحقق من السلامة ويفي بمتطلبات السلامة لنظام الخطوط الحديدية ذي الصلة.\n5. وضع خطة مكتوبة لتسليم مشروع الاستشاري المختص المستقل لمقدم الطلب فيما يتعلق بالخدمات التي ستُقدم وتقبلها الهيئة.\n6. مراجعة نظام إدارة السلامة لمقدم الطلب ونظام أي مقاول من الباطن حسب الاقتضاء للخدمات التي سيتم تقديمها والتحقق من أنها تفي بمتطلبات السلامة المحددة ذات الصلة.\n7. اعداد الشهادة المستقلة للتحقق من التصميم والسلامة لمقدم الطلب باستخدام الأدلة المستندية التي قدمها وتدعمها الأدلة التي تم جمعها من قبل أي استشاري مختص مستقل ذي صلة بالمراحل التالية من عملية إدخال أصول جديدة أو معدلة للخطوط الحديدية (تشمل الأعمال المدنية والبنية التحتية الأخرى للخطوط\nالحديدية وأنظمة التحكم والمعدات وعربات الخطوط الحديدية ، وما إلى ذلك) ، أو عندما يتم استخدام الأصول الحالية في استخدامات تشغيلية جديدة أو مختلفة\n:\n1-\nالمواصفات\n- أساس التحقق هو أنه إذا تم تصميم النظام المطلوب وتنفيذه بشكل صحيح سيكون آمناً بشكل مقبول\n.\n2-\nالتصميم\n- أساس التحقق هو أن التصميم، إذا تم تنفيذه بشكل صحيح، سيكون آمناً بشكل مقبول.\n3-\nالاختبار والقبول\n- أساس التحقق هو أن التنفيذ انعكاس للتصميم ويفي بالمواصفات وهو آمن بشكل مقبول.\n4-\nقابلية التشغيل والصيانة\n- أساس التحقق هو أن تنفيذ صيانة وإصلاح وتجديد الأصول وتنظيمها وتشغيلها يمكن أن يحافظ على الأصول والتشغيل سيكون آمن بشكل مقبول\n.\nويتعين على مقدم الطلب جمع وتوثيق الأدلة والمستندات التي تدعم ادعائه بأن تنفيذ المواصفات والتصميم والاختبارات وقابلية التشغيل وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول للاستخدام المطلوب. وعلى الاستشاري المختص المستقل أن يتحقق من أن الأدلة التي تم جمعها وتوثيقها\nتدعم ادعائه وأن الأدلة والوثائق يتم الاحتفاظ بها ويمكن الوصول إليها من قبل الهيئة متى طلبت ذلك.\nويحق لمقدم الطلب بطبيعة الحال التعاقد مع أطراف أخرى لإجراء اختبارات أنظمة الخطوط الحديدية المختلفة (تماماً كما هو الحال مع مهام التصميم والاختبار والتشغيل والتكامل والصيانة الأخرى)، ولا ينبغي الخلط بين هذا الأمر وبين دور الاستشاري المختص المستقل الذي يجب أن يظل مستقلاً عن مقدم\nالطلب والتخطيط والأداء لأي اختبار وما إلى ذلك\n.\nكما ينبغي أن يستخدم الاستشاري المختص المستقل الأساليب والأدوات المهنية في تقييمه لصحة ادعاءات مقدم الطلب بأن التحقق والتأكد من نظام الخطوط الحديدية قد تم إجراؤه بشكل كافٍ وأنه يوضح أن نظام الخطوط الحديدية مناسب للغرض. ويتضمن ذلك مراجعات للمخاطر الفعلية وتخفيف المخاطر\nبالإضافة إلى مراجعة العمليات التي وضعها مقدم الطلب لإدارة مخاطر السلامة والتغييرات المستقبلية وما إلى ذلك على العمليات أو البيئة أو الأصول أو استخدامها. يجب أن يتم توضيح ذلك تفصيلاً في نظام إدارة السلامة لمقدم الطلب.\n5\nشهادة السلامة\nتستخدم الهيئة العامة للنقل أسلوباً منهجياً لتقييم ما يقدمه مقدم الطلب للحصول على شهادة سلامة جديدة أو معدلة أو منقحة. وتحدد عملية المراجعة مجموعة من المتطلبات المحددة التي سيتم تقييم الطلب على أساسها حيث يتضمن ذلك حالة سلامة تشغيلية موثقة تتضمن ما يلي\n:\nاكتمال الطلب المقدم.\nالتحقق من التصميم والسلامة والأمان والتحقق من صحته.\nوصف مفصل للنظام.\nنظام إدارة السلامة.\nخطة تنفيذ نظام إدارة السلامة.\nسجل المخاطر.\nأي أدلة داعمة أخرى تراها الهيئة ضرورية لدعم الطلب المقدم.\nكما يقدم الاستشاري المختص المستقل تأكيداً مستقلاً بأن مقدم الطلب سيكون في نطاق مشروعه أو المقاول ملتزم بكافة المتطلبات الموضحة أعلاه من خلال تقديم شهادات التحقق\n.\n6\nحضور الاستشاري المختص المستقل ورفع التقارير\n1.6 التواجد والحضور\nعلى الاستشاري المختص المستقل أن يخصص ويكرس وقتاً واهتماماً كافيين لمواقع نشاط المشروع وأن يشهد أعمال أنشطة البناء والاختبار والتشغيل والتدريب والكفاءة والجاهزية المرتبطة بمخرجات المشروع المحددة. وأن يكون حاضراً لمعظم الأعمال والأنشطة الجارية في الموقع / المواقع ذاتها لضمان سير العمل بشكل صحيح، كما يمكن للاستشاري المستقل فحص الأعمال الكتابية والورقية عن بُعد بحيث يكون ذلك نشاطاً تكميلياً لعمليات التواجد والحضور له والفحص والمتابعة في مواقع العمل ذاتها.\n2.6 رفع التقارير\nالاستشاري المختص المستقل هو المسئول عن رفع التقارير المرحلية بصفة منتظمة عن طريق عملائه إلى الهيئة العامة للنقل طوال دورة حياة المشروع، حيث عادة ما يتم إصدار مثل هذه التقارير شهرياً وعلى أن تشمل على سبيل المثال لا الحصر\n:\nحالة المشروع.\nاكتمال أنشطة التقييم.\nالأنشطة المخطط لها.\nأي مسائل محتملة و/أو حرجة تم التعرف عليها وتحديدها أثناء التقييم.\nبالإضافة إلى ذلك، يجب على الاستشاري المختص المستقل إنشاء سجل إصدار مباشر ليتم فيه تسجيل جميع المشكلات التي تم تحديدها خلال فترة التقييم\n.\n7\nاجراءات تقديم طلب الموافقة على الاستشاري المختص المستقل\nيوضح هذا القسم الإجراءات والمتطلبات التي يجب استيفاؤها للموافقة على الاستشاري المختص المستقل المرشح من قبل الهيئة العامة للنقل. حيث يتم تقديم تفاصيل محددة أدناه تحت عنوان \"الأدلة الداعمة\". ويمكن أيضاً الحصول على مزيد من الارشادات بشكل أكثر تفصيلاً في الدليل 04: شهادة السلامة والدليل 06: إدارة التغيير والتحكم\n.\nكما يُرجى ملاحظة أن القسم 8 من نموذج الطلب يتطلب وصفاً ذو مستوى عالٍ للشبكة ذات الصلة بالطلب المقدم. كذلك يجب تقديم قائمة بأسماء المحطات أو الورش مع توضيح وظيفتها من حيث (الركاب، مناولة البضائع، الصيانة، إلخ) مع وصف للنظام والأنظمة الفرعية التي تشكل معاً الخطوط الحديدية. كذلك أيضاً توفير خريطة شبكة مع قائمة بالمرافق الرئيسية. وأن يكون هذا الوصف متسقاً بشكل صحيح مع جميع الطلبات بما في ذلك الطلبات الخاصة بالترخيص\n.\nويتطلب وصف النظام (الوثيقة أ - انظر القسم 1.2.7) وصفاً أكثر تفصيلاً للنظام ويهدف إلى المساعدة في إثبات أن الاستشاري المختص المستقل لديه فهم وبينة وعلى علم تماماً بمهامه والنطاق والمتطلبات الفنية للنظام والعمل المطلوب التحقق منه\n.\n1.7 التقييم\nعند استلام طلب الحصول على الموافقة على الاستشاري المختص المستقل، تبدأ الهيئة في تقييم ما إذا كان الطلب والأدلة الداعمة له يشكلان طلباً كاملاً وشاملاً. ويجب تقديم جميع العناصر المفصلة في القسم 2.7 من هذه الوثيقة حتى يتم اعتبار الطلب كاملاً\n.\nتؤكد الهيئة استلام الطلب خلال خمسة أيام عمل.\nإذا لم يكن الطلب المقدم كاملاً أو شاملاً بما يكفي لتقييمه بالكامل والوصول إلى قرار من قبل الهيئة، تقوم الهيئة بإخطار مقدم الطلب بأي نواقص أو قصور فيه وتحدد النواحي التي تحتاج مزيداً من الوثائق والأدلة ليقدمها للهيئة.\nقد يؤدي عدم استلام أو عدم استكمال وكفاية أي معلومات إضافية مطلوبة من مقدم الطلب إلى تأخير عملية التقييم من قبل الهيئة إلى ما بعد النطاقات الزمنية العادية أو إلى رفض الموافقة على ترشيح الاستشاري المختص المستقل.\nتستكمل الهيئة عملية تقييم الطلبات في غضون (30) يوماً من استلام الطلب الكامل والشامل.\nتخطر الهيئة مقدم الطلب كتابة بقرارها بشأن موافقتها على ترشيح الاستشاري المختص المستقل أم عدم الموافقة عليه. وفي حال عدم الموافقة على الاستشاري المختص المستقل المعين، ستقدم الهيئة أسباب الرفض مع توصيات بشأن أفضل السبل التي يمكن اتخاذها.\n2.7 الأدلة الداعمة\nيتم تلخيص الأدلة والمستندات المطلوبة لدعم الطلب المقدم للموافقة على الاستشاري المختص المستقل المرشح في هذا القسم. حيث مقدم الطلب هو الشخص المسؤول عن تقديم الطلب رغم مشاركة الاستشاري المختص المستقل ومساعدته بشكل طبيعي في تقديم الطلب وتقديم بعض المستندات المطلوبة. وعلى المتقدمين بالطلب الرجوع إلى الإرشادات المناسبة قبل تقديم طلب مكتمل\n.\nوالمتطلبات الإجمالية مع الفهم الواضح لعمل الاستشاري المختص المستقل المرتبط بخدمات وأنشطة الخطوط الحديدية والتي سيتم تقديمها إلى الهيئة واردة وموضحة في الأقسام 1.2.7 حتى القسم 6.2.7 من هذا الدليل\n.\n1.2.7\nوصف النظام\nعلى مقدم الطلب تقديم وصف عام للتشغيل والخدمات التي سيغطيها الاستشاري المختص المستقل، وأن يحتوي هذا الوصف على تفاصيل كافية لتغطية نطاق العمليات ويجب أن يشير فيه بشكل محدد إلى أي تغييرات مهمة أو سيتم الإخطار بها. كذلك يجب أن تكون التفاصيل الفنية كافية لفهم المخاطر المصاحبة الواردة في تقييمات الاخطار وسجل المخاطر\n.\nوبالنسبة لمن يسعون للحصول على شهادة سلامة أو تجديدها لتشغيل القطارات أو مركبات الخطوط الحديدية أو المركبات الموجهة، فإنه يجب تحديد وصف التشغيل المتوقع (بما في ذلك حركة المرور) وأن يكون ذلك بمستوى عالٍ يتناسب مع أغراض تقييم طلب الاستشاري المختص المستقل المرشح، وذلك حسب ما يلي\n:\nالخدمة التي سيتم تقديمها بالنسبة لعمليات الشحن على سبيل المثال نوع الشحن الذي سيتم نقله (البضائع الخطرة، الشحنات الخاصة، إلخ.).\nتوضيح أي تكوين جيولوجي أو أعمال هندسية مدنية كبيرة أو صعبة بشكل غير عادي (على سبيل المثال، أجزاء من الشبكة في الأنفاق أو مرتفعة أو على أسس أو تكوينات غير عادية ومنها على سبيل المثال أراضي المستنقعات أو المناطق الساحلية أو الصحاري المفتوحة أو التضاريس الجبلية أو على غير المعتاد الهياكل على سبيل المثال الكباري الطويلة أو المكشوفة أو الجسور).\nوصف عام للعناصر الرئيسية للبنية التحتية الثابتة مثل المسار والبنية التحتية للمحطة / الورش بما في ذلك أنظمة السلامة من الحرائق والإضاءة (العادية والطوارئ) وطاقة الجهد المنخفض واللافتات، ومسارات الخروج / الهروب... إلخ\n.\nوصف عام لأنظمة الاشارة والتحكم التشغيلي والاتصالات.\nوصف عام للمتحركات والقطارات والمركبات والعربات وأطوال القطارات وما إلى ذلك\n.\nوصف عام للطرق المطلوبة لأداء الخدمات.\nوصف عام للتردد الأولي للحركة والتنبؤ بالتغييرات على الخدمات والحدود النهائية لها.\nالسعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور).\nالنطاق النموذجي للظروف البيئية ذات الصلة المتوقع التعامل معها (درجات الحرارة المحيطة المرتفعة والمنخفضة، والرطوبة، والتشمس، والحطام الملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم واحتمال هبوب رياح شديدة، وما إلى ذلك).\nوصف لنظام الصيانة المطلوب للسماح بتشغيل الخطوط الحديدية وصيانتها بطريقة آمنة وفعالة.\n2.2.7 المواصفات/نطاق العمل\nتحديد المهام التفصيلية والجداول الزمنية المطلوبة كما حددها مقدم الطلب لتلقي عرض من الاستشاري المختص المستقل. يتعلق هذا عادةً بطلب المتقدمين للحصول على وثيقة طلب العروض\n(RFP)\nأو نطاق العمل المحدد والاختصاصات\n(SOW)\n.\n3.2.7 خطة الاستشاري المختص المستقل\nتقديم النسخة المعتمدة من وصف مهمة وخطة عمل الاستشاري المختص المستقل مع تفاصيل كافية للهيئة للحكم على كيفية تغطية الاستشاري المختص المستقل لكافة المهام (أي فيما يتعلق بتوفير التحقق المستقل لمقدم الطلب من أجل الحصول على شهادة السلامة عند التقدم بطلبه). كما ستؤكد الخطة أيضاً الكيفية\nوالطريقة والمكان الذي سيقوم فيها الاستشاري المستقل بتنفيذ واجباته مع الاخذ في الاعتبار الشروط الواردة في القسم 1.6 والتي تنص على أن معظم الاعمال من قبل الاستشاري المستقل تقوم على اساس التواجد والحضور في موقع العمل ذاته. كما يجب أن يتم مراجعة وصف مهمة وخطة الاستشاري المختص\nالمستقل والموافقة عليها من قبل مقدم الطلب على النحو الملائم للغرض قبل تقديمها لعرضها على الهيئة العامة للنقل.\n4.2.7 قائمة شهادات الاستشاري المختص المستقل\nتقديم قائمة بالوثائق التي سيتم تقديمها (بما في ذلك شهادات التحقق) التي سيصدرها الاستشاري المختص المستقل لمقدم الطلب لإدراجها في الطلب للحصول على شهادة السلامة ذات الصلة أو التغيير الواجب الإخطار به والذي يوضح نطاق كل منها.\n5.2.7 كفاءة وامكانيات فريق الاستشاري المختص المستقل\nوصف للهيكل والأعضاء وكفاءة الفريق الذي سيتم توظيفه من قبل الاستشاري المختص المستقل لأداء المهام المحددة. وأن يتضمن هذا الوصف الخبرة ذات الصلة لجهة الاستشاري المستقل والإشارة إلى الخبرة ذات الصلة للأفراد المعينين من قبله.\n6.2.7 استقلالية الاستشاري المختص المستقل\nيجب على مقدم الطلب تقديم وصف كامل للترتيبات المعمول بها لضمان استقلالية الاستشاري المختص المستقل المرشح للمهام\n.\n1.6.2.7 الاستشاري المختص المستقل الداخلي\nفي بعض الحالات الصغيرة جداً غير المعقدة قد تنظر الهيئة في قبول مشاركة استشاري مختص مستقل من داخل المنظمة/الكيان نفسه، ومع ذلك، سيخضع ذلك لشروط صارمة وتدقيق قوي ودليل تفصيلي على الاستقلالية الوظيفية التي يتعين توفيرها والأهم من ذلك الكفاءة في المجال الذي يتم تقييمه فيه، بما في\nذلك امتلاك المهارات والمعرفة والخبرة والموارد الكافية لإجراء التحقق المطلوب من التصاميم والسلامة\n.\nكما يجب أن يكون الاستشاري المختص المستقل \"داخلياً\" مستقلاً وظيفياً، أي ليس من نفس القسم أو جزء من الفريق الذي عمل في المشروع ويجب أن يقدم تقريراً مباشراً إلى الإدارة العليا وليس للإدارة التي يتم تقييمها أو تدقيقها وليس لديها تعاملات في الماضي أو المسؤوليات في أي أجزاء يتم تقييمها\n.\n8\nاستمارة / نموذج التقديم\nعند التقدم بطلب تعيين استشاري مستقل، على المتقدمين إرسال نموذج الطلب مكتملاً مصحوباً بالأدلة الداعمة المطلوبة في هذا الدليل وتقديمه إلى الهيئة العامة للنقل. ونموذج الطلب هذا متوفر عند الطلب لدى الهيئة.",
      "original_text": "TGA-R-0000-GDN-230504-07\nالإصدار (الثالث)\n1\nتمهيد\n1.1تاريخ المراجعة\nالتاريخ\nالاصدار\nتفاصيل التعديلات\nيونيو 2016\n1\nالاصدار الأول\nاكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق الأدلة الارشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط\n.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد معقول\nCMS\nنظام إدارة الكفاءة\nEN\nالمعايير الأوروبية\nICP\nالاستشاري المختص المستقل\nSMS\nنظام إدارة السلامة\nTGA\nالهيئة العامة للنقل\n2\nمقدمة\n2-1\nالغرض\nإن الغرض من هذا الدليل أو هذه الوثيقة يكمن في تحديد المتطلبات العامة اللازمة لضمان إدارة آمنة وفعالة لجميع أصول الخطوط الحديدية داخل المملكة العربية السعودية فضلاً عن تحقيق اهداف وخطط الهيئة العامة للنقل على المدى الطويل لوضع الإطار التنظيمي لسلامة الخطوط الحديدية في المملكة العربية السعودية خاصة فيما يتعلق بالمهام التي ينبغي أن يقوم بها الاستشاري المختص المستقل\n(ICP)\n.\nويحوي مصطلح \"تنظيم السلامة\" التشغيل الآمن للخطوط الحديدية وجميع جوانب تطوير وتنفيذ الخطوط الحديدية الجديدة بما في ذلك المفهوم والتصميم التفصيلي والاختبار والتشغيل والتكامل بالإضافة إلى الصيانة والتجديد والتعزيز والترقية المستقبلية للخطوط الحديدية، فضلاً عن سلامة الركاب والعمال والموظفين والأطراف الثالثة المتضررة من عمليات تشغيل الخطوط الحديدية.\n1.1.2\nالاستشاري المختص المستقل\n\"\nالاستشاري المختص المستقل\"\nويعني شخص مخول مستقل أو كيان يتمتع بما يلي:\nلديه المهارات والمعرفة والخبرة والموارد الكافية للقيام بالتحقق من التصميم والسلامة المطلوبة.\nلديه المهارات والمعرفة والخبرة الكافية لأداء الدور الذي تم تعيينه من أجله.\nقادر على النظر إلى المشروع بموضوعية وبطريقة واقعية غير متحيزة.\nأن يكون مستقلاً بشكل كافٍ وليس لديه مسؤوليات إدارية أو تقييمية سابقة مرتبطة بالمشروع والأنظمة والعمليات التي سيتم تقييمها والتحقق منها أو وليس لديه ما قد يضر بالموضوعية والاستقلالية للأعمال المكلف بها.\nقادر على إثبات الخبرة ذات الصلة في مهام مشابهة.\nمعتمد من قبل الهيئة لممارسة اعمال ومهام الاستشاري المختص المستقل\nICP\n.\n2.2\nالنطاق\nيطبق هذا الدليل على جميع الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تمتلك أو تسعى للحصول على رخصة تشغيل للخطوط الحديدية و/أو شهادة السلامة. ويشمل\n:\n3\nالإطار التنظيمي للسلامة\nباعتبار ذلك جزء من مهامهم، يتعين على المتقدمين للحصول على رخص التشغيل وشهادات السلامة إثبات سلامة خدمات الخطوط الحديدية الخاصة بهم للهيئة العامة للنقل. وتتمثل إحدى هذه الوسائل التي تسعى الهيئة من خلالها إلى ضمان السلامة في تعيين استشاري مختص مستقل\n.\n1.3\nنظرة عامة على الإطار التنظيمي\nيتضمن إطار العمل على مجموعة من متطلبات السلامة الناشئة بناء على ما يلي:\nنطاق اللوائح (على سبيل المثال أنواع تشغيل واستخدامات الخطوط الحديدية التي تندرج تحت الإطار التنظيمي - خدمات الركاب والشحن وخدمات المترو وأشكال النقل الموجهة الأخرى) بما في ذلك أنواع المنظمات / المؤسسات اصحاب الواجب / الخدمة بموجب إطار العمل.\nالحاجة إلى ضمان تصميم وبناء آمن للخطوط الحديدية من خلال التحقق من السلامة والمصادقة على صحتها.\nالمتطلبات والشروط بما في ذلك توفير نظام إدارة السلامة وتقييمات المخاطر والأنظمة لضمان أن الخطوط الحديدية آمنة بالشكل المقبول ومتوافقة مع جميع القواعد الفنية.\nترخيص واعتماد خدمات الخطوط الحديدية.\nالواجبات والمهام المطلوبة من الأشخاص الذين يديرون أعمال السلامة الحرجة بما في ذلك الأشخاص الذين يقدمون خدمات الخطوط الحديدية بخلاف مشغلي الخطوط الحديدية.\nأداء السلامة بما في ذلك مسؤوليات ومهام المرخص لهم في تحديد الأهداف وتقديم المعلومات للهيئة العامة للنقل.\nالتحقيقات في الحوادث.\nمسؤوليات الهيئة العامة للنقل وصلاحيات سياسة الإنفاذ.\n2,3 تنظيم السلامة\nالهيئة هي الجهة مسؤولة عن وضع ومراقبة إطار عمل تنظيمي لجميع أنشطة وأعمال الخطوط الحديدية داخل المملكة. ولمقدم الطلب أو المرخص له أن يُظهر كيفية ضمان الامتثال وتحقيق مستوى مقبول من السلامة يفي بالمتطلبات التنظيمية والقانونية\n.\n3.3\nملخص واجبات السلامة\nلدى مقدمي خدمات الخطوط الحديدية متطلبات تنظيمية وقانونية لضمان تطبيق مهام وواجبات السلامة التالية وهي كالتالي:\nأولاً: التحقق والموافقة على التصميم والسلامة\nالجهات أو الكيانات التي تقدم خدمات الخطوط الحديدية هي المسؤولة عن ضمان السلامة. ويمثل التصميم الآمن لأصول الخطوط الحديدية الجديدة أو المعدلة جزءاً لا يتجزأ من ضمان تقديم خدمات خطوط حديدية آمنة وسليمة. وبالتالي، تطلب الهيئة كجزء من الإطار التنظيمي تأكيداً على أن مقدم الطلب أو المشغل لمشروع ما أن يقوم بتنفيذ خطة متماسكة للتحقق من سلامة التصميم والتحقق من صحتها مع تأكيدها والتحقق والموافقة عليها بواسطة الاستشاري المختص المستقل\n.\nثانياً: نظم إدارة السلامة\nتطوير وتنفيذ أنظمة إدارة السلامة بشكل فعال لتفي بالمعايير التي وضعتها الهيئة والتي ستضمن سلامة جميع الأشخاص الذين يمكن أن يتأثروا بخدمة (خدمات) الخطوط الحديدية. لذا على مقدم الطلب أن يصف كيف يمكنه نظام إدارة السلامة الخاص به من تقديم خدمات الخطوط الحديدية بأمان وكيف يتوافق مع معايير وقواعد السلامة ذات الصلة بما في ذلك المستوى المناسب من التفاصيل حول العمليات الفردية المستخدمة. كما يجب أن يخضع نظام إدارة السلامة للمراجعة والموافقة من قبل الاستشاري المختص المستقل\n.\nثالثاً:\nإدارة أعمال السلامة العمل الحرجة\nيُطلب من مقدمي خدمات الخطوط الحديدية التأكد من أن موظفيهم الذين يقومون بمهام السلامة الحرجة يتمتعون بالكفاءة المناسبة والمهارات واللياقة للقيام بذلك. وهذا يشمل متابعة للقدرة الجسدية الأساسية حيث أي ضعف سواء على المستوى الكفاءة أو القدرة الجسدية يؤثر عليها وعلى سبيل المثال الوصفات الطبية أو الأدوية الأخرى التي تسبب تعب شديد وارهاق فضلاً عن الصفات النفسية والسلوكية\n.\nرابعاً:\nإدارة المخاطر\nلدى مقدمو الطلبات واجباً محدداً لإدارة مخاطر السلامة لضمان سلامة عمال الخطوط الحديدية وكذا المقأولين والركاب الذين يستخدمون نظام الخطوط الحديدية وأفراد الجمهور وأي شخص آخر يمكن أن يتأثر بخدمات الخطوط الحديدية. وتتضمن إدارة المخاطر إجراء تقييمات للمخاطر ووضع التدابير الضرورية للتأكد من أن المخاطر فيما يفعلونه أو يعتزمون القيام به في حدود المستوى المقبول عملياً\nوآمنة وسليمة بالشكل المقبول بحيث لا تمثل خطراً.\n4\nالتصميم والتحقق من السلامة\nيعدُ التصميم الآمن لأصول الخطوط الحديدية الجديدة أو المعدلة أو الخدمات الجديدة باستخدام الأصول القائمة جزءاً لا يتجزأ من ضمان سلامة الخطوط الحديدية. وكجزء من الإطار التنظيمي داخل المملكة التي تقوم به الهيئة، فإنها تطلب الحصول على تأكيد من مقدم الطلب بأن لديه تصميم آمن وملائم وكذلك نظام التحقق من السلامة والتحقق من الصحة (بما في ذلك الأدلة الموثقة) وأن اصول الخطوط الحديدية القائمة أو الجديدة أو المعدلة آمنة عند تشغيلها وصيانتها\n.\nويُعرّف المعيار الأوروبي\nEN50126 \"\nالتحقق\" بأنه: التأكيد من خلال الفحص وتقديم دليل موضوعي يفيد بأن المتطلبات المحددة قد تم الوفاء بها. ويتم تعريف التحقق والمصادقة على أنها \"تأكيد \" من خلال توفير دليل موضوعي يؤكد الوفاء بمتطلبات استخدام أو تطبيق محدد مطلوب .\n\".\n.\nويحدد هذا القسم من الدليل الواجبات المحددة المتعلقة بمتطلبات التحقق من التصميم والسلامة التي تفرضها الهيئة العامة للنقل على المتقدمين بطلبات اليها.\n1.4\nواجبات محددة\nعندما يتم ادخال أصل (أصول) خطوط حديدية جديدة أو معدلة في الخدمة بما في ذلك (الأعمال المدنية وغيرها من البنية التحتية للخطوط الحديدية وأنظمة التحكم والمعدات وقاطرات وعربات الخطوط الحديدية، وما إلى ذلك) أو اجراء حالة تغيير في استخدام الأصول القائمة، يتعين على مقدم الطب قبل القيام بمثل هذا الاجراء وادخال هذه الاصول في الخدمة، التأكد من أن هناك:\nضمان تقديم مخطط للتحقق والاعتماد من صحة التصميم والسلامة كتابياً.\nاكمال نموذج طلب تعيين الاستشاري المختص المستقل والحصول على موافقة خطية من الهيئة للاستشاري المختص المستقل لتقييم التصميم والسلامة وجاهزية التشغيل والصيانة لأصل (أصول) الخطوط الحديدية وتقديم خدمات الخطوط الحديدية.\nتوفير الموارد الكافية للقيام بأنشطة التحقيق والاعتماد للتصاميم والسلامة.\nالحصول على تقارير وشهادات التصميم والتحقق من السلامة وتقييم المصادقة من الاستشاري المختص المستقل الذي تم تعيينه وتقديمها إلى الهيئة في مراحل المواصفات والتصميم والاختبار والقبول والتشغيل والصيانة لهذه العملية.\nويتعين على مقدم الطلب جمع وتوثيق الأدلة والمستندات التي تدعم ادعائه بأن تنفيذ المواصفات والتصميم والاختبار وقابلية التشغيل وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول للاستخدام المنشود. وعلى الاستشاري المختص المستقل أن يتحقق من أن الأدلة التي تم جمعها وتوثيقها تدعم ادعائه وأن الأدلة والوثائق يتم الاحتفاظ بها ويمكن الوصول إليها من قبل الهيئة متى طلبت ذلك.\n2.4\nمتطلبات خطة التحقق من التصميم والسلامة\nيجب أن تنص الترتيبات الخاصة باختيار وتعيين الاستشاري المختص المستقل الذي سيقوم بعمل التصميم والتحقق من السلامة على ما يلي كحد أدنى مطلوب:\nتعيين الاستشاري المختص المستقل في مرحلة مبكرة من عملية اختيار التصميم.\nمشاركة الاستشاري المختص المستقل في وضع المعايير التي سيتم تطبيقها في عملية التحقق وعملية اختيار التصميم.\nتزويد الاستشاري المختص المستقل بالمعلومات اللازمة للتنفيذ السليم أو المراجعة لخطة التحقق وأي معلومات ضرورية تساعده في تحقيق مهام عمله.\n3.4 نطاق عمل الاستشاري المختص المستقل\nويقدم هذا القسم إرشادات تتضمن نطاق العمل المتوقع للاستشاري المختص المستقل مع الاخذ في الاعتبار أنها ليست قائمة شاملة لكافة نطاق عمله بل بعض من المهام الأساسية وهي\n:\n1\n.\nلديه فهم كامل لتعريف أنظمة الخطوط الحديدية وخدماته التي ستشملها شهادة السلامة والتي سيتم تقديم طلب إلى الهيئة العامة للنقل بشأنها\n.\n2\n.\nعلى دراية وفهم فيما يتعلق بتعريف ووصف الأنظمة الاساسية والأنظمة الفرعية والأجزاء المكونة لنظام الخط الحديدي.\n3. الحصول على المجموعة ذات الصلة من متطلبات السلامة المحددة أو الضمنية لنظام الخطوط الحديدية والتي لها علاقة بالخدمات التي سيقدمها مقدم الطلب والتحقق من أنها كافية لتقديم خدمات الخطوط الحديدية الملائمة للغرض.\n4. وضع مخطط مكتوب للتصميم والتحقق من السلامة ويفي بمتطلبات السلامة لنظام الخطوط الحديدية ذي الصلة.\n5. وضع خطة مكتوبة لتسليم مشروع الاستشاري المختص المستقل لمقدم الطلب فيما يتعلق بالخدمات التي ستُقدم وتقبلها الهيئة.\n6. مراجعة نظام إدارة السلامة لمقدم الطلب ونظام أي مقاول من الباطن حسب الاقتضاء للخدمات التي سيتم تقديمها والتحقق من أنها تفي بمتطلبات السلامة المحددة ذات الصلة.\n7. اعداد الشهادة المستقلة للتحقق من التصميم والسلامة لمقدم الطلب باستخدام الأدلة المستندية التي قدمها وتدعمها الأدلة التي تم جمعها من قبل أي استشاري مختص مستقل ذي صلة بالمراحل التالية من عملية إدخال أصول جديدة أو معدلة للخطوط الحديدية (تشمل الأعمال المدنية والبنية التحتية الأخرى للخطوط\nالحديدية وأنظمة التحكم والمعدات وعربات الخطوط الحديدية ، وما إلى ذلك) ، أو عندما يتم استخدام الأصول الحالية في استخدامات تشغيلية جديدة أو مختلفة\n:\n1-\nالمواصفات\n- أساس التحقق هو أنه إذا تم تصميم النظام المطلوب وتنفيذه بشكل صحيح سيكون آمناً بشكل مقبول\n.\n2-\nالتصميم\n- أساس التحقق هو أن التصميم، إذا تم تنفيذه بشكل صحيح، سيكون آمناً بشكل مقبول.\n3-\nالاختبار والقبول\n- أساس التحقق هو أن التنفيذ انعكاس للتصميم ويفي بالمواصفات وهو آمن بشكل مقبول.\n4-\nقابلية التشغيل والصيانة\n- أساس التحقق هو أن تنفيذ صيانة وإصلاح وتجديد الأصول وتنظيمها وتشغيلها يمكن أن يحافظ على الأصول والتشغيل سيكون آمن بشكل مقبول\n.\nويتعين على مقدم الطلب جمع وتوثيق الأدلة والمستندات التي تدعم ادعائه بأن تنفيذ المواصفات والتصميم والاختبارات وقابلية التشغيل وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول للاستخدام المطلوب. وعلى الاستشاري المختص المستقل أن يتحقق من أن الأدلة التي تم جمعها وتوثيقها\nتدعم ادعائه وأن الأدلة والوثائق يتم الاحتفاظ بها ويمكن الوصول إليها من قبل الهيئة متى طلبت ذلك.\nويحق لمقدم الطلب بطبيعة الحال التعاقد مع أطراف أخرى لإجراء اختبارات أنظمة الخطوط الحديدية المختلفة (تماماً كما هو الحال مع مهام التصميم والاختبار والتشغيل والتكامل والصيانة الأخرى)، ولا ينبغي الخلط بين هذا الأمر وبين دور الاستشاري المختص المستقل الذي يجب أن يظل مستقلاً عن مقدم\nالطلب والتخطيط والأداء لأي اختبار وما إلى ذلك\n.\nكما ينبغي أن يستخدم الاستشاري المختص المستقل الأساليب والأدوات المهنية في تقييمه لصحة ادعاءات مقدم الطلب بأن التحقق والتأكد من نظام الخطوط الحديدية قد تم إجراؤه بشكل كافٍ وأنه يوضح أن نظام الخطوط الحديدية مناسب للغرض. ويتضمن ذلك مراجعات للمخاطر الفعلية وتخفيف المخاطر\nبالإضافة إلى مراجعة العمليات التي وضعها مقدم الطلب لإدارة مخاطر السلامة والتغييرات المستقبلية وما إلى ذلك على العمليات أو البيئة أو الأصول أو استخدامها. يجب أن يتم توضيح ذلك تفصيلاً في نظام إدارة السلامة لمقدم الطلب.\n5\nشهادة السلامة\nتستخدم الهيئة العامة للنقل أسلوباً منهجياً لتقييم ما يقدمه مقدم الطلب للحصول على شهادة سلامة جديدة أو معدلة أو منقحة. وتحدد عملية المراجعة مجموعة من المتطلبات المحددة التي سيتم تقييم الطلب على أساسها حيث يتضمن ذلك حالة سلامة تشغيلية موثقة تتضمن ما يلي\n:\nاكتمال الطلب المقدم.\nالتحقق من التصميم والسلامة والأمان والتحقق من صحته.\nوصف مفصل للنظام.\nنظام إدارة السلامة.\nخطة تنفيذ نظام إدارة السلامة.\nسجل المخاطر.\nأي أدلة داعمة أخرى تراها الهيئة ضرورية لدعم الطلب المقدم.\nكما يقدم الاستشاري المختص المستقل تأكيداً مستقلاً بأن مقدم الطلب سيكون في نطاق مشروعه أو المقاول ملتزم بكافة المتطلبات الموضحة أعلاه من خلال تقديم شهادات التحقق\n.\n6\nحضور الاستشاري المختص المستقل ورفع التقارير\n1.6 التواجد والحضور\nعلى الاستشاري المختص المستقل أن يخصص ويكرس وقتاً واهتماماً كافيين لمواقع نشاط المشروع وأن يشهد أعمال أنشطة البناء والاختبار والتشغيل والتدريب والكفاءة والجاهزية المرتبطة بمخرجات المشروع المحددة. وأن يكون حاضراً لمعظم الأعمال والأنشطة الجارية في الموقع / المواقع ذاتها لضمان سير العمل بشكل صحيح، كما يمكن للاستشاري المستقل فحص الأعمال الكتابية والورقية عن بُعد بحيث يكون ذلك نشاطاً تكميلياً لعمليات التواجد والحضور له والفحص والمتابعة في مواقع العمل ذاتها.\n2.6 رفع التقارير\nالاستشاري المختص المستقل هو المسئول عن رفع التقارير المرحلية بصفة منتظمة عن طريق عملائه إلى الهيئة العامة للنقل طوال دورة حياة المشروع، حيث عادة ما يتم إصدار مثل هذه التقارير شهرياً وعلى أن تشمل على سبيل المثال لا الحصر\n:\nحالة المشروع.\nاكتمال أنشطة التقييم.\nالأنشطة المخطط لها.\nأي مسائل محتملة و/أو حرجة تم التعرف عليها وتحديدها أثناء التقييم.\nبالإضافة إلى ذلك، يجب على الاستشاري المختص المستقل إنشاء سجل إصدار مباشر ليتم فيه تسجيل جميع المشكلات التي تم تحديدها خلال فترة التقييم\n.\n7\nاجراءات تقديم طلب الموافقة على الاستشاري المختص المستقل\nيوضح هذا القسم الإجراءات والمتطلبات التي يجب استيفاؤها للموافقة على الاستشاري المختص المستقل المرشح من قبل الهيئة العامة للنقل. حيث يتم تقديم تفاصيل محددة أدناه تحت عنوان \"الأدلة الداعمة\". ويمكن أيضاً الحصول على مزيد من الارشادات بشكل أكثر تفصيلاً في الدليل 04: شهادة السلامة والدليل 06: إدارة التغيير والتحكم\n.\nكما يُرجى ملاحظة أن القسم 8 من نموذج الطلب يتطلب وصفاً ذو مستوى عالٍ للشبكة ذات الصلة بالطلب المقدم. كذلك يجب تقديم قائمة بأسماء المحطات أو الورش مع توضيح وظيفتها من حيث (الركاب، مناولة البضائع، الصيانة، إلخ) مع وصف للنظام والأنظمة الفرعية التي تشكل معاً الخطوط الحديدية. كذلك أيضاً توفير خريطة شبكة مع قائمة بالمرافق الرئيسية. وأن يكون هذا الوصف متسقاً بشكل صحيح مع جميع الطلبات بما في ذلك الطلبات الخاصة بالترخيص\n.\nويتطلب وصف النظام (الوثيقة أ - انظر القسم 1.2.7) وصفاً أكثر تفصيلاً للنظام ويهدف إلى المساعدة في إثبات أن الاستشاري المختص المستقل لديه فهم وبينة وعلى علم تماماً بمهامه والنطاق والمتطلبات الفنية للنظام والعمل المطلوب التحقق منه\n.\n1.7 التقييم\nعند استلام طلب الحصول على الموافقة على الاستشاري المختص المستقل، تبدأ الهيئة في تقييم ما إذا كان الطلب والأدلة الداعمة له يشكلان طلباً كاملاً وشاملاً. ويجب تقديم جميع العناصر المفصلة في القسم 2.7 من هذه الوثيقة حتى يتم اعتبار الطلب كاملاً\n.\nتؤكد الهيئة استلام الطلب خلال خمسة أيام عمل.\nإذا لم يكن الطلب المقدم كاملاً أو شاملاً بما يكفي لتقييمه بالكامل والوصول إلى قرار من قبل الهيئة، تقوم الهيئة بإخطار مقدم الطلب بأي نواقص أو قصور فيه وتحدد النواحي التي تحتاج مزيداً من الوثائق والأدلة ليقدمها للهيئة.\nقد يؤدي عدم استلام أو عدم استكمال وكفاية أي معلومات إضافية مطلوبة من مقدم الطلب إلى تأخير عملية التقييم من قبل الهيئة إلى ما بعد النطاقات الزمنية العادية أو إلى رفض الموافقة على ترشيح الاستشاري المختص المستقل.\nتستكمل الهيئة عملية تقييم الطلبات في غضون (30) يوماً من استلام الطلب الكامل والشامل.\nتخطر الهيئة مقدم الطلب كتابة بقرارها بشأن موافقتها على ترشيح الاستشاري المختص المستقل أم عدم الموافقة عليه. وفي حال عدم الموافقة على الاستشاري المختص المستقل المعين، ستقدم الهيئة أسباب الرفض مع توصيات بشأن أفضل السبل التي يمكن اتخاذها.\n2.7 الأدلة الداعمة\nيتم تلخيص الأدلة والمستندات المطلوبة لدعم الطلب المقدم للموافقة على الاستشاري المختص المستقل المرشح في هذا القسم. حيث مقدم الطلب هو الشخص المسؤول عن تقديم الطلب رغم مشاركة الاستشاري المختص المستقل ومساعدته بشكل طبيعي في تقديم الطلب وتقديم بعض المستندات المطلوبة. وعلى المتقدمين بالطلب الرجوع إلى الإرشادات المناسبة قبل تقديم طلب مكتمل\n.\nوالمتطلبات الإجمالية مع الفهم الواضح لعمل الاستشاري المختص المستقل المرتبط بخدمات وأنشطة الخطوط الحديدية والتي سيتم تقديمها إلى الهيئة واردة وموضحة في الأقسام 1.2.7 حتى القسم 6.2.7 من هذا الدليل\n.\n1.2.7\nوصف النظام\nعلى مقدم الطلب تقديم وصف عام للتشغيل والخدمات التي سيغطيها الاستشاري المختص المستقل، وأن يحتوي هذا الوصف على تفاصيل كافية لتغطية نطاق العمليات ويجب أن يشير فيه بشكل محدد إلى أي تغييرات مهمة أو سيتم الإخطار بها. كذلك يجب أن تكون التفاصيل الفنية كافية لفهم المخاطر المصاحبة الواردة في تقييمات الاخطار وسجل المخاطر\n.\nوبالنسبة لمن يسعون للحصول على شهادة سلامة أو تجديدها لتشغيل القطارات أو مركبات الخطوط الحديدية أو المركبات الموجهة، فإنه يجب تحديد وصف التشغيل المتوقع (بما في ذلك حركة المرور) وأن يكون ذلك بمستوى عالٍ يتناسب مع أغراض تقييم طلب الاستشاري المختص المستقل المرشح، وذلك حسب ما يلي\n:\nالخدمة التي سيتم تقديمها بالنسبة لعمليات الشحن على سبيل المثال نوع الشحن الذي سيتم نقله (البضائع الخطرة، الشحنات الخاصة، إلخ.).\nتوضيح أي تكوين جيولوجي أو أعمال هندسية مدنية كبيرة أو صعبة بشكل غير عادي (على سبيل المثال، أجزاء من الشبكة في الأنفاق أو مرتفعة أو على أسس أو تكوينات غير عادية ومنها على سبيل المثال أراضي المستنقعات أو المناطق الساحلية أو الصحاري المفتوحة أو التضاريس الجبلية أو على غير المعتاد الهياكل على سبيل المثال الكباري الطويلة أو المكشوفة أو الجسور).\nوصف عام للعناصر الرئيسية للبنية التحتية الثابتة مثل المسار والبنية التحتية للمحطة / الورش بما في ذلك أنظمة السلامة من الحرائق والإضاءة (العادية والطوارئ) وطاقة الجهد المنخفض واللافتات، ومسارات الخروج / الهروب... إلخ\n.\nوصف عام لأنظمة الاشارة والتحكم التشغيلي والاتصالات.\nوصف عام للمتحركات والقطارات والمركبات والعربات وأطوال القطارات وما إلى ذلك\n.\nوصف عام للطرق المطلوبة لأداء الخدمات.\nوصف عام للتردد الأولي للحركة والتنبؤ بالتغييرات على الخدمات والحدود النهائية لها.\nالسعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور).\nالنطاق النموذجي للظروف البيئية ذات الصلة المتوقع التعامل معها (درجات الحرارة المحيطة المرتفعة والمنخفضة، والرطوبة، والتشمس، والحطام الملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم واحتمال هبوب رياح شديدة، وما إلى ذلك).\nوصف لنظام الصيانة المطلوب للسماح بتشغيل الخطوط الحديدية وصيانتها بطريقة آمنة وفعالة.\n2.2.7 المواصفات/نطاق العمل\nتحديد المهام التفصيلية والجداول الزمنية المطلوبة كما حددها مقدم الطلب لتلقي عرض من الاستشاري المختص المستقل. يتعلق هذا عادةً بطلب المتقدمين للحصول على وثيقة طلب العروض\n(RFP)\nأو نطاق العمل المحدد والاختصاصات\n(SOW)\n.\n3.2.7 خطة الاستشاري المختص المستقل\nتقديم النسخة المعتمدة من وصف مهمة وخطة عمل الاستشاري المختص المستقل مع تفاصيل كافية للهيئة للحكم على كيفية تغطية الاستشاري المختص المستقل لكافة المهام (أي فيما يتعلق بتوفير التحقق المستقل لمقدم الطلب من أجل الحصول على شهادة السلامة عند التقدم بطلبه). كما ستؤكد الخطة أيضاً الكيفية\nوالطريقة والمكان الذي سيقوم فيها الاستشاري المستقل بتنفيذ واجباته مع الاخذ في الاعتبار الشروط الواردة في القسم 1.6 والتي تنص على أن معظم الاعمال من قبل الاستشاري المستقل تقوم على اساس التواجد والحضور في موقع العمل ذاته. كما يجب أن يتم مراجعة وصف مهمة وخطة الاستشاري المختص\nالمستقل والموافقة عليها من قبل مقدم الطلب على النحو الملائم للغرض قبل تقديمها لعرضها على الهيئة العامة للنقل.\n4.2.7 قائمة شهادات الاستشاري المختص المستقل\nتقديم قائمة بالوثائق التي سيتم تقديمها (بما في ذلك شهادات التحقق) التي سيصدرها الاستشاري المختص المستقل لمقدم الطلب لإدراجها في الطلب للحصول على شهادة السلامة ذات الصلة أو التغيير الواجب الإخطار به والذي يوضح نطاق كل منها.\n5.2.7 كفاءة وامكانيات فريق الاستشاري المختص المستقل\nوصف للهيكل والأعضاء وكفاءة الفريق الذي سيتم توظيفه من قبل الاستشاري المختص المستقل لأداء المهام المحددة. وأن يتضمن هذا الوصف الخبرة ذات الصلة لجهة الاستشاري المستقل والإشارة إلى الخبرة ذات الصلة للأفراد المعينين من قبله.\n6.2.7 استقلالية الاستشاري المختص المستقل\nيجب على مقدم الطلب تقديم وصف كامل للترتيبات المعمول بها لضمان استقلالية الاستشاري المختص المستقل المرشح للمهام\n.\n1.6.2.7 الاستشاري المختص المستقل الداخلي\nفي بعض الحالات الصغيرة جداً غير المعقدة قد تنظر الهيئة في قبول مشاركة استشاري مختص مستقل من داخل المنظمة/الكيان نفسه، ومع ذلك، سيخضع ذلك لشروط صارمة وتدقيق قوي ودليل تفصيلي على الاستقلالية الوظيفية التي يتعين توفيرها والأهم من ذلك الكفاءة في المجال الذي يتم تقييمه فيه، بما في\nذلك امتلاك المهارات والمعرفة والخبرة والموارد الكافية لإجراء التحقق المطلوب من التصاميم والسلامة\n.\nكما يجب أن يكون الاستشاري المختص المستقل \"داخلياً\" مستقلاً وظيفياً، أي ليس من نفس القسم أو جزء من الفريق الذي عمل في المشروع ويجب أن يقدم تقريراً مباشراً إلى الإدارة العليا وليس للإدارة التي يتم تقييمها أو تدقيقها وليس لديها تعاملات في الماضي أو المسؤوليات في أي أجزاء يتم تقييمها\n.\n8\nاستمارة / نموذج التقديم\nعند التقدم بطلب تعيين استشاري مستقل، على المتقدمين إرسال نموذج الطلب مكتملاً مصحوباً بالأدلة الداعمة المطلوبة في هذا الدليل وتقديمه إلى الهيئة العامة للنقل. ونموذج الطلب هذا متوفر عند الطلب لدى الهيئة.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-07",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الثالث)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1تاريخ المراجعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يونيو 2016",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاصدار الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "اكتوبر 2017",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق الأدلة الارشادية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ALARP",
          "level": 0
        },
        {
          "marker": "",
          "text": "منخفضة إلى أدنى حد معقول",
          "level": 0
        },
        {
          "marker": "",
          "text": "CMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة الكفاءة",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير الأوروبية",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "SMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "إن الغرض من هذا الدليل أو هذه الوثيقة يكمن في تحديد المتطلبات العامة اللازمة لضمان إدارة آمنة وفعالة لجميع أصول الخطوط الحديدية داخل المملكة العربية السعودية فضلاً عن تحقيق اهداف وخطط الهيئة العامة للنقل على المدى الطويل لوضع الإطار التنظيمي لسلامة الخطوط الحديدية في المملكة العربية السعودية خاصة فيما يتعلق بالمهام التي ينبغي أن يقوم بها الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ICP)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويحوي مصطلح \"تنظيم السلامة\" التشغيل الآمن للخطوط الحديدية وجميع جوانب تطوير وتنفيذ الخطوط الحديدية الجديدة بما في ذلك المفهوم والتصميم التفصيلي والاختبار والتشغيل والتكامل بالإضافة إلى الصيانة والتجديد والتعزيز والترقية المستقبلية للخطوط الحديدية، فضلاً عن سلامة الركاب والعمال والموظفين والأطراف الثالثة المتضررة من عمليات تشغيل الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1.2",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "\"",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستشاري المختص المستقل\"",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويعني شخص مخول مستقل أو كيان يتمتع بما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لديه المهارات والمعرفة والخبرة والموارد الكافية للقيام بالتحقق من التصميم والسلامة المطلوبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لديه المهارات والمعرفة والخبرة الكافية لأداء الدور الذي تم تعيينه من أجله.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قادر على النظر إلى المشروع بموضوعية وبطريقة واقعية غير متحيزة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون مستقلاً بشكل كافٍ وليس لديه مسؤوليات إدارية أو تقييمية سابقة مرتبطة بالمشروع والأنظمة والعمليات التي سيتم تقييمها والتحقق منها أو وليس لديه ما قد يضر بالموضوعية والاستقلالية للأعمال المكلف بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قادر على إثبات الخبرة ذات الصلة في مهام مشابهة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "معتمد من قبل الهيئة لممارسة اعمال ومهام الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "النطاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يطبق هذا الدليل على جميع الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تمتلك أو تسعى للحصول على رخصة تشغيل للخطوط الحديدية و/أو شهادة السلامة. ويشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإطار التنظيمي للسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "باعتبار ذلك جزء من مهامهم، يتعين على المتقدمين للحصول على رخص التشغيل وشهادات السلامة إثبات سلامة خدمات الخطوط الحديدية الخاصة بهم للهيئة العامة للنقل. وتتمثل إحدى هذه الوسائل التي تسعى الهيئة من خلالها إلى ضمان السلامة في تعيين استشاري مختص مستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "نظرة عامة على الإطار التنظيمي",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتضمن إطار العمل على مجموعة من متطلبات السلامة الناشئة بناء على ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "نطاق اللوائح (على سبيل المثال أنواع تشغيل واستخدامات الخطوط الحديدية التي تندرج تحت الإطار التنظيمي - خدمات الركاب والشحن وخدمات المترو وأشكال النقل الموجهة الأخرى) بما في ذلك أنواع المنظمات / المؤسسات اصحاب الواجب / الخدمة بموجب إطار العمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحاجة إلى ضمان تصميم وبناء آمن للخطوط الحديدية من خلال التحقق من السلامة والمصادقة على صحتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتطلبات والشروط بما في ذلك توفير نظام إدارة السلامة وتقييمات المخاطر والأنظمة لضمان أن الخطوط الحديدية آمنة بالشكل المقبول ومتوافقة مع جميع القواعد الفنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترخيص واعتماد خدمات الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الواجبات والمهام المطلوبة من الأشخاص الذين يديرون أعمال السلامة الحرجة بما في ذلك الأشخاص الذين يقدمون خدمات الخطوط الحديدية بخلاف مشغلي الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أداء السلامة بما في ذلك مسؤوليات ومهام المرخص لهم في تحديد الأهداف وتقديم المعلومات للهيئة العامة للنقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقيقات في الحوادث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسؤوليات الهيئة العامة للنقل وصلاحيات سياسة الإنفاذ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2,3 تنظيم السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة هي الجهة مسؤولة عن وضع ومراقبة إطار عمل تنظيمي لجميع أنشطة وأعمال الخطوط الحديدية داخل المملكة. ولمقدم الطلب أو المرخص له أن يُظهر كيفية ضمان الامتثال وتحقيق مستوى مقبول من السلامة يفي بالمتطلبات التنظيمية والقانونية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "ملخص واجبات السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "لدى مقدمي خدمات الخطوط الحديدية متطلبات تنظيمية وقانونية لضمان تطبيق مهام وواجبات السلامة التالية وهي كالتالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: التحقق والموافقة على التصميم والسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجهات أو الكيانات التي تقدم خدمات الخطوط الحديدية هي المسؤولة عن ضمان السلامة. ويمثل التصميم الآمن لأصول الخطوط الحديدية الجديدة أو المعدلة جزءاً لا يتجزأ من ضمان تقديم خدمات خطوط حديدية آمنة وسليمة. وبالتالي، تطلب الهيئة كجزء من الإطار التنظيمي تأكيداً على أن مقدم الطلب أو المشغل لمشروع ما أن يقوم بتنفيذ خطة متماسكة للتحقق من سلامة التصميم والتحقق من صحتها مع تأكيدها والتحقق والموافقة عليها بواسطة الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: نظم إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطوير وتنفيذ أنظمة إدارة السلامة بشكل فعال لتفي بالمعايير التي وضعتها الهيئة والتي ستضمن سلامة جميع الأشخاص الذين يمكن أن يتأثروا بخدمة (خدمات) الخطوط الحديدية. لذا على مقدم الطلب أن يصف كيف يمكنه نظام إدارة السلامة الخاص به من تقديم خدمات الخطوط الحديدية بأمان وكيف يتوافق مع معايير وقواعد السلامة ذات الصلة بما في ذلك المستوى المناسب من التفاصيل حول العمليات الفردية المستخدمة. كما يجب أن يخضع نظام إدارة السلامة للمراجعة والموافقة من قبل الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة أعمال السلامة العمل الحرجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُطلب من مقدمي خدمات الخطوط الحديدية التأكد من أن موظفيهم الذين يقومون بمهام السلامة الحرجة يتمتعون بالكفاءة المناسبة والمهارات واللياقة للقيام بذلك. وهذا يشمل متابعة للقدرة الجسدية الأساسية حيث أي ضعف سواء على المستوى الكفاءة أو القدرة الجسدية يؤثر عليها وعلى سبيل المثال الوصفات الطبية أو الأدوية الأخرى التي تسبب تعب شديد وارهاق فضلاً عن الصفات النفسية والسلوكية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "لدى مقدمو الطلبات واجباً محدداً لإدارة مخاطر السلامة لضمان سلامة عمال الخطوط الحديدية وكذا المقأولين والركاب الذين يستخدمون نظام الخطوط الحديدية وأفراد الجمهور وأي شخص آخر يمكن أن يتأثر بخدمات الخطوط الحديدية. وتتضمن إدارة المخاطر إجراء تقييمات للمخاطر ووضع التدابير الضرورية للتأكد من أن المخاطر فيما يفعلونه أو يعتزمون القيام به في حدود المستوى المقبول عملياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "وآمنة وسليمة بالشكل المقبول بحيث لا تمثل خطراً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصميم والتحقق من السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعدُ التصميم الآمن لأصول الخطوط الحديدية الجديدة أو المعدلة أو الخدمات الجديدة باستخدام الأصول القائمة جزءاً لا يتجزأ من ضمان سلامة الخطوط الحديدية. وكجزء من الإطار التنظيمي داخل المملكة التي تقوم به الهيئة، فإنها تطلب الحصول على تأكيد من مقدم الطلب بأن لديه تصميم آمن وملائم وكذلك نظام التحقق من السلامة والتحقق من الصحة (بما في ذلك الأدلة الموثقة) وأن اصول الخطوط الحديدية القائمة أو الجديدة أو المعدلة آمنة عند تشغيلها وصيانتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويُعرّف المعيار الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN50126 \"",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقق\" بأنه: التأكيد من خلال الفحص وتقديم دليل موضوعي يفيد بأن المتطلبات المحددة قد تم الوفاء بها. ويتم تعريف التحقق والمصادقة على أنها \"تأكيد \" من خلال توفير دليل موضوعي يؤكد الوفاء بمتطلبات استخدام أو تطبيق محدد مطلوب .",
          "level": 0
        },
        {
          "marker": "",
          "text": "\".",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويحدد هذا القسم من الدليل الواجبات المحددة المتعلقة بمتطلبات التحقق من التصميم والسلامة التي تفرضها الهيئة العامة للنقل على المتقدمين بطلبات اليها.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "واجبات محددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "عندما يتم ادخال أصل (أصول) خطوط حديدية جديدة أو معدلة في الخدمة بما في ذلك (الأعمال المدنية وغيرها من البنية التحتية للخطوط الحديدية وأنظمة التحكم والمعدات وقاطرات وعربات الخطوط الحديدية، وما إلى ذلك) أو اجراء حالة تغيير في استخدام الأصول القائمة، يتعين على مقدم الطب قبل القيام بمثل هذا الاجراء وادخال هذه الاصول في الخدمة، التأكد من أن هناك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان تقديم مخطط للتحقق والاعتماد من صحة التصميم والسلامة كتابياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اكمال نموذج طلب تعيين الاستشاري المختص المستقل والحصول على موافقة خطية من الهيئة للاستشاري المختص المستقل لتقييم التصميم والسلامة وجاهزية التشغيل والصيانة لأصل (أصول) الخطوط الحديدية وتقديم خدمات الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير الموارد الكافية للقيام بأنشطة التحقيق والاعتماد للتصاميم والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحصول على تقارير وشهادات التصميم والتحقق من السلامة وتقييم المصادقة من الاستشاري المختص المستقل الذي تم تعيينه وتقديمها إلى الهيئة في مراحل المواصفات والتصميم والاختبار والقبول والتشغيل والصيانة لهذه العملية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتعين على مقدم الطلب جمع وتوثيق الأدلة والمستندات التي تدعم ادعائه بأن تنفيذ المواصفات والتصميم والاختبار وقابلية التشغيل وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول للاستخدام المنشود. وعلى الاستشاري المختص المستقل أن يتحقق من أن الأدلة التي تم جمعها وتوثيقها تدعم ادعائه وأن الأدلة والوثائق يتم الاحتفاظ بها ويمكن الوصول إليها من قبل الهيئة متى طلبت ذلك.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "متطلبات خطة التحقق من التصميم والسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تنص الترتيبات الخاصة باختيار وتعيين الاستشاري المختص المستقل الذي سيقوم بعمل التصميم والتحقق من السلامة على ما يلي كحد أدنى مطلوب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعيين الاستشاري المختص المستقل في مرحلة مبكرة من عملية اختيار التصميم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مشاركة الاستشاري المختص المستقل في وضع المعايير التي سيتم تطبيقها في عملية التحقق وعملية اختيار التصميم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تزويد الاستشاري المختص المستقل بالمعلومات اللازمة للتنفيذ السليم أو المراجعة لخطة التحقق وأي معلومات ضرورية تساعده في تحقيق مهام عمله.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4 نطاق عمل الاستشاري المختص المستقل",
          "level": 1
        },
        {
          "marker": "",
          "text": "ويقدم هذا القسم إرشادات تتضمن نطاق العمل المتوقع للاستشاري المختص المستقل مع الاخذ في الاعتبار أنها ليست قائمة شاملة لكافة نطاق عمله بل بعض من المهام الأساسية وهي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لديه فهم كامل لتعريف أنظمة الخطوط الحديدية وخدماته التي ستشملها شهادة السلامة والتي سيتم تقديم طلب إلى الهيئة العامة للنقل بشأنها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "على دراية وفهم فيما يتعلق بتعريف ووصف الأنظمة الاساسية والأنظمة الفرعية والأجزاء المكونة لنظام الخط الحديدي.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "الحصول على المجموعة ذات الصلة من متطلبات السلامة المحددة أو الضمنية لنظام الخطوط الحديدية والتي لها علاقة بالخدمات التي سيقدمها مقدم الطلب والتحقق من أنها كافية لتقديم خدمات الخطوط الحديدية الملائمة للغرض.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "وضع مخطط مكتوب للتصميم والتحقق من السلامة ويفي بمتطلبات السلامة لنظام الخطوط الحديدية ذي الصلة.",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "وضع خطة مكتوبة لتسليم مشروع الاستشاري المختص المستقل لمقدم الطلب فيما يتعلق بالخدمات التي ستُقدم وتقبلها الهيئة.",
          "level": 1
        },
        {
          "marker": "6.",
          "text": "مراجعة نظام إدارة السلامة لمقدم الطلب ونظام أي مقاول من الباطن حسب الاقتضاء للخدمات التي سيتم تقديمها والتحقق من أنها تفي بمتطلبات السلامة المحددة ذات الصلة.",
          "level": 1
        },
        {
          "marker": "7.",
          "text": "اعداد الشهادة المستقلة للتحقق من التصميم والسلامة لمقدم الطلب باستخدام الأدلة المستندية التي قدمها وتدعمها الأدلة التي تم جمعها من قبل أي استشاري مختص مستقل ذي صلة بالمراحل التالية من عملية إدخال أصول جديدة أو معدلة للخطوط الحديدية (تشمل الأعمال المدنية والبنية التحتية الأخرى للخطوط",
          "level": 1
        },
        {
          "marker": "",
          "text": "الحديدية وأنظمة التحكم والمعدات وعربات الخطوط الحديدية ، وما إلى ذلك) ، أو عندما يتم استخدام الأصول الحالية في استخدامات تشغيلية جديدة أو مختلفة",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "المواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أساس التحقق هو أنه إذا تم تصميم النظام المطلوب وتنفيذه بشكل صحيح سيكون آمناً بشكل مقبول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "التصميم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أساس التحقق هو أن التصميم، إذا تم تنفيذه بشكل صحيح، سيكون آمناً بشكل مقبول.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختبار والقبول",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أساس التحقق هو أن التنفيذ انعكاس للتصميم ويفي بالمواصفات وهو آمن بشكل مقبول.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "قابلية التشغيل والصيانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أساس التحقق هو أن تنفيذ صيانة وإصلاح وتجديد الأصول وتنظيمها وتشغيلها يمكن أن يحافظ على الأصول والتشغيل سيكون آمن بشكل مقبول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتعين على مقدم الطلب جمع وتوثيق الأدلة والمستندات التي تدعم ادعائه بأن تنفيذ المواصفات والتصميم والاختبارات وقابلية التشغيل وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول للاستخدام المطلوب. وعلى الاستشاري المختص المستقل أن يتحقق من أن الأدلة التي تم جمعها وتوثيقها",
          "level": 0
        },
        {
          "marker": "",
          "text": "تدعم ادعائه وأن الأدلة والوثائق يتم الاحتفاظ بها ويمكن الوصول إليها من قبل الهيئة متى طلبت ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويحق لمقدم الطلب بطبيعة الحال التعاقد مع أطراف أخرى لإجراء اختبارات أنظمة الخطوط الحديدية المختلفة (تماماً كما هو الحال مع مهام التصميم والاختبار والتشغيل والتكامل والصيانة الأخرى)، ولا ينبغي الخلط بين هذا الأمر وبين دور الاستشاري المختص المستقل الذي يجب أن يظل مستقلاً عن مقدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطلب والتخطيط والأداء لأي اختبار وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما ينبغي أن يستخدم الاستشاري المختص المستقل الأساليب والأدوات المهنية في تقييمه لصحة ادعاءات مقدم الطلب بأن التحقق والتأكد من نظام الخطوط الحديدية قد تم إجراؤه بشكل كافٍ وأنه يوضح أن نظام الخطوط الحديدية مناسب للغرض. ويتضمن ذلك مراجعات للمخاطر الفعلية وتخفيف المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى مراجعة العمليات التي وضعها مقدم الطلب لإدارة مخاطر السلامة والتغييرات المستقبلية وما إلى ذلك على العمليات أو البيئة أو الأصول أو استخدامها. يجب أن يتم توضيح ذلك تفصيلاً في نظام إدارة السلامة لمقدم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تستخدم الهيئة العامة للنقل أسلوباً منهجياً لتقييم ما يقدمه مقدم الطلب للحصول على شهادة سلامة جديدة أو معدلة أو منقحة. وتحدد عملية المراجعة مجموعة من المتطلبات المحددة التي سيتم تقييم الطلب على أساسها حيث يتضمن ذلك حالة سلامة تشغيلية موثقة تتضمن ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "اكتمال الطلب المقدم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقق من التصميم والسلامة والأمان والتحقق من صحته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف مفصل للنظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة تنفيذ نظام إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سجل المخاطر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي أدلة داعمة أخرى تراها الهيئة ضرورية لدعم الطلب المقدم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يقدم الاستشاري المختص المستقل تأكيداً مستقلاً بأن مقدم الطلب سيكون في نطاق مشروعه أو المقاول ملتزم بكافة المتطلبات الموضحة أعلاه من خلال تقديم شهادات التحقق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "حضور الاستشاري المختص المستقل ورفع التقارير",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "6 التواجد والحضور",
          "level": 1
        },
        {
          "marker": "",
          "text": "على الاستشاري المختص المستقل أن يخصص ويكرس وقتاً واهتماماً كافيين لمواقع نشاط المشروع وأن يشهد أعمال أنشطة البناء والاختبار والتشغيل والتدريب والكفاءة والجاهزية المرتبطة بمخرجات المشروع المحددة. وأن يكون حاضراً لمعظم الأعمال والأنشطة الجارية في الموقع / المواقع ذاتها لضمان سير العمل بشكل صحيح، كما يمكن للاستشاري المستقل فحص الأعمال الكتابية والورقية عن بُعد بحيث يكون ذلك نشاطاً تكميلياً لعمليات التواجد والحضور له والفحص والمتابعة في مواقع العمل ذاتها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "6 رفع التقارير",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاستشاري المختص المستقل هو المسئول عن رفع التقارير المرحلية بصفة منتظمة عن طريق عملائه إلى الهيئة العامة للنقل طوال دورة حياة المشروع، حيث عادة ما يتم إصدار مثل هذه التقارير شهرياً وعلى أن تشمل على سبيل المثال لا الحصر",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة المشروع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اكتمال أنشطة التقييم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأنشطة المخطط لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي مسائل محتملة و/أو حرجة تم التعرف عليها وتحديدها أثناء التقييم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى ذلك، يجب على الاستشاري المختص المستقل إنشاء سجل إصدار مباشر ليتم فيه تسجيل جميع المشكلات التي تم تحديدها خلال فترة التقييم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "اجراءات تقديم طلب الموافقة على الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "يوضح هذا القسم الإجراءات والمتطلبات التي يجب استيفاؤها للموافقة على الاستشاري المختص المستقل المرشح من قبل الهيئة العامة للنقل. حيث يتم تقديم تفاصيل محددة أدناه تحت عنوان \"الأدلة الداعمة\". ويمكن أيضاً الحصول على مزيد من الارشادات بشكل أكثر تفصيلاً في الدليل 04: شهادة السلامة والدليل 06: إدارة التغيير والتحكم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يُرجى ملاحظة أن القسم 8 من نموذج الطلب يتطلب وصفاً ذو مستوى عالٍ للشبكة ذات الصلة بالطلب المقدم. كذلك يجب تقديم قائمة بأسماء المحطات أو الورش مع توضيح وظيفتها من حيث (الركاب، مناولة البضائع، الصيانة، إلخ) مع وصف للنظام والأنظمة الفرعية التي تشكل معاً الخطوط الحديدية. كذلك أيضاً توفير خريطة شبكة مع قائمة بالمرافق الرئيسية. وأن يكون هذا الوصف متسقاً بشكل صحيح مع جميع الطلبات بما في ذلك الطلبات الخاصة بالترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتطلب وصف النظام (الوثيقة أ - انظر القسم 1.2.7) وصفاً أكثر تفصيلاً للنظام ويهدف إلى المساعدة في إثبات أن الاستشاري المختص المستقل لديه فهم وبينة وعلى علم تماماً بمهامه والنطاق والمتطلبات الفنية للنظام والعمل المطلوب التحقق منه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "7 التقييم",
          "level": 1
        },
        {
          "marker": "",
          "text": "عند استلام طلب الحصول على الموافقة على الاستشاري المختص المستقل، تبدأ الهيئة في تقييم ما إذا كان الطلب والأدلة الداعمة له يشكلان طلباً كاملاً وشاملاً. ويجب تقديم جميع العناصر المفصلة في القسم 2.7 من هذه الوثيقة حتى يتم اعتبار الطلب كاملاً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تؤكد الهيئة استلام الطلب خلال خمسة أيام عمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا لم يكن الطلب المقدم كاملاً أو شاملاً بما يكفي لتقييمه بالكامل والوصول إلى قرار من قبل الهيئة، تقوم الهيئة بإخطار مقدم الطلب بأي نواقص أو قصور فيه وتحدد النواحي التي تحتاج مزيداً من الوثائق والأدلة ليقدمها للهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قد يؤدي عدم استلام أو عدم استكمال وكفاية أي معلومات إضافية مطلوبة من مقدم الطلب إلى تأخير عملية التقييم من قبل الهيئة إلى ما بعد النطاقات الزمنية العادية أو إلى رفض الموافقة على ترشيح الاستشاري المختص المستقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تستكمل الهيئة عملية تقييم الطلبات في غضون (30) يوماً من استلام الطلب الكامل والشامل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تخطر الهيئة مقدم الطلب كتابة بقرارها بشأن موافقتها على ترشيح الاستشاري المختص المستقل أم عدم الموافقة عليه. وفي حال عدم الموافقة على الاستشاري المختص المستقل المعين، ستقدم الهيئة أسباب الرفض مع توصيات بشأن أفضل السبل التي يمكن اتخاذها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "7 الأدلة الداعمة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتم تلخيص الأدلة والمستندات المطلوبة لدعم الطلب المقدم للموافقة على الاستشاري المختص المستقل المرشح في هذا القسم. حيث مقدم الطلب هو الشخص المسؤول عن تقديم الطلب رغم مشاركة الاستشاري المختص المستقل ومساعدته بشكل طبيعي في تقديم الطلب وتقديم بعض المستندات المطلوبة. وعلى المتقدمين بالطلب الرجوع إلى الإرشادات المناسبة قبل تقديم طلب مكتمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمتطلبات الإجمالية مع الفهم الواضح لعمل الاستشاري المختص المستقل المرتبط بخدمات وأنشطة الخطوط الحديدية والتي سيتم تقديمها إلى الهيئة واردة وموضحة في الأقسام 1.2.7 حتى القسم 6.2.7 من هذا الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2.7",
          "level": 1
        },
        {
          "marker": "",
          "text": "وصف النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "على مقدم الطلب تقديم وصف عام للتشغيل والخدمات التي سيغطيها الاستشاري المختص المستقل، وأن يحتوي هذا الوصف على تفاصيل كافية لتغطية نطاق العمليات ويجب أن يشير فيه بشكل محدد إلى أي تغييرات مهمة أو سيتم الإخطار بها. كذلك يجب أن تكون التفاصيل الفنية كافية لفهم المخاطر المصاحبة الواردة في تقييمات الاخطار وسجل المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبالنسبة لمن يسعون للحصول على شهادة سلامة أو تجديدها لتشغيل القطارات أو مركبات الخطوط الحديدية أو المركبات الموجهة، فإنه يجب تحديد وصف التشغيل المتوقع (بما في ذلك حركة المرور) وأن يكون ذلك بمستوى عالٍ يتناسب مع أغراض تقييم طلب الاستشاري المختص المستقل المرشح، وذلك حسب ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخدمة التي سيتم تقديمها بالنسبة لعمليات الشحن على سبيل المثال نوع الشحن الذي سيتم نقله (البضائع الخطرة، الشحنات الخاصة، إلخ.).",
          "level": 0
        },
        {
          "marker": "",
          "text": "توضيح أي تكوين جيولوجي أو أعمال هندسية مدنية كبيرة أو صعبة بشكل غير عادي (على سبيل المثال، أجزاء من الشبكة في الأنفاق أو مرتفعة أو على أسس أو تكوينات غير عادية ومنها على سبيل المثال أراضي المستنقعات أو المناطق الساحلية أو الصحاري المفتوحة أو التضاريس الجبلية أو على غير المعتاد الهياكل على سبيل المثال الكباري الطويلة أو المكشوفة أو الجسور).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف عام للعناصر الرئيسية للبنية التحتية الثابتة مثل المسار والبنية التحتية للمحطة / الورش بما في ذلك أنظمة السلامة من الحرائق والإضاءة (العادية والطوارئ) وطاقة الجهد المنخفض واللافتات، ومسارات الخروج / الهروب... إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف عام لأنظمة الاشارة والتحكم التشغيلي والاتصالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف عام للمتحركات والقطارات والمركبات والعربات وأطوال القطارات وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف عام للطرق المطلوبة لأداء الخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف عام للتردد الأولي للحركة والتنبؤ بالتغييرات على الخدمات والحدود النهائية لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور).",
          "level": 0
        },
        {
          "marker": "",
          "text": "النطاق النموذجي للظروف البيئية ذات الصلة المتوقع التعامل معها (درجات الحرارة المحيطة المرتفعة والمنخفضة، والرطوبة، والتشمس، والحطام الملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم واحتمال هبوب رياح شديدة، وما إلى ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف لنظام الصيانة المطلوب للسماح بتشغيل الخطوط الحديدية وصيانتها بطريقة آمنة وفعالة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2.7 المواصفات/نطاق العمل",
          "level": 1
        },
        {
          "marker": "",
          "text": "تحديد المهام التفصيلية والجداول الزمنية المطلوبة كما حددها مقدم الطلب لتلقي عرض من الاستشاري المختص المستقل. يتعلق هذا عادةً بطلب المتقدمين للحصول على وثيقة طلب العروض",
          "level": 0
        },
        {
          "marker": "",
          "text": "(RFP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو نطاق العمل المحدد والاختصاصات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(SOW)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "2.7 خطة الاستشاري المختص المستقل",
          "level": 1
        },
        {
          "marker": "",
          "text": "تقديم النسخة المعتمدة من وصف مهمة وخطة عمل الاستشاري المختص المستقل مع تفاصيل كافية للهيئة للحكم على كيفية تغطية الاستشاري المختص المستقل لكافة المهام (أي فيما يتعلق بتوفير التحقق المستقل لمقدم الطلب من أجل الحصول على شهادة السلامة عند التقدم بطلبه). كما ستؤكد الخطة أيضاً الكيفية",
          "level": 0
        },
        {
          "marker": "",
          "text": "والطريقة والمكان الذي سيقوم فيها الاستشاري المستقل بتنفيذ واجباته مع الاخذ في الاعتبار الشروط الواردة في القسم 1.6 والتي تنص على أن معظم الاعمال من قبل الاستشاري المستقل تقوم على اساس التواجد والحضور في موقع العمل ذاته. كما يجب أن يتم مراجعة وصف مهمة وخطة الاستشاري المختص",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستقل والموافقة عليها من قبل مقدم الطلب على النحو الملائم للغرض قبل تقديمها لعرضها على الهيئة العامة للنقل.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "2.7 قائمة شهادات الاستشاري المختص المستقل",
          "level": 1
        },
        {
          "marker": "",
          "text": "تقديم قائمة بالوثائق التي سيتم تقديمها (بما في ذلك شهادات التحقق) التي سيصدرها الاستشاري المختص المستقل لمقدم الطلب لإدراجها في الطلب للحصول على شهادة السلامة ذات الصلة أو التغيير الواجب الإخطار به والذي يوضح نطاق كل منها.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "2.7 كفاءة وامكانيات فريق الاستشاري المختص المستقل",
          "level": 1
        },
        {
          "marker": "",
          "text": "وصف للهيكل والأعضاء وكفاءة الفريق الذي سيتم توظيفه من قبل الاستشاري المختص المستقل لأداء المهام المحددة. وأن يتضمن هذا الوصف الخبرة ذات الصلة لجهة الاستشاري المستقل والإشارة إلى الخبرة ذات الصلة للأفراد المعينين من قبله.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "2.7 استقلالية الاستشاري المختص المستقل",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على مقدم الطلب تقديم وصف كامل للترتيبات المعمول بها لضمان استقلالية الاستشاري المختص المستقل المرشح للمهام",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "6.2.7 الاستشاري المختص المستقل الداخلي",
          "level": 1
        },
        {
          "marker": "",
          "text": "في بعض الحالات الصغيرة جداً غير المعقدة قد تنظر الهيئة في قبول مشاركة استشاري مختص مستقل من داخل المنظمة/الكيان نفسه، ومع ذلك، سيخضع ذلك لشروط صارمة وتدقيق قوي ودليل تفصيلي على الاستقلالية الوظيفية التي يتعين توفيرها والأهم من ذلك الكفاءة في المجال الذي يتم تقييمه فيه، بما في",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذلك امتلاك المهارات والمعرفة والخبرة والموارد الكافية لإجراء التحقق المطلوب من التصاميم والسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب أن يكون الاستشاري المختص المستقل \"داخلياً\" مستقلاً وظيفياً، أي ليس من نفس القسم أو جزء من الفريق الذي عمل في المشروع ويجب أن يقدم تقريراً مباشراً إلى الإدارة العليا وليس للإدارة التي يتم تقييمها أو تدقيقها وليس لديها تعاملات في الماضي أو المسؤوليات في أي أجزاء يتم تقييمها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "استمارة / نموذج التقديم",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند التقدم بطلب تعيين استشاري مستقل، على المتقدمين إرسال نموذج الطلب مكتملاً مصحوباً بالأدلة الداعمة المطلوبة في هذا الدليل وتقديمه إلى الهيئة العامة للنقل. ونموذج الطلب هذا متوفر عند الطلب لدى الهيئة.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}