{
  "law_id": "uqn_23088",
  "law_name": "دليل الخطوط الحديدية -  ترخيص التشغيل(وتشمل نموذج طلب الترخيص ودليل تأمين المسئولية تجاه الغير / الطرف الثالث)",
  "title": "دليل الخطوط الحديدية -  ترخيص التشغيل(وتشمل نموذج طلب الترخيص ودليل تأمين المسئولية تجاه الغير / الطرف الثالث)",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23088",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-02\nالإصدار (الثالث)\n1 تمهيد\n1,1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nيونية 2016\n1\nالإصدار الأول\nأكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n1,\n2\nالوثيقة الرئيسية\nيجب قراءة هذه الوثيقة مع الدليل (01): الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة الارشادية.\n1,\n3\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد معقول عملياً\nCST\nأهداف السلامة المشتركة\nEU\nالاتحاد الأوروبي\nICP\nالاستشاري المختص المستقل\nISIC\nالتصنيف الصناعي القياسي الدولي للأنشطة الاقتصادية\nISO\nالمنظمة الدولية لتوحيد المعايير\nKPI\nمؤشر الأداء الرئيسي\nLDP\nخطة تسليم الرخصة\nO&M\nالتشغيل والصيانة\nSMS\nنظام إدارة السلامة\nTSI\nالمعايير\nالفنية للتشغيل البيني\n2 مقدمة\n2\n,1 الغرض\nإن الغرض من عملية الترخيص والحصول على رخصة التشغيل هو ضمان تطبيق نظام النقل بالخطوط الحديدية خاصة فيما يتعلق بالآتي:\nسلامة وأمن وجودة وكفاءة خدمات الخطوط الحديدية.\nتطوير الخدمات المقدمة لعملاء الخطوط الحديدية.\nوتحدد الهيئة بشكل عام الغرض الذي ينبغي تحقيقه بموجب رخصة التشغيل وستترك الأمر للمرخص له لتقرير كيفية تنفيذ ما هو مطلوب منه. وستقوم الهيئة العامة للنقل في إطار متابعتها لمدى الامتثال لشروط رخصة التشغيل بإصدار أحكام قائمة على الأدلة والحقائق حول ما إذا كانت الإجراءات التي يتخذها المرخص لهم ومستويات الأداء التي تم تحقيقها كافية لتلبية الأهداف والأحكام المنصوص عليها في شروط الترخيص\n.\n2.2النطاق\nيطلب مقدمو خدمات الخطوط الحديدية منحهم تراخيص للجوانب التالية\n:\nالبنية التحتية:\nتشغيل وصيانة وتجديد وتطوير شبكة الخطوط الحديدية أو أجزاء من الشبكة (لا يتطلب على مقأولي إنشاء الخطوط الحديدية أو الصيانة المتعاقدين بالباطن الحصول على تراخيص، بل يجب أن يتم إدارتهم من قبل مرخص له).\nالركاب:\nتشغيل خدمة نقل الركاب بالقطارات.\nالشحن:\nتشغيل خدمات الشحن بالخطوط الحديدية.\nالورش:\nتشغيل واحدة أو أكثر من ورش صيانة البنية التحتية للخطوط الحديدية أو صيانة قطارات وعربات الخطوط الحديدية أو النقل والتجميع أو ساحات محطات الشحن أو الخطوط الحديدية المتصلة بالميناء الجاف.\nالمحطة:\nتشغيل محطة خدمات ركاب واحدة أو أكثر.\nالمترو:\nوهو تشغيل خط حديدي حضري أو داخل المدن بما في ذلك خطوط مترو أنفاق وخطوط حديدية سطحية.\nخطوط حديدية خفيفة أو ترام:\nوهي تشغيل خط حديدي خفيف أو ترام (حيث قد تقع بعض أو كل العمليات على طرق يمكن الوصول إليها من قبل مركبات الطرق).\nوسائل موجهة أخرى:\nوهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر الخطوط الحديدية الأحادية (مونوريل) وناقل الركاب الآلي\nAPM\nوالنقل السريع بنظام الهايبرلوب\nHyperloop\n،\nونظام النقل السريع - القطار المغناطيسي\nMaglev\n).\nوعادةً ما تكون مسؤولية الطرف أو الجهة ذات التحكم المباشر والإشراف على سلامة تشغيل الخطوط الحديدية وصيانتها أن تقوم بالتقدم بطلب الحصول على رخصة التشغيل. ويسري ذلك أيضاً إذا تعاقدوا بالباطن مع كل أو جزء من عملياتهم لشركات أخرى.فإن لم يكن لدى مقدم الطلب للرخصة الخبرة اللازمة لتشغيل الخطوط الحديدية بسلامة وأمان، فإن الهيئة تتوقع منه أن يقدم لها\nما يثبت كيفية تأمين الخبرات لضمان التشغيل الآمن للخطوط الحديدية. وقد تقرر الهيئة أيضاً فرض شروط في الترخيص مما يتطلب وضع ترتيبات تعاقدية معينة والحفاظ عليها طوال مدة ترخيص التشغيل وذلك من أجل ضمان توفر الخبرة اللازمة للتشغيل الآمن\n.\nولن تصدر الهيئة رخصة تشغيل إلا إذا كان مقدم الطلب حاصلاً مسبقاً على شهادة سلامة سارية وصادرة من الهيئة. وتتطلب رخصة التشغيل الامتثال للمعايير المناسبة الصادرة عن الهيئة مثل تلك المدرجة في الدليل 05: نظام إدارة السلامة\n.\nوبمجرد إصدار الترخيص فإنه لا يمكن نقله إلى طرف آخر دون الحصول على موافقة خطية من الهيئة.\n3\nتقديم الطلب\n1.3\nالمتطلبات والشروط\nقبل تقديم أي من خدمات الخطوط الحديدية يجب الحصول أولاً على ترخيص التشغيل وتتوقف الخدمة فوراً حال انتهاء الترخيص أو تعليقه أو إلغائه. ولا يخول إبرام عقد مع الممول لتقديم خدمات الخطوط الحديدية بما في ذلك عقد الشراء أو الامتياز بتقديم الخدمات المتعاقد عليها إلا بالحصول على الترخيص اللازم من الهيئة.\n2.3 رسوم الترخيص\nيجوز للهيئة العامة للنقل استرداد بعض أو كل التكاليف المرتبطة بتنظيم السلامة والتنظيم الاقتصادي من خلال فرض رسوم للترخيص على المرخص لهم. ويتم دفع الرسوم ذات الصلة قبل إصدار الترخيص. ويتم تحديد الرسوم المستحقة الدفع من قبل مجلس إدارة الهيئة العامة للنقل. وللمزيد يمكن الاطلاع عليها في الدليل رقم 13: «الرسوم والمصروفات».\n3.3\nإجراءات تقديم الطلب\nتفضل الهيئة في بداية الأمر اتّباع نهج غير رسمي في مرحلة مبكرة قبل تقديم الطلب بهدف مساعدة مقدم الطلب، كما أن ذلك يساعد الهيئة على توضيح متطلباتها وتحديد المسائل التنظيمية الأخرى ومناقشة الجدأول الزمنية. وعلى الرغم من أن الهيئة يمكن أن تقدم إرشادات وتوصيات وتوجيهات بشكل غير رسمي في بداية الأمر لطالب الرخصة، إلا أن رأيها قد يتغير عند النظر في الطلب الرسمي بحسب المعطيات المقدمة.\nوعلى مقدم الطلب تقديم نموذج الطلب -متوفر عند الطلب من الهيئة- مع الوثائق والأدلة والمستندات الداعمة ورسوم الترخيص\n.\nكذلك يطلب من المتقدمين للحصول على الترخيص أن يقوموا بترشيح شخص مسؤول مؤهل ليكون بمثابة صاحب الخدمة المرخص له\nduty holder\n. حيث من الممكن أن يكون من أحد كبار المديرين لدى المتقدم للترخيص وعادة ما يكون الرئيس التنفيذي أو المدير\nالعام. وموضح دور صاحب الخدمة تفصيلاً بالمعيار\nEN50126\n(\nتطبيقات الخطوط الحديدية:\nحيث المواصفات وإظهار الاعتمادية والجاهزية والموثوقية وقابلية الصيانة (\nRAMS\n)).\nبالإضافة إلى ذلك، ينبغي تعيين شخص معين كضابط اتصال مع الهيئة للتنسيق معها أثناء تقديم إجراءات النظر في طلب الترخيص\n.\nوتُقر الهيئة عادةً بالإفادة باستلام الطلب في غضون خمسة أيام من استلامه. وقد تثير الهيئة أي مرئيات أو ملاحظات فورية بشأن الطلب المقدم في نفس الوقت، إن وجدت ما يدعو لذلك\n.\n4.3\nالجدأول الزمنية\nتقوم الهيئة بتقييم الأدلة والوثائق المقدمة الداعمة لصاحب الطب، فإذا لم يكن هناك حاجة إلى طلب مزيد من البيانات والمعلومات، تبت الهيئة في الطلب في غضون 60 يوماً من استلام جميع المعلومات ذات الصلة.\nتقوم بعد ذلك الهيئة بإخطار مقدم الطلب كتابياً بقرارها بشأن منح الترخيص أو عدم منحه. وإذا قررت الهيئة عدم منح الترخيص، فإنها ستوضح أسباب الرفض\n.\nفإذا ما قررت الهيئة أن مقدم الطلب لم يقدم وثائق وأدلة داعمة كافية للتوصل إلى قرار، ستُخطر مقدم الطلب في غضون 30 يوماً من تاريخ تقديم الطلب وتحدد الطلبات والوثائق الإضافية التي يجب تقديمها لاستيفاء الطلب والمدة المطلوبة تقديمها فيها.\nوفي حالة عدم قيام مقدم الطلب بتقديم جميع الأدلة والوثائق الإضافية التي طلبتها الهيئة في أي من الأوقات المحددة من قبلها، فقد لا يتمكن من استلام الترخيص في غضون ستين يوماً. وتحتفظ الهيئة بالحق في إيقاف مدة الـ 60يوماً أثناء انتظار تقديم وثائق أو مستندات إضافية من هذا القبيل\n.\nوعند منح الترخيص، تحدد الهيئة فترة الصلاحية للترخيص حيث تكون المدة القصوى هي مدة العقد المبرم لتقديم خدمات الخطوط الحديدية لمقدم الطلب أو مدة خمس سنوات أيهما أقصر من حيث المدة.\n5.3 تجديد الترخيص\nعلى المرخص له تقديم طلب جديد ومكتمل للترخيص متضمناً أي تغييرات ذات صلة تم إجراؤها خلال صلاحية سريان الترخيص السابق. وإذا كان هناك أي تغيير إضافي مقترح ادخاله على الأنشطة المرخصة، فيجب تقديم الطلب على النحو الوارد أعلاه بالإضافة إلى أي أدلة ووثائق جديدة داعمة لطلبه\n.\nويمكن تقديم طلب التجديد للترخيص في غضون مائة وثمانين (180) يوماً قبل انتهاء الرخصة القائمة. وتقوم الهيئة بتقييم الوثائق التي تم تقديمها وقد تستغرق هذه العملية مدة تصل إلى ستين (60) يوماً. أما بالنسبة لطلبات التجديد المقدمة في مدة أقل من ستين (60) يوماً قد تتعرض لإمكانية عدم دراستها وإنهائها في الوقت المناسب لتاريخ بدء الترخيص الجديد المطلوب، ولا سيما في الحالات\nالتي يتم فيها النظر في تغييرات مدخلة عن الترخيص السابق. وتشمل الوثائق الداعمة كل ما هو مطلوب لتقديم طلب مستوفٍ وكامل. بالإضافة إلى ذلك، على مقدم الطلب الإشارة إلى التالي في طلبه\n:\nكافة المعلومات الإحصائية التي تم تقديمها للهيئة وفقاً لمتطلبات الهيئة\n.\nأي معلومات أخرى مثل استطلاعات رضا العملاء للأنشطة المرخصة أو التقييمات من قبل منظمي الخطوط الحديدية في البلدان الأخرى التي يعمل فيها مقدم الطلب والتي يعتبرها مقدم الطلب عامل مساعد للهيئة في تحديد ما إذا كان يجب تجديد الترخيص\n.\nفإذا قررت الهيئة بعد مراجعة تفصيلية للأدلة والوثائق الداعمة المقدمة من صاحب الخدمة ورأت أنه لم يعد يفي بمتطلبات الترخيص، فلن يكون ممكناً تجديد الطلب. ويتم إرسال مثل هذا القرار مباشرة إلى مقدم الطلب ويحق له طلب الاعتراض والاستئناف على القرار.\n6.3\nتعديل أو إلغاء الترخيص\nيجوز للمرخص له الكتابة إلى الهيئة لطلب تعديل أو إلغاء شرط من شروط الترخيص إذا كان يعتقد أن لديه من الأسباب ما يدعو لذلك. ولمزيد من التفاصيل، انظر الدليل 06: إدارة التحكم بالتغيير\n.\nكما يجوز للهيئة أن تقرر تعديل الترخيص بنفسها مثل تقييد طرق التشغيل الجديدة أو الامتثال للمتطلبات الوطنية أو المعاهدات الدولية. وفي هذه الحالة، تقوم الهيئة بإخطار المرخص له كتابياً قبل إجراء التعديل بخمسة وأربعين (45) يوماً على الأقل\n.\nوللهيئة الحق في تعليق أو إلغاء الترخيص إذا ارتكب المرخص له مخالفة جسيمة على النحو المنصوص عليه في جدول المخالفات والعقوبات المبين في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية.\n7.3\nالسرية\nتتعامل الهيئة مع جميع المعلومات المقدمة لها من قبل صاحب الطلب من وثائق وأدلة تدعم طلبه أو من قبل المرخص له للتجديد على أنها معلومات سرية، باستثناء أي معلومات يتم وضعها في النطاق العام بسبب بعض الأحكام الأخرى للإطار التنظيمي كتقرير وإحصاءات السلامة السنوية المنشور. وللهيئة حق نشر قائمة بجميع التراخيص التي منحتها وأن تشتمل القائمة بيان بالأنشطة المرخصة المرتبطة بكل ترخيص\n.\n8.3\nالاعتراض على القرار\nيجوز لصاحب الخدمة الذي تقدم بطلب للحصول على ترخيص وتم رفض طلبه، أو المشغل الذي تم تعديل ترخيصه أو تعليقه أو إلغائه من قبل الهيئة، أن يعترض على هذا القرار من خلال رفع تظلم. والحد الأقصى للإطار الزمني لتقديم التظلم هو 30 ثلاثون يوماً من صدور القرار\n.\n1.8.3 سبل الاعتراض على القرار\nالنقاط الرئيسية\n:\nأن يكون التظلّم على قرارات حجب الترخيص أو تعديله أو تعليقه أو إلغائه، مقدم كتابياً كاعتراض وتظلّم، إلى جانب أي معلومات يعتبرها مقدم الشكوى ذات صلة بما تم.\nإرسال التظلّم وأي معلومات داعمة إلى الهيئة.\nعلى المتظلّم رفع الاعتراض خلال 30 يوماً من صدور القرار.\nستقر الهيئة كتابياً باستلام التظلّم في غضون 5 أيام عمل مع الإشارة أيضاً إلى أنه سيتم التحقيق في التظلّم المقدم لها.\n2.8.3 إجراء التحقيق واتخاذ القرار\nستحقق الهيئة بشكل كامل في التظلّم المقدم وجميع المعلومات الداعمة وستصدر قراراً في غضون 15 يوماً من استلام الشكوى/ التظلم\n.\n3.8.3\nالاستئناف على رفض التظلم والاعتراض ضد القرار\nإذا كان القرار الذي اتخذته الهيئة هو رفض التظلّم، أو لم يتم اتخاذ أي قرار من قبل الهيئة خلال 30 يوماً من تقديم التظلّم، يجوز لمقدم الشكوى تقديم استئناف على قرار الرفض.\nويجب تقديم هذا الاستئناف في غضون 30 يوماً من تاريخ الرفض، أو 30 يوماً من نهاية فترة القرار المقدرة بـ 15يوماً\n.\nويشكّل مجلس إدارة الهيئة لجنة للنظر في الشكاوى أو التظلمات. وللجنة التي تقوم بالتحقيق الحق في طلب معلومات إضافية من صاحب التظلم ولها أن تطلب منه إذا لزم الأمر حضور اجتماع لمناقشة الاستئناف المقدم منه. تقوم لجنة النظر في الشكاوى بإبلاغ صاحب التظلم بقرارها خلال 120 يوماً من تاريخ تقديم الاستئناف\n.\nوإذا أيّدت لجنة التحقيق التظلُّم المقدم من المتظلِّم، فسيتم توجيه الهيئة لاتخاذ الإجراءات اللازمة لضمان إصدار/إعادة إصدار الترخيص للمتظلّم ومن ثم تنتهي العملية\n.\n4\nتغيير السيطرة (حقوق الملكية)\nيُعتبر التغيير في السيطرة قد حدث عندما تزداد مساهمة الشخص\nأو حقوق التصويت المباشرة أو غير المباشرة أو استحقاقه في أي حصة من توزيعات أو أصول للشركة وصلت إلى 30٪ أو أكثر من الإجمالي. ويحتوي الترخيص على تعريف كامل. راجع الجزء الثاني من الرخصة النموذجية في هذا المستند\n.\nلا يعني تغيير السيطرة على شركة حاصلة على ترخيص بالفعل إصدار ترخيص جديد. وذلك لأن الهوية القانونية للشركة المصرح لها هي نفسها لم تتغير حتى لو تغير أصحابها. ومع ذلك، قد يكون للتغييرات تأثير على قدرة المشغل على الوفاء بالتزاماته بشكل صحيح. لذلك فإن نوعية المعلومات المطلوبة عندما يكون هناك تغيير في السيطرة مشابه لتلك المطلوبة من المتقدمين الجدد\n.\nومن الممكن أن يؤثر تغيير السيطرة على ملاءمة المشغّل المستمرة للترخيص. لذلك على صاحب الترخيص إخطار الهيئة العامة للنقل في أقرب وقت ممكن عملياً بعد أي تغيير في السيطرة\n1.4 الإخطارات والإشعار\nعند حدوث تغيير في السيطرة (حقوق الملكية)، يجب على المرخص له تقديم المعلومات التالية إلى الهيئة\n:\nتفاصيل حول المرخص له واسم المسيطر/المالك الجديد من حيث الاسم وتفاصيل الاتصال وما إلى ذلك. وإذا كان المالك الجديد شركة تابعة لشركة أخرى أو إذا كان المرخص له الآن جزءاً من مجموعة شركات أوسع، فيرجى إرفاق مخطط أو رسم تخطيطي يوضح الهيكل الجديد.\nالملكية والمدراء - يجب تقديم نفس المعلومات كما هو مطلوب في نموذج طلب الترخيص، على سبيل المثال الاسم الكامل وعنوان كل شخص يمتلك أكثر من 5٪ من رأس المال المصدر.\nحسن السيرة - يجب تقديم نفس المعلومات كما هو مطلوب في نموذج طلب الترخيص، على سبيل المثال تفاصيل عن أي أوامر إفلاس صادرة ضد مقدم الطلب أو مديري الشركة.\nوعلى المرخص له شرح أي آثار على قدرته على الوفاء بالتزاماته المالية أو التأمين أو الكفاءة المهنية. ويجب التأكيد على ذكر عبارة «لا تغيير» إذا كان هذا هو الحال. ولا يحتاج المرخص له إلى إخبار الهيئة عن الإجراءات التنظيمية والقانونية البسيطة التي لا علاقة لها بشكل واضح بصلاحيته وملائمته للترخيص.\nوعلى الممثل المفوض تفويضاً صحيحاً ومناسباً التوقيع على النموذج. كما يجب إرسال النموذج إلى الهيئة إلكترونياً أو بالبريد على العنوان المذكور. ستقوم الهيئة بإعطاء إقرار الاستلام.\n2.4\nالتقييم\nستقوم الهيئة بتقييم طلب أي تغيير في السيطرة (حقوق الملكية) تم الإخطار به في ضوء جميع المعلومات المتاحة. وستكتب إلى المرخص له إذا احتاجت إلى مزيد من المعلومات بهذا الخصوص. وقد تستغرق عملية التقييم ما يصل إلى 30 يوماً. وإذا قررت الهيئة عدم الموافقة على تغيير السيطرة، فسوف تخبر المرخص له ثم تنظر في أي إقرارات أو تعهدات.\nوتقدر الهيئة مسألة أن الإخطارات قد تحتوي على معلومات حساسة تجارياً. لذلك على المرخص له أن يشير بوضوح إلى مكان تقديم أي معلومات بشكل سري. ولن تناقش الهيئة عادة هذه الحالات مع أطراف ثالثة. ومع ذلك، يجوز للهيئة التحقق مما يخبرها به المرخص له مع الجهات العامة الأخرى إذا كان ذلك مناسباً\n.\n5\nمعايير التقييم\nمن أجل الحصول على ترخيص، يجب على المتقدم/ المتقدمين:\nأن يكون حاصل على شهادة سلامة ممنوحة من الهيئة العامة للنقل طوال فترة صلاحية الترخيص (دليل 04: شهادة السلامة).\nاستيفاء معايير التقييم التي تَرِدُ مبادئها أدناه.\nتقديم أدلة ووثائق محددة مدرجة في الجدول أدناه بالإضافة إلى أية وثائق أو أدلة أخرى خاصة وذات صلة تطلبها الهيئة.\nدفع رسوم الترخيص التي تحددها الهيئة.\nوستستخدم الهيئة المبادئ التالية لتحديد ما إذا كان ينبغي السماح لشركة ما بالحصول على ترخيص سواءً كانت تنظر في منح ترخيص لأول مرة أو سواءً لتجديد الترخيص أو تعليقه أو إلغائه في الحالات القصوى. كما ستطبق هذه المعايير على جميع أنواع خدمات الخطوط الحديدية الموضحة في قسم «النطاق» أو «من يحتاج إلى ترخيص» في هذا الدليل. والمبادئ الأساسية الأربعة في عملية التقييم هي أن المنظمة/ الجهة طالبة الترخيص هي\n:\nحسنة السمعة.\nلائقة مالياً.\nمختصة مهنياً.\nلديها تأمين بشكل مناسب وكافٍ (مؤمنة).\nويجوز للهيئة رفض منح الترخيص إذا لم تقتنع بالوثائق والأدلة المقدمة وأن مقدم الطلب لم يستوفِ جميع هذه المبادئ. كما أن الوثائق والأدلة التي ستعتمد عليها لتقييم ما إذا كانت هذه المعايير قد تم الإيفاء بها تختلف باختلاف الظروف كما هو موضح في الأقسام التالية\n.\n1.5\nحسن السمعة\nباستثناء مشغلي الخطوط الحديدية التابعين للدولة/الحكومة، على مقدم الطلب إدراج قائمة بجميع البلدان التي يعمل بها أو إذا كان من المساهمين الرئيسيين في مشاريع خطوط حديدية بها وتزويد الهيئة:\nبأي أمر إفلاس صدر في أي وقت ضد مقدم الطلب أو إذا كان مقدم الطلب شركة ضد مديري تلك الشركة في الوقت الحالي.\nبأي إجراءات قانونية من أي نوع ما اتخذت في العامين الماضيين ضد مدراء أو كبار المساهمين للشركة صاحبة الطلب.\nبأي إجراء قانوني سابق أو حالي أو معلق ضد مقدم الطلب بما في ذلك أي إدانات بسبب الإخفاق الجسيم أو المتكرر في الامتثال للأنظمة الاجتماعية أو أنظمة العمل أو الجمارك.\nبتفاصيل أي مسائل قضائية أو أوامر تنفيذية أو قائمة سوداء من قبل الإدارات الحكومية أو الوكالات البيئية أو السلطات المحلية أو أي جهة تنظيمية للسلامة أو الاقتصاد.\nويجوز لمقدم الطلب أيضاً تقديم أي وثيقة أو دليل آخر يرى أنه سيساعد الهيئة على تحديد ما إذا كان حسن السمعة. وقد تشمل هذه الأدلة على سبيل المثال نتائج استطلاعات رضا الركاب عن خطوط الخطوط الحديدية الأخرى التي يديرها مقدم الطلب أو التقييمات من قبل منظمي الخطوط الحديدية في البلدان الأخرى التي تعمل فيها. كما يجوز للهيئة إجراء تحقيقاتها الخاصة مع الهيئات\nالأخرى. ولن تطلب الهيئة من مشغلي الخطوط الحديدية المملوكين والممولين من الحكومة المتقدمين بطلب للحصول على ترخيص لتقديم هذه المعلومات\n.\nوعلى المتقدمين المسجلين في بلد أجنبي تقديم نسخة مصدقة من شهادة السجل التجاري الخاصة بهم\n.\n2.5 الملاءمة المالية\nعلى مقدم الطلب أن يفي بالمعيار المطلوب من الملاءمة المالية بحيث يمكنه إثبات قدرته على الوفاء بالتزاماته الفعلية والمحتملة الناشئة بموجب افتراضات واقعية لمدة لا تقل عن الاثني عشر شهراً القادمة\n.\nأما بالنسبة لمقدمي طلبات الترخيص التابعين للحكومة ولديهم إمكانية الوصول إلى التمويل العام، سيتم اعتبارهم من قبل الهيئة أنهم قادرون على الوفاء بالتزاماتهم المالية الفعلية والمحتملة لمدة الاثني عشر شهراً القادمة على الأقل. ومع ذلك، ستطلب الهيئة من مقدم الطلب تقديم معلومات حول كيفية ضمان مقدم الطلب أنه يتلقى أموالاً كافية لتغطية التكاليف المتوقعة ومعلومات حول\nكيفية تمويل أي زيادة في التكاليف تتجأوز تلك المدرجة في الميزانية\n.\nبالنسبة لمقدمي طلبات الحصول على ترخيص تشغيل من القطاع الخاص (حتى أولئك الذين تعاقدوا مع الحكومة لتقديم خدمات الخطوط الحديدية)، فإنه يجب عليهم تقديم المستندات التالية\n:\nأحدث قوائم مالية مدققة لمقدم الطلب «الحسابات المدققة».\nالقوائم المالية المدققة لمقدم الطلب عن السنتين الماليتين السابقتين لتلك الحسابات المدققة.\nبيان مالي مرحلي سواءً تم تدقيقه أم لا عن الفترة أو أي جزء من الفترة من نهاية السنة المالية التي تتعلق بها الحسابات المدققة حتى تاريخ تقديم الطلب\n.\nوإذا كان مقدم الطلب شركة تابعة لشركة أو شركات أخرى ستقدم دعماً تمويلياً فسيتم تقديم الطلب ومعه الآتي:\nأحدث حسابات المجموعة المدققة حسابياً ومالياً «أحدث حسابات المجموعة المدققة» فيما يتعلق بالمجموعة التي تشكّل الشركة التابعة جزءاً منها.\nحسابات المجموعة المدققة المتعلقة بتلك المجموعة عن السنتين الماليتين السابقتين لتلك التي تتعلق بها آخر حسابات المجموعة التي تم تدقيقها من قبل مراجع الحسابات المعتمد\n.\nقوائم مالية/بيان مالي مرحلي لتلك المجموعة سواءً مدققة أم لا للفترة أو أي جزء من الفترة من نهاية السنة المالية التي تتعلق بها حسابات المجموعة المدققة بتاريخ تقديم الطلب.\nإذا كان مقدم الطلب غير قادر على تقديم أي مما سبق على سبيل المثال لكونه شركة ناشئة جديدة، فعليه أن يقدم الوثائق التالية\n:\nنسخة من خطة عملها تغطي على الأقل أول 12 شهراً من العمليات وأن يشمل ذلك حساب الربح والخسارة المتوقع وبيان التدفقات النقدية والميزانية العامة.\nنظرة عامة على مصادر الأموال المتاحة التي تغطي على الأقل أول 12 شهراً من العمليات والوثائق الداعمة ذات الصلة.\nوعند النظر في بيانات الملاءمة المالية المقدمة، فإن الهيئة لا تقدم بأي شكل من الأشكال أي تأكيدات يمكن الاعتماد عليها من قبل أطراف لأي غرض\n.\n3.5\nأحكام العقود والتزاماتها\nعلى مقدم الطلب تزويد الهيئة بنسخة من جميع العقود التي التزم بتنفيذها لصالح المالك أو الممول لتقديم خدمات الخطوط الحديدية وذلك لغرض التأكد من أن مقدم الطلب يلبي الشروط والمتطلبات التي يجب الإيفاء بها عند تشغيل أنظمة الخطوط الحديدية، يمكن لمقدم الطلب تنقيح أو حذف التفاصيل المالية.\nكذلك على مقدم الطلب تقديم تفاصيل عن أهداف المخرجات ومؤشرات الأداء الرئيسية (\nKPIs\n) الملتزم بها وفق العقود.\n4.5 الكفاءة المهنية\nعلى مقدم الطلب تقديم أسماء الموظفين وقائمة شاملة بالخبرات ذات الصلة للموظفين الرئيسيين\nمتضمنة جميع المديرين وكبار المديرين المؤهلين لنوع الخدمة والتشغيل التي يتم طلب الترخيص من أجلها.\nوعلى الرغم من أن هذا الدليل يعرض توجيهات وإرشادات عالية المستوى، إلا أن أنظمة الخطوط الحديدية والخطوط الحديدية بشكل عام ستختلف في الحجم والتعقيد ومستوى المخاطر. لذا يقع على عاتق كل من يطلب ترخيص تشغيل مسؤولية تحديد الموارد الكافية المطلوبة لهذا الغرض وتعريفها بالكامل وكذلك الوصف الوظيفي المحدد ومتطلبات الكفاءة والخبرة الشاملة لمن يشغلون وظائف رئيسية، أو عن أولئك الذين يكونون مسؤولين عن موظفي أو أنشطة سلامة حساسة مع مراعاة التشأور المسبق والقبول من قبل الهيئة العامة للنقل قبل منح عروض التوظيف.\n1.4.5\nصاحب الخدمة\n«\nDuty Holder\n»\nيجب وعلى وجه الخصوص التأكد والتيقن بوضوح من مدى ملاءمة صاحب الخدمة المعين لتقديمها، حيث أنه الشخص المسؤول عن تقديم خدمات الأنشطة المرخصة ضمن الإطار القانوني\n.\n2.4.5\nكبار المديرين المسؤولين\nعلى مقدم الطلب توفير هيكل تنظيمي ومخطط يشمل جميع كبار المديرين ويحدد أصحاب الوظائف التالية\n:\nرئيس الأعمال الهندسية.\nرئيس التشغيل.\nرئيس السلامة.\nكما يجب تقديم السيرة الذاتية (\nCV\n) لأصحاب الوظائف الثلاثة الرئيسية وأي وظائف رئيسية أخرى على النحو الذي تحدده الهيئة العامة للنقل وكل ما يدعم ملاءمتهم لهذه الوظائف من خلال المؤهلات والخبرات ومهارات اللغة الإنجليزية. وإذا تبيّن عدم ملاءمة وكفاءة أي من أن أصحاب الوظائف الرئيسية للقيام بهذا الدور بما في ذلك صاحب الخدمة، فإنه يتم رفض ترشيحه مباشرة من قبل الهيئة وعلى مقدم الطلب مسؤولية توفير شخص بديل مناسب علماً بان ذلك قد يؤدي إلى تأخير منح الترخيص. أما في حالة أنه قد تم فعلياً منح الترخيص، فقد يشكل هذا خَرقاً للترخيص مما يتطلب اتخاذ إجراء.\n3.4.5 تقديم الأدلة والمعلومات\nكما يتعين أيضاً تقديم معلومات وأدلة شاملة لتوضيح آلية إدارة من يؤدون وظائف وأدواراً حيوية أو حرجة للسلامة بكفاءة عالية. وعليه فإن الهيئة تأمل وعلى وجه الخصوص أن تتطلع على ما يلي:\nالحد الأدنى للمؤهلات المهنية أو الفنية وكذلك النواحي الصحية واللياقة المطلوبة من جميع الموظفين المشاركين في أدوار حرجة فيما يتعلق بالسلامة، على سبيل المثال لا الحصر: طاقم القطار وموظفي الإشارات وموظفي المحطة ومشرفي أعمال الصيانة ويتم تحديد ذلك في نظام إدارة السلامة المتعلق بمقدم الطلب.\nالإجراءات الإدارية التي سيضمن من خلالها مقدم الطلب أن جميع الموظفين المشاركين في أدوار هامة وحرجة تتعلق بالسلامة يظلون مؤهلين بشكل مناسب وأن يكونوا متمتعين بصحة ولياقة مناسبة ويؤدون أدوارهم بشكل مناسب ولائق.\nكذلك يتعين على مقدم الطلب الحصول على شهادة سلامة قبل إصدار الترخيص. وسيشمل تقييم الهيئة لمنح شهادة السلامة ما إذا كان نظام إدارة السلامة لمقدم الطلب يعالج بشكل مناسب مسائل الكفاءة المهنية واللياقة للعمل بسلامة وأمان. وسيعتمد فريق تقييم طلبات الترخيص إلى حد كبير على تقييم الكفاءة الذي تم إجراؤه بالفعل أثناء تقييم طلب شهادة السلامة\n.\nوعلى مقدم الطلب تقديم نسخة من أي شهادات للجودة أو نظم إدارة البيئة وما يثبت عضويته في أي من الجمعيات أو الهيئات ذات الصلة، كذلك أيضاً تقديم شهادات لأي أنظمة سلامة أو جودة معتمدة\n.\n5.5\nالتأمين (انظر الملحق ب)\nأن يكون لدى المرخص لهم تأمين مناسب ضد المسؤولية تجاه الغير أو ترتيبات معادلة له (بما في ذلك التأمين الذاتي) وذلك لتغطي التزاماتهم في حالة وقوع حوادث للركاب والأمتعة والشحن والأطراف الثالثة. وقد يقرر مشغلو الخطوط الحديدية المملوكة والممولة من الحكومة تغطية بعض أو جميع التزامات الطرف الثالث المحتملة باستخدام أموال القطاع العام بدلاً عن شراء غطاء تأمين خارجي. ومع ذلك، يجب أن تكون الهيئة على بيّنة بأنه سيتم توفير التمويل في حالة تكبد التزامات تجاه الغير/أطراف ثالثة\n.\nولا يعتبر التأمين (بما في ذلك التأمين الذاتي) معتمداً أو كافياً إلا إذا وافقت الهيئة عليه. لذلك، على مقدمي الطلب استيفاء هذا الطلب وتحقيق المعايير المطلوبة في هذا الشأن والامتثال لشرط الحصول على تأمين المسؤولية تجاه الغير/الطرف الثالث والحفاظ عليه كما هو موضح في دليل الهيئة\n.\nكذلك يحتاج مقدمو الطلبات إلى تقديم إما نسخة من شهادة التأمين للأنشطة المرخصة المقترحة أو عرض أسعار من شركة (شركات) التأمين تحدد الشروط التي سيتم بموجبها توفير هذا التأمين. وعلى مقدم الطلب أن يثبت أن مدى التغطية متوافق مع المتطلبات الصادرة عن الهيئة أو إذا لم يكن متوافقاً يقدم ما يثبت عكس ذلك بأنه متوافق. ويجب أن يتضمن مدى التغطية قوائم بالمبلغ الأقصى للتغطية (إذا كان محدوداً) والمستحق الدفع لأي مطالبة وكذلك تقديم قائمة بأي استثناءات\n.\n6.5\nالتسجيل الوطني\nيجب على المتقدمين تقديم الأدلة المحددة التالية إلى الهيئة\n:\nالسجل التجاري (ما لم تكن جهة/مؤسسة حكومية) مسجل به التصنيف الصناعي القياسي الدولي\nISIC\nذي الصلة (انظر الفقرة أدناه).\nترخيص من الهيئة العامة للاستثمار (لغير السعوديين فقط).\nشهادة الزكاة وضريبة الدخل.\nالضمان المصرفي البنكي.\nشهادة التأمينات الاجتماعية من المؤسسة العامة للتأمينات الاجتماعية.\nدليل على استيفاء متطلبات وزارة الموارد البشرية والتنمية الاجتماعية.\n1.6.5 رموز التصنيف الصناعي القياسي الدولي\n(ISIC)\nتُطبق رموز وقواعد التصنيف الصناعي الدولي القياسي لجميع الأنشطة الاقتصادية\n(ISIC)\nالتالية على الكيانات التي تتقدم بطلب للحصول على ترخيص تشغيل للخطوط الحديدية:\n331503\nإصلاح وصيانة القاطرات ومركبات الخطوط الحديدية.\n491101\nنقل الركاب بالخطوط الحديدية داخل المدن.\n491102\nنقل الركاب بالخطوط الحديدية بين المدن.\n491201\nنقل البضائع على شبكات الخطوط الحديدية الرئيسية وكذلك من خلال خطوط الخطوط الحديدية القصيرة للشحن (تشمل عربات النوم).\n491202\nنقل البضائع بالخطوط الحديدية ما بين المدن.\n522101\nتشغيل وصيانة مرافق الخطوط الحديدية.\n522106\nتشغيل محطات الخطوط الحديدية.\n522108 تشغيل البنية التحتية للخطوط الحديدية.\n7.5 سياسة حماية البيئة\nعلى المتقدمين تقديم سياسة مُتبعة تلبي المتطلبات النظامية والقانونية للمملكة المتعلقة بالبيئة، وتوضح كيف ستتحكم في أنشطتها لمنع الإضرار بالبيئة وكيف ستدير الاستجابة والتحرك في حالة وقوع حادث يمكن أن يتسبب في تلوث أو تأثيرات أخرى بحيث تتم إدارة مثل هذه الحوادث بفعالية وكفاءة\n.\nوعلى المتقدمين تطوير السياسات والإجراءات المطلوبة ومؤشرات الأداء الرئيسية التي تلبي متطلبات المملكة لإزالة الكربون من وسائط النقل وتفي بأهداف الاستراتيجيات الوطنية للنقل والخدمات اللوجستية واستراتيجية الخطوط الحديدية المعمول بها ومؤشرات الأداء الرئيسية\n.\n8.5\nحقوق المسافرين\nعلى المتقدمين تقديم سياسات تثبت الامتثال للمتطلبات النظامية للحفاظ على\n:\nشروط النقل.\nميثاق العملاء.\nسياسة التعريفة.\nطرق الوصول والدخول لذوي الاحتياجات الخاصة (المعاقين).\nإدارة الشكاوى.\n9.5 خطط الطوارئ والحالات الحرجة\nيتعين على المتقدمين تقديم دليل على أن الخطط الخاصة بحالات الطوارئ قد تم وضعها وإعدادها وإيجازها للموظفين الرئيسيين وأصحاب المصلحة واختبارها بشكل مناسب بحيث تغطي التزاماتها الموضحة في الدليل15: التخطيط لحالات الطوارئ والاستجابة لها، وفي الدليل05: أنظمة إدارة السلامة\n.\nوبالإضافة إلى خطة الاستجابة للطوارئ الشاملة، تطلب الهيئة من جميع المشغلين تطوير خطط محلية محددة للاستجابة لحالات الطوارئ لمحطاتهم وورشهم وغيرها من المرافق الحيوية، ويجب اختبار هذه الخطط بشكل متكرر باستخدام الموظفين المحليين وموظفي الاستجابة للطوارئ. وأن يكون الموظفون المحليون مدربين تدريباً كاملاً وأن يتم إطلاع أي جيران مباشرين أو محليين أو متاجر أو منافذ بيع بالتجزئة بشكل كامل عن الخطة وأدوارهم ومسؤولياتهم ضمن ترتيبات الطوارئ المحلية وما يتعين عليهم القيام به في حالة الطوارئ\n.\n6\nشروط الترخيص\nيتم إصدار الترخيص من ثلاثة أجزاء. -الجزء الأول\n-\nالوارد في الملحق (أ) وهو البيان العام الذي يحدد الأطراف ونطاق الخدمات التي سيسمح للمرخص له بتقديمها. ويشير الجزء الأول إلى الجزأين الثاني والثالث وهما قائمة بالمعيار (عام) والشروط المحددة المطبقة\n.\nوتم تفصيل مجموعة من الشروط المرقمة في الملحق أ. وتهدف مجموعة الشروط العامة في الجزء الثاني إلى معالجة جميع متطلبات الترخيص كما ترى الهيئة العامة للنقل حالياً ويمكن تعديل هذه القائمة ولكن في إطار تكييف التراخيص مع الخدمات الفعلية المقترحة وذلك:\nلإدخال شروط إضافية - ستضاف في الجزء الثالث من الترخيص الصادر.\nلتقديم إصدارات بديلة لبعض هذه الشروط - على سبيل المثال، قد يختلف توفير المعلومات لحالة الركاب وفقاً لما إذا كانت الأنشطة المرخصة تغطي توفير البنية التحتية متصلة أو المنفصلة وتشغيل نقل الركاب والشحن.\nلتعديل هذه الشروط تقوم الهيئة عادة بإبلاغ مقدم الطلب بهذه التعديلات قبل إصدار الترخيص لإتاحة الوقت اللازم له للالتزام بها.\nعند تقديم طلب للحصول على ترخيص، يوافق مقدم الطلب على أنه سيتعين عليه الامتثال لهذه الشروط والمتطلبات. وإذا رغب مقدم الطلب في تغيير أي من هذه الشروط والمتطلبات، فعليه مناقشة ذلك مع الهيئة قبل تقديم الطلب\n.\n1.6\nالمراقبة والامتثال\nعلى المرخص له في جميع الأوقات استيفاء المعايير المذكورة في القسم 5 وعليه أيضاً الامتثال لأي شروط مرتبطة بترخيصه في جميع الأوقات. كذلك على المرخص له التصرف في نطاق ترخيصه وأن أي إجراء لعمليات الخطوط الحديدية بدون ترخيص يعد مخالفة وجريمة. وتلتزم الهيئة بمراجعة المرخص لهم مقابل شروط ترخيصهم في المجالات الرئيسية التالية\n:\nالامتثال لمتطلبات الترخيص العامة مثل ضمان تنفيذ الأنشطة المرخصة فقط وداخل المواقع المحددة في الجدول «أ» للترخيص وضمن فترة صلاحية الترخيص فقط.\nالامتثال لشروط شهادة السلامة والمعايير ذات الصلة.\nأداء خدمات الخطوط الحديدية المرخصة والإدارة الفعالة لأصولها.\nالأسعار التي يفرضها مقدمو الخدمة على عملائهم وشروط الوصول الممنوحة لمقدمي خدمات الخطوط الحديدية الآخرين.\nالالتزام بمبادئ وتفاصيل المنافسة العادلة.\nولتسهيل ذلك، يتعين على المرخص لهم تقديم جميع المعلومات التي تطلبها الهيئة والسماح للهيئة بالوصول غير المقيد إلى مباني أعمالهم لإجراء عمليات الرقابة والفحص والتدقيق.\n2.6\nسياسة الهيئة للتنفيذ\nإن الغرض من إنفاذ الترخيص هو ضمان التسليم والامتثال الآمن لجميع التزامات المرخص له. وقد تم تحديد سياسة وإجراءات التنفيذ الخاصة بالهيئة في الدلي لرقم 12: إدارة الأداء والامتثال\n.\nوعلى المرخص لهم الامتثال لجميع شروط الترخيص في جميع الأوقات. فقد يؤدي عدم القيام بذلك إلى اتخاذ إجراءات تنفيذية. وقد يؤدي في النهاية إلى فرض غرامات أو تعديل أو إلغاء الترخيص. ويجوز للهيئة إذا كان لديها مخأوف من خلال مراقبتها من أن المرخص له لا يمتثل لالتزاماته أو أن هناك خطراً من عدم امتثاله في المستقبل أن تقوم بإجراء التحقيق في ذلك. ويتطلب الترخيص من المشغلين الامتثال لجميع الأنظمة والقوانين (مثل أنظمة البيئة والمنافسة والسلامة والأمن) وأي التزامات أخرى (مثل تلك المنصوص عليها في الامتياز أو العقد).\nالملحق أ: الرخصة النموذجية\nالصفحة الأولى - سيتألف هذا من نص نمط شهادة إطارية مع المعلومات التالية\n:\nرقم الرخصة.\nالمستفيد (الشركة التي تم منحها الترخيص).\nنطاق الترخيص (يمكن الرجوع إلى النص الوصفي داخله).\nتواريخ الصلاحية (ميلادية وهجرية)\n.\nتاريخ الإصدار.\nالختم الرسمي.\nالجزء الأول: ترخيص خدمات الخطوط الحديدية\nمنح الترخيص\nتمنح الهيئة العامة للنقل في المملكة العربية السعودية («الهيئة العامة للنقل» أو «الهيئة») بموجب الصلاحيات الممنوحة لها بموجب نظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم م/ 33 وكافة اللوائح التنفيذية ذات الصلة («المرخص له») رخصة تقديم النشاطات المحددة في الفقرة 3 أدناه للمدة المحددة في الفقرة 2 أدناه، مع مراعاة الشروط المنصوص عليها في القسمين الثاني والثالث من هذه الرخصة («الشروط»)\n.\nالمدة\nيدخل هذا الترخيص حيز التنفيذ اعتباراً من الساعة 00:01 في [تواريخ البدء، وفقاً للتقويمين الميلادي والهجري\n)\nويظل سارياً حتى الساعة 23:59 من اليوم الأخير من صلاحيتها.....................................(لمدة خمس سنوات ولا تتجأوز هذه المدة] من ذلك التاريخ، ما لم تقم الهيئة بتعليق أو إلغاء أو تقييد أو تعديل الرخصة. (وفي حالة عدم تطابق التاريخين الميلادي والهجري، يتم الأخذ بالتاريخ الميلادي)\n.\nالأنشطة المرخصة\nيسمح للمرخص له بتنفيذ النشاطات التالية في المواقع وفق التفاصيل المحددة في الملحق أ من هذا الترخيص بشرط الامتثال لجميع اللوائح ذات الصلة وكافة الأنظمة الأخرى المرتبطة بها وشروط هذه الرخصة، :\n[حذف تلك التي لا تنطبق]\nأ- البنية التحتية: تشغيل وصيانة وتجديد وتحديث شبكة الخطوط الحديدية أو أجزاء من شبكة ما بما في ذلك التكوينات الجيولوجية والأنفاق والهياكل والمسار والمنشآت الثابتة ونظام الإشارات والتحكم والمراقبة ونظام الاتصالات وإمدادات الطاقة.\nب - الركاب: تشغيل وصيانة خدمة قطار وعربات الركاب.\nت - الشحن: تشغيل خدمة شحن بالخطوط الحديدية.\nث - الورش: تشغيل واحد أو أكثر من ورش صيانة البنية التحتية للخطوط الحديدية أو ورش صيانة عربات الخطوط الحديدية أو ورش العمل أو ساحات النقل والتنظيم أو ساحات محطات الشحن.\nج - المحطة: تشغيل محطة ركاب واحدة أو أكثر.\nح - المترو: تشغيل خط سكة حديد حضري أو خط للعاصمة بما في ذلك خطوط مترو أنفاق والخطوط السطحية.\nخ - خطوط حديدية خفيفة أو ترام: وهي تشغيل خط حديدي خفيف أو سكة حديد ترام (حيث قد تقع بعض أو كل العمليات على طرق سريعة يمكن الوصول إليها من قبل مركبات الطرق).\nد - وسائل موجهة أخرى: وهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر الخطوط الحديدية الأحادية (مونوريل) وناقل الركاب الآلي APM والنقل الشخصي السريع، والنقل السريع بنظام الهايبرلوب أو Hyperloop، ونظام النقل السريع- القطار المغناطيسي Maglev) كما هو موضح في الملحق أ.\nوكل ما سبق ذكره لا يغني السماح للمرخص له بممارسة أية أنشطة تم استبعادها بموجب أية اتفاقيات تعاقدية تكون الهيئة أو أي جهات حكومية أخرى في المملكة العربية السعودية طرفاً فيها بما في ذلك على سبيل المثال لا الحصر اتفاقيات الامتياز التي تمنح حقوقاً وامتيازات حصرية\n.\n4.  التنازل والتحويل / النقل\nلا تمنح هذه الرخصة إلا للمرخص له ولا يحق له التنازل عنها أو أن يكلف أو ينقل أيا من الحقوق والفوائد أو الاستحقاقات بموجب هذه الرخصة إلى شخص آخر دون موافقة خطية من الهيئة العامة للنقل ووفقاً للوائح التنفيذية والأنظمة ذات العلاقة.\n5. تعليق الترخيص أو تعديله أو إلغائه\nيجوز للهيئة تعليق الرخصة أو تعديلها أو إلغائها وفقاً لأحكام الشرط 10.\n6. لغة الترخيص\nيتم تحرير الرخصة باللغتين العربية والإنجليزية. وفي حالة وجود أي تعارض بين اللغتين يعتد بالنص العربي.\n7. نسخ الرخصة\nيتم تحرير الرخصة من نسخة أصلية واحدة (1). ويتسلم المرخص له نسخة واحدة أصلية وتحتفظ الهيئة بنسخة منه.\n8. المخالفات والجزاءات\nقد يشكل أي تقصير أو فشل في الالتزام بشروط الترخيص أو شهادة السلامة انتهاكاً لنظام النقل بالخطوط الحديدية ويمكن أن يؤدي إلى تطبيق جزاءات وغرامات كما هو موضح في اللوائح ذات الصلة أو الأدلة الفنية للهيئة.\nالجزء الثاني: الشروط العامة\nالتعريفات والتفسير\nالتعريفات\n- يكون لأي كلمة أو عبارة في هذه الرخصة المعنى ذاته الوارد في تنظيم الهيئة العامة للنقل واللائحة التنفيذية له مالم يكن لها تعريف مختلف محدد بشكل صريح في هذه الرخصة.\n- تنطبق المعاني التالية في هذه الرخصة وفي الملاحق المرفقة بها، ما لم يحدد أو يتطلب السياق خلاف ذلك:\nالسيطرة:\nيعد أي شخص بمثابة مسيطر على المرخص له إذا كان يمارس أو قادر على ممارسة، أو من حقه اكتساب بطريقة مباشرة أو غير مباشرة السيطرة على أعمال المرخص له وبخاصة إذا كان يملك أو حقه أن يمتلك:\n(أ) 30% أو أكثر من راس المال أو أي سهم في رأسمال المرخص له أو لديه قوة التصويت لدى جهة المرخص له أو\n(ب) أي حصة من رأس مال المرخص له إذا كان إجمالي دخل المرخص له في الواقع موزع بين المشاركين (من دون النظر إلى أي حقوق التي تكون له أو لأي شخص آخر بمثابة دائن قرض) يخوله الحصول على 30% أو أكثر من المبلغ الموزع أو\n(ج) الحقوق التي في حال تصفية شركة المرخص له أو أي ظروف أخرى، تخوله الحصول على 30% أو أكثر من أصول المرخص له،\nلأنظمة البيئية:\nتلك الأنظمة التي تهدف إلى حماية البيئة بما في ذلك حماية صحة الإنسان والنبات والحيوان والأنظمة البيئية وكافة الأنظمة ذات الصلة لتقييم الأثر البيئي وحماية الهواء والأرض والمياه.\nالممول:\nيقصد به أي جهة حكومية محلية أو وطنية أو أي شخص آخر يقدم المال للمرخص له بغرض أساسي ألا وهو ضمان توفير الخدمات المتعلقة بالخطوط الحديدية\nاللوائح التنفيذية:\nاللوائح التي تصدرها الهيئة من حين لآخر تنفيذاً لمتطلبات الهيئة في تنفيذ النظام.\nالنشاطات المرخصة:\nالنشاطات المحددة في الجزء الأول والملحق (أ) المرفق بهذه الرخصة\nالإلغاء:\nالإلغاء الرسمي لترخيص التشغيل من قبل الهيئة\n.\nالهيئة العامة للنقل:\nالهيئة العامة للنقل(«الهيئة») في المملكة العربية السعودية – هي الجهة والهيئة المسؤولة عن تطبيق الأنظمة واللوائح التنفيذية الخاصة بنظام النقل بالخطوط الحديدية.\nالتفسير\nما لم ينص على خلاف ذلك:\n(أ) يقصد بالإشارة إلى شرط أو ملحق، الإشارة إلى شرط وارد في هذه الرخصة أو ملحق مرفق بها.\n(ب) يقصد بالإشارة إلى فقرة في شرط أو في ملحق، الإشارة إلى فقرة في ذلك الشرط أو الملحق.\n(ج) كل إحالة إلى نص أو قاعدة أو نظام أو أي أداة تحدد أو تنظم أي أمر يتعلق بالخطوط الحديدية يجب أن يحال إلى النسخة الحالية كما صدرت من الهيئة أو الجهة المختصة.\nلا يؤثر عنوان أي قسم أو شرط أو فقرة على مضمون هذا الجزء.\nيظل المرخص له ملتزماً بأداء التزامه في مدة محددة ويظل هذا الالتزام حتى ولو انتهت المدة المحددة لتأدية هذا الالتزام بدون الوفاء به.\nتفسر كلمة «يشمل» من دون أي حصر وتفسر كلمة «أو» ضمناً في الشروط وأي ملحق مرفق بهذه الرخصة.\nالشرط الثاني\nG.1\n: السلوك العام\n1.1\nالالتزام بالأنظمة واللوائح الأخرى\nيجب على المرخص له أن يلتزم وبحسن نية بكافة الأنظمة واللوائح المعمول بها في المملكة العربية السعودية وعلى المرخص له الامتثال والتقيد بكافة اللوائح الأخرى التي يُلزم بتنفيذها ويشمل ذلك على سبيل الذكر وليس الحصر شروط اتفاقيات الامتياز أو أي اتفاقيات أو عقود أبرمها المرخص له مع الممول ويوافق المرخص له كذلك على احترام العادات والتقاليد في المملكة العربية السعودية.\n2.1\nالغرض\nعلى المرخص له القيام بأنشطته المرخصة له وفق الممارسات الجيدة لصناعة الخطوط الحديدية وبطريقة آمنة وفعالة واقتصادية وفي الوقت المناسب لتلبية المتطلبات المعقولة لمستخدمي الخدمات التي تقدمها الخطوط الحديدية وممولي خدمات الخطوط الحديدية فيما يتعلق بما يلي\n:\nأ‌- التشغيل الآمن والفعال للخطوط الحديدية وصيانتها.\nب‌- تقديم المستوى والأداء المتفق عليه لخدمة الخطوط الحديدية.\nت‌- إدارة وجودة وقدرة جميع أصول الخطوط الحديدية.\nث‌- التحسين المستمر للخطوط الحديدية وتعزيزها وتطويرها.\nج‌- تجديد واستبدال الخطوط الحديدية في الوقت المناسب والاقتصادي.\n3.1\nنظام إدارة السلامة\nعلى المرخص له تطبيق نظام لإدارة السلامة يتوافق مع أي توجيهات تصدرها الهيئة. ويجب على المرخص له الامتثال لجميع جوانب نظام إدارة السلامة في جميع الأوقات\n.\n4.1 إدارة الأصول\nيجب على المرخص له:\n(‌أ) وضع السياسات والمعايير التي سيطبقها فيما يتعلق بصيانة، وتجديد، واستبدال، وتعزيز، وتحسين، وتطوير جميع الموجودات والأصول التي يكون مسئولاً عنها أو التي يكون له مصلحة فيها (الأصول ذات العلاقة).\n(‌ب) إعداد سجل الأصول والموجودات والحفاظ عليها بحيث يتضمن معلومات مناسبة، ودقيقة، ويسهل الوصول إليها بشأن الأصول ذات العلاقة، بما في ذلك حالتها، وقدرتها، وموثوقيتها، والعمر الافتراضي، والقيمة الدفترية الحالية للأصول\nذات العلاقة، وكذلك سجلات بالسياسات والمعايير المنصوص عليها في الفقرة (أ).\n(‌ج) إدارة الاصول ذات العلاقة وفقاً لمتطلبات وشروط الجهات المصنعة الأصلية لأجهزة ومعدات الخطوط الحديدية ووفق دليل ونظام إدارة السلامة للمرخص له ووفق السياسات والمعايير الموضوعة.\n(‌د) تزويد الهيئة بإمكانية الدخول إلى سجل الأصول والموجودات والوثائق الأخرى ذات العلاقة فيما يتعلق بإدارة الأصول والتي تطلبها الهيئة لتمكينها من أداء جميع التزاماتها ووظائفها.\nيجب على المرخص له أن يقوم من وقت لآخر وبناءً على توجيهات الهيئة باستعراض وإذا لزم الأمر، إعادة النظر بالسياسات والمعايير المنصوص عليها في الفقرة (أ) من الشرط\n(4.1)\nللتأكد من أنّها لا تزال كافية للامتثال والتقيد بالغرض المحدد في الشرط\n(2.1).\n5.1\nالتخطيط\nأ‌) يجب على المرخص له أن يخطط للوسائل التي سوف يعتمد عليها للتوافق مع الغرض المحدد في الشرط1.2 على المدى القصير والمتوسط والطويل لتلبية الطلب المستقبلي المتوقع بشكل معقول على خدمات الخطوط الحديدية.\nب‌) امتثالاً للشرط 5.1 (أ)، يجب على المرخص له استشارة ومراعاة آراء العملاء والأشخاص المرخص لهم الآخرين الذين يقدمون خدمات تتعلق بالخطوط الحديدية (إن وجدت) والهيئة والممولين من أجل تسهيل التخطيط الفعال على\nمستوى الصناعة.\n1.5.1\nخطة التسليم (للمرخص لهم الجدد) / خطة التحسين (للمرخص لهم الحاليين)\nأ‌) لكي يمتثل المرخص له بالشرط 5.1 على المرخص له أن يعد ويقدم للهيئة وينشر خطة تسليم تحدد ما يقترح المرخص له القيام به ليتوافق مع الغرض في الشرط 2.1 ويقدمها للهيئة.\nب‌) تصدر الهيئة من وقت لآخر مبادئ توجيهية إلى المرخص له، تتضمن شكل خطة التسليم وهيكلها، مع معيار ومستوى التفاصيل المطلوبة لتمكين:\n1- مقدمو خدمات الخطوط الحديدية الآخرون المرخص لهم والمقدمون المحتملون لتخطيط أعمالهم.\n2- الممولين والممولين المحتملين للتخطيط لمتطلباتهم المالية والخدمية المستقبلية بدرجة معقولة من التوقعات.\nج‌) لا يسري مفعول أي من المبادئ التوجيهية الصادرة عن الهيئة بموجب الشرط 1.5.1 (ب) فيما يتعلق بخطة التسليم إلا إذا صدرت بتاريخ نشر خطة التسليم أو خمسة أشهر قبل هذا التاريخ.\nح‌) لن يُطلب من المرخص له نشر أي جزء من خطة التسليم ما لم تُبد الهيئة ما يلي:\n- أبدت اقتناعها وقبولها بعد التشاور مع حامل الترخيص، أنّ هذا النشر قد يؤثر فعلياً ويضرّ بمصالح صاحب الترخيص أو أي شخص آخر، و\n- تقوم بتوجيه إشعار إلى صاحب الترخيص بهذا الخصوص.\nقد تتضمن المبادئ التوجيهية للمرخص له التي تصدر في إطار الفقرة (ب) من الشرط\n(1.5.1)\nإجراءً قد تعترض عليه الهيئة استناداً على محتويات خطته الاستراتيجية أو غيرها من الوثائق لأسباب محددة في الإشعار أو المبادئ التوجيهية.\n6.1 عدم التمييز\nباستثناء ما قد توافق عليه الهيئة، يجب على حامل الترخيص أن يمتنع عن التمييز على نحو غير ملائم ضد أشخاص معينين أو فئات معينة خلال قيامه بالنشاطات المرخص له\nالقيام بها\nأو خلال أداء أي من المهام المحددة بموجب هذا الترخيص، مع مراعاة احترام عادات وتقاليد المملكة العربية السعودية في جميع الأوقات.\nالشرط\nG.2:\nالصحة والسلامة\n1.2 اتخاذ الإجراءات الملائمة\nيجب على المرخص له أن يتخذ كافة الإجراءات الملائمة لحماية سلامة الأشخاص وصحتهم من أي أذى قد يلحق بهم بسبب عمليات تشغيل الخطوط الحديدية أو صيانتها.\n2.2\nأهداف السلامة\nيجب على المرخص له أن يضع مجموعة أهداف السلامة المحددة خلال إطار زمني توافق عليه الهيئة، وينبغي أن توافق الهيئة على طبيعة هذه الأهداف والمستوى الذي تحدد من أجلها، ويجب على المرخص له -وفي مهلة لا تتعدى 30 يوماً من انتهاء السنة المعنية وبحسب الشكل الذي توافق عليه الهيئة- أن يصدر سنوياً مستنداً يعتبر بمثابة تقرير بأهداف السلامة المطبقة لذلك العام ومؤشرات أداء السلامة مقارنة بالأهداف المطابقة، وأي تفسير للمدى الذي اتبعه المرخص له لبلوغ تلك الأهداف. ويتضمن التقرير كذلك التدابير التي ستتخذ في المستقبل لمعالجة القصور في الأداء فيما يتعلق بالأهداف المحددة.\nقد ينشر التقرير السنوي، أو أي ملخص عنه، على الموقع الإلكتروني للهيئة.\nالشرط\nG.3:\nالكفاءة المهنية\nيجب على المرخص له أن يحافظ في كافة الأوقات على تنظيم إداري ويستخدم موظفين أساسيين يتمتعون بالمعرفة والخبرة اللازمة لممارسة التشغيل بأمان وبشكل موثوق به.\nعلى المرخص لهم سواءً من مشغلي القطارات أو مديري البنية التحتية التأكد من تعيين أشخاص مؤهلين للقيام بأدوار المسؤولين الرئيسيين المهنيين للإعمال الهندسية والتشغيل والسلامة\n.\nويتطلب الحصول على موافقة مسبقة من الهيئة على السير الذاتية وهويات الأشخاص العاملين في هذه الأدوار. كما يجب إخطار الهيئة على الفور بأي تغيير أو استبدال لمسؤول متخصص حيث يجب أن يتم تنفيذ ترتيب انتقال مناسب بين الشخص المنتهية مدته أو عقده واستبداله دون حدوث أي فجوات في الفترة الزمنية في الدور الذي كان يقوم به.\nالشرط\nG.4:\nالبيئة\n1.4 الالتزام بالأنظمة\nيجب على المرخص له أن يلتزم بكافة الأنظمة البيئية عند تنفيذ النشاطات المرخص لها.\n2.4 سياسة حماية البيئة\nمع مراعاة التوجيهات الصادرة عن الهيئة في هذا الخصوص، يجب على المرخص له أن يكون لديه سياسة مكتوبة تهدف إلى حماية البيئة من تأثير النشاطات المرخصة، واستيفاء متطلبات المملكة لتقليل الكربون في النقل وتشمل هذه السياسة الأهداف التشغيلية والترتيبات الإدارية اللازمة لتنفيذ هذه السياسة.\n3.4\nالإدارة\nيجب أن يعمل المرخص له وفقاً للخطة الموضوعة والأهداف التشغيلية ويبذل كافة الجهود المعقولة لتشغيل الترتيبات الإدارية على نحو فعال.\nالشرط\nG.5:\nواجب التعاون\n1.5\nعضوية العمل المشترك /التشغيل البيني\nيجب على المرخص له أن يكون عضواً في مجموعة العمل المشترك/التشغيل البيني للهيئة فور إنشائها، والامتثال للقواعد والإجراءات للمجموعة وعليه المساهمة في تطوير المجموعة.\n2.5\nالامتثال للمعايير\nيجب على المرخص له الالتزام بكافة الأنظمة والمعايير والمواصفات القابلة للتطبيق بما في ذلك التي يتم اعتمادها حسب الأصول المتبعة من مجموعة العمل المشترك/التشغيل البيني للهيئة والمطبقة على النشاطات المرخص بها.\nفي حالة رغبة المرخص له في اعتماد معايير تختلف عن المعايير المعتمدة من قبل مجموعة التشغيل البيني والعمل المشترك بالهيئة، يجب على المرخص له إبداء الأسباب لاختياره لتلك المعايير. وتقرر الهيئة ما إذا كانت المعايير المختارة للمرخص له كافية لتحقيق الغرض في الشرط 2.1\n.\n3.5\nالأمن\nيجب على المرخص له الالتزام بكافة الأنظمة والشروط والمعايير الأمنية السارية في المملكة العربية السعودية.\n4.5\nالتعاون مع المرخص لهم الآخرين\nيتعاون المرخص له مع أي مقدم خدمة خطوط حديدية مرخص له ضمن النطاق المعقول والضروري للسماح للمرخص له الآخر للالتزام لشروط الترخيص الخاص به\n. ويشمل هذا التعاون\n، بما في ذلك – دون حصر - تقديم المعلومات والوصول إلى الموارد\n،\nوقد يفرض المرخص له على مقدم الخدمة المرخص له الآخر رسوم معقولة مقابل أي تعاون من هذا القبيل. و\nقد تغطي هذه الرسوم أي تكاليف\nمباشرة يتم تكبدها في تقديم التعاون ولكن لا يجوز تضخيمها للحصول على أي ميزة تجارية\n.\nوسيتعاون المرخص له بالمثل مع أي شركة أو منظمة يتم تعيينها كمشغل لـ\nLast Resort\nأو أي شركة أخرى تحددها الهيئة كمقدم خدمة محتمل للأنشطة المرخصة، سواءً كانت تلك الشركة أو المنظمة الأخرى مرخصة أم لا\n.\nويجب أن يتعاون المرخص له بأي شكل من الأشكال بتوجيه من الهيئة عندما يكون هذا التعاون مطلوباً من قبل الهيئة لمتابعة التحقيق في حادث أو واقعة\n.\n5.5\nعضوية المنتدى السعودي لبحوث الخطوط الحديدية\nيجب أن يكون المرخص له، عند الاقتضاء، عضواً في منتدى أبحاث الخطوط الحديدية السعودي فور تأسيسه.\n6.5\nالتعاون بشأن تخصيص القدرات\nتماشياً مع الغرض الوارد في الشرط 2.1، يجب على المرخص له التعاون مع أي مقدم خدمة مرخص له أو مقدم خدمة محتمل للخدمات المتعلقة بالخطوط الحديدية أو الممول بغية تحديد الطرق التي يمكن من خلالها تلبية متطلباتهم المعقولة فيما يتعلق بتخصيص السعة والقدرة على الشبكة بحيث تكون مرضية.\n7.5 التذاكر\nأن يكون المرخص له طرفاً ويلتزم بقواعد أي إجراء يهدف إلى\n:\nأ‌) السماح للركاب بشراء تذاكر صالحة للرحلات مقدمة كلياً أو جزئياً من قبل مقدم خدمة سكة حديد مرخص له.\nب‌) إجراء المدفوعات بين المرخص لهم مقابل تذاكر الركاب المشتراة وفقاً للترتيبات الموضحة في القسم 7.5 (أ).\nت‌) مواءمة شروط النقل بين مقدمي خدمات الخطوط الحديدية المرخص لهم.\nالشرط\nG.6:\nخطط الطوارئ\nيتعين على المرخص له في غضون ثلاثة أشهر من إصدار هذا الترخيص (تسري الثلاثة 3 أشهر هذه على المرخص لهم الجدد فقط)، إعداد وإنشاء والحفاظ على مجموعة من خطط الطوارئ التي تسمح له بإدارة حالات الطوارئ والاستجابة السريعة لها وتقليل آثار أي حادث متوقع بشكل معقول والذي يمكن أن يتسبب في:\nأ‌- توقف خدمة الركاب المعلن عنها بشكل كبير.\nب‌- توقف نقل بضائع الشحن بشكل كبير.\nت‌- توقف استخدام الأصول الرئيسية والبنية التحتية الحيوية.\nث‌- التسبب في تلوث البيئة.\nج‌- أن يكون له تأثير كبير على العملاء والموظفين والمقاولين.\nوأن تتضمن خطط الطوارئ المدخلات المطلوبة من أصحاب المصلحة الخارجيين بما في ذلك خدمات الطوارئ والسلطات المحلية والأطراف المختصة الأخرى عند الاقتضاء مثل الهيئة العليا للأمن الصناعي\n.\nكما يجب مراجعة خطط الطوارئ هذه وتحديثها بانتظام مرة واحدة على الأقل في السنة وكذلك بعد أي وضع أو تشريع خطط للتعامل مع الطوارئ الناشئة\n.\nوسيتم مشاركتها عند الطلب من الهيئة أو أي جهة مختصة أخرى، وقد يتم حجب وتنقيح المعلومات الحساسة تجارياً مما تتضمنه\n.\nوعلى المرخص له إخطار الهيئة بكافة حالات الطوارئ والحوادث والعوارض التي تقع ضمن النطاقات الزمنية المطلوبة.\nالشرط\nG.7:\nتقديم المعلومات\n1.7\nتقديم المعلومات للهيئة\nيلتزم المرخص له بتزويد الهيئة بجميع المعلومات بالشكل والطريقة وفي الأوقات التي قد تطلبها الهيئة بشكل وبصورة معقولة، بما في ذلك على سبيل المثال لا الحصر البيانات\nالضرورية لقياس أداء المرخص\nله الاقتصادي وأدائه الخاص بالسلامة المطلوبة\n.\nالشرط 8\nG.\n: وصول الهيئة وممثليها ووكلائها\n1.8الوصول\nيسمح المرخص له لموظفي الهيئة ووكلائها المعتمدين بالدخول إلى أصول المرخص له المادية، وأي سجلات، سواءً كانت إلكترونية أو ورقية، وذلك بحسب ما قد يكون معقولاً لإبراء الهيئة من مسؤولياتها. ويجب أن يعمل المرخص له ويلزم موظفيه أو مقاوليه إذا اقتضى الأمر بالسماح للهيئة بالدخول والحصول على البيانات والمعلومات وكذلك أي سجلات أو تسجيلات وتفسير ما بها.\n2.8\nالالتزام بالسرية\nتتخذ الهيئة ووكلائها المعتمدون وفقاً للأصول كافة التدابير المعقولة لحماية سرية المعلومات التي يحصلون عليها من الدخول إلى البيانات ومعاينتها نتيجة لتطبيق الشرط الحالي، والتي يعلمون أو يفترض بهم أن يعلموا أنّها معلومات سريّة.\nالشرط 9\nG.\n: التنازل ونقل الترخيص\n1.9 التنازل\nلا يمكن نقل الترخيص أو التنازل عنها لأي شخص آخر دون موافقة الهيئة الخطية.\n2.9\nتغيير السيطرة\nيحب على المرخص له أن يبلغ الهيئة في حال سيطرة شخص آخر على شركته، وذلك في أقرب وقت ممكن.\nالشرط\nG.10:\nتعليق الرخصة وتعديلها أو إلغائها\n1.10التعليق\nيحق للهيئة تعليق هذه الرخصة من دون أي إنذار إذا تبين لها احتمالية أن السماح للمرخص له بمتابعة النشاطات المرخصة قد يؤدي إلى عواقب اقتصادية وخيمة أو خاصة بالسلامة ويستمر هذا التعليق طالما أن الهيئة مقتنعة أن الخطر الاقتصادي أو الخاص بالسلامة لا يزال قائماً.\n2.10\nالتعديل\nيجوز للهيئة تعديلاً لرخصة في أي وقت لتلبية المتطلبات التنظيمية أو متطلبات السلامة أو بناءً على طلب المرخص له حيث توافق الهيئة على هذا الطلب أو عند صدور تعديل على النظام\n.\nيجب على الهيئة أن توجه إشعاراً بالتعديل المقترح في مهلة لا تقل عن 45 يوماً وعليها الأخذ بالاعتبار لأي طلبات مقدمة من المرخص له في غضون 30 يوماً من صدور الإشعار.\nيحق للمرخص له الاعتراض على أي تعديل تجريه الهيئة على الرخصة أمام لجنة النظر في مخالفات أحكام النظام واللائحة والشكاوى التي تنشأ في الخطوط الحديدية ويعلق تنفيذ التعديلات إلى حين البت في الاعتراض.\n3.10 الإلغاء\nقد تقوم الهيئة بإلغاء هذه الرخصة بشكل فوري إذا ما رأت أن خطر وقوع أضرار اقتصادية أو أضرار متعلقة بالسلامة متوقع بشكل كبير جداً بحيث يجب ان تتوقف النشاطات المرخصة على الفور.\nكما يجوز للهيئة إلغاء هذا الترخيص\n:\n(أ) إذا وافق المرخص له خطياً على أنه يجب إلغاء الرخصة.\n(ب) إذا توقف المرخص له عن تنفيذ النشاطات المرخصة لمدة متواصلة 6 أشهر على الأقل أو\n(ج) إذا سيطر أي شخص على شركة المرخص له واقتنعت الهيئة أنها ما كانت لتمنح الرخصة في حال تقديم المرخص له طلب الرخصة تحت سيطرة الشخص الآخر.\n(د) إذا ما تم تعليق الشهادة تطبيقاً للشرط 1.10 واقتنعت الهيئة بأن درجة الخطر الاقتصادي أو الخطر على السلامة أو احتمال الخرق للرخصة متكرر لدرجة أنه لا يجب أن تسمح للمرخص له أن يؤدي النشاطات المرخصة.\n4.10\nأحكام الحالات الطارئة\nفي حال إعلان الحكومة حالة الطوارئ، فإنه يمكن للحكومة أن تضطلع وتخطط عمليات الخطوط الحديدية ما دامت حالة الطوارئ تتطلب هذا.\nالشرط\nG.11:\nالتأمين\n1.11\nالحصول على تأمين مناسب\nيجب على المرخص له فيما يتعلق بالنشاطات المرخصة أن يحصل على التأمين الملائم للمسؤولية تجاه الغير وعلى الهيئة الموافقة على شروط التأمين (بما في ذلك على سبيل الذكر لا الحصر نوع التأمين والتغطية ودرجة التأمين وهوية المؤمن) مع أي تعديل قد يكون مطلوباً وفقاً للشرط (11-3).\nيجب أن يكون المرخص له مؤمناً بشكل كافٍ أو لديه ضمانات كافية وفق ظروف السوق لتغطية مسؤوليته المدنية وفقاً للقوانين والانظمة السعودية والدولية والتزاماته في حالة وقوع حوادث ولا سيما فيما يتعلق بجميع خدماته المقدمة كخدمات نقل الركاب والأمتعة والشحن والأطراف الثالثة وما إلى ذلك. وعلى الرغم من هذا الالتزام، فإن الخصوصيات وملف المخاطر يكون أيضاً لأنواع مختلفة من الخدمات\n.\nوأن يكون المرخص له مؤمناً بشكل مناسب ليكون قادراً على تلبية أي مطالبات اعتماداً على المسؤولية والمخاطر التي يحتمل أن يتعرض لها\n.\nوأن يكون الحد الأدنى للمسؤولية عن وفاة الركاب في حوادث الخطوط الحديدية والمستوى الفعلي للمسؤولية ونطاق المطالبات والمسؤولية عن الإصابات وفقاً للنظام السعودي والدولي\n.\nويتم توفير التأمين في المملكة العربية السعودية من قبل شركات التأمين المسجلة في المملكة والمعتمدة من البنك المركزي السعودي\n(SAMA)\nوالتي تعمل وفقاً لممارسة التأمين التعاوني بما يتماشى مع أحكام النظام الأساسي للشركة الوطنية للتأمين التعاوني الصادر بالمرسوم الملكي رقم (م/5) بتاريخ 17 /4 /1405هـ أو بصيغته المعدلة لاحقاً\n.\n2.11\nالانقضاء، الإلغاء أو التغيير الجوهري\nيجب على المرخص له وباستثناء ما قد توافق عليه الهيئة بخلاف ذلك، ضمان أن كل بوليصة تأمين يحصل عليها وفقاً للشرط 1.11 تتطلب توجيه إشعار ضمن مهلة 30 يوماً إلى الهيئة من المؤمن أو وسيط تأمين بشأن أي انقضاء أو إلغاء أو أي تغيير جوهري في هذه البوليصة.\n3.11\nالتعديلات المطلوبة من الهيئة\nفي حال أبلغت الهيئة المرخص له أنها تطلب منه وبشكل موضوعي القيام بتعديل على التأمين الذي يجب أن توافق عليه وفقاً للشرط 1.11، فإن على المرخص له في مهلة أقصاها 60 يوماً (أو أي مدة أطول بحسب ما قد توافق عليه الهيئة) العمل على إنجاز التعديل اعتباراً من تاريخ الإشعار.\n4.11 نسخة للهيئة\nيجب على المرخص له تقديم نسخة من بوليصة التأمين الحالية والشهادة إلى الهيئة فور إصدارها أو إعادة إصدارها أو تعديلها\n.\nالشرط\nG.12:\nتوفير المعلومات والخدمات للمسافرين، وسياسة حقوق الركاب وأسعار التذاكر\n1.12\nالواجب العام\nعلى المرخص له استخدام الوسائل الحديثة والفعالة في تقديم كافة المعلومات والخدمات التي يطلبها الركاب بشكل معقول وبما يتوافق مع اللوائح والسياسات والأدلة الفنية التي تنشرها الهيئة من وقت لآخر\n.\nوإذا لم يكن المرخص له مشغل ركاب، فيجب أن يتعاون بشكل كامل مع مشغلي الركاب في حالة تأثير أنشطته على عمليات قطار الركاب المجدولة بحيث يمكن توفير المعلومات ذات الصلة في الوقت المناسب للركاب دون تأخير\n.\n2.12\nحقوق والتزامات الركاب\nعلى المرخص لهم الذين يقومون بتشغيل خدمة الركاب الامتثال لأي لوائح وسياسات وإرشادات ذات صلة صادرة عن الهيئة لغرض حماية حقوق المسافرين أو تحديد التزاماتهم\n.\n3.12\nأجور استخدام النقل\nعلى المرخص لهم من يقومون بتشغيل خدمة للركاب أن يضعوا ويحافظوا على سياسة تعرفة التذاكر المعتمدة والتي تفي بمتطلبات أي سياسات اسعار تذاكر ذات صلة صادرة عن الهيئة\n.\nالشرط\nG.13:\nإمكانية الوصول للمسافرين من ذوي الإعاقة\nيجب على المرخص له تأسيس التالي والتقيد به:\nأ‌- بيان لسياساته، و\nب‌- الترتيبات والإجراءات والخدمات التي تنفذ تلك السياسة المصممة لحماية مصالح الأشخاص ذوي الإعاقة في استخدام القطارات أو المحطات التي يكون المرخص له هو المشغل لها.\nت‌- أي توجيهات صادرة عن الهيئة بشأن ما تشمله هذه السياسية وقد توجه تعليمات لصاحب الترخيص لمراجعة تلك السياسة.\nالشرط\nG.14:\nإجراء الشكاوى\nيجب على المرخص له تأسيس نظام للشكاوى، والامتثال لهذا النظام في الوقت المناسب للتعامل مع أي شكوى بشأن النشاطات المرخصة له والتي يرفعها عملائه. ويجب أن تكون إجراءات الشكاوى متسقة مع التوجيهات التي تصدر من وقت لآخر عن الهيئة بشأن شكل ومحتوى إجراءات الشكاوى.\nالشرط 15: دفع الرسوم\nيجب على المرخص له أن يدفع للهيئة على وجه السرعة الرسوم التي تحددها الهيئة\n.\nالشرط 16\nG\n: المخالفات والجزاءات\nيجوز للهيئة العامة للنقل تطبيق غرامات وفرض مخالفة على المرخص له على النحو المبين في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية في حالة عدم امتثاله عمداً أو إهمالاً أو خالف شروط شهادة السلامة أو شروط رخصة التشغيل أو أي متطلبات أخرى. وتقوم الهيئة بفرض ذلك عند وجود مخالفة وتم اثباتها وتحديدها بأي وسيلة، بما في ذلك على سبيل المثال لا الحصر\n:\nعقب وقوع حادث أو عارض ما.\nبعد أعمال الفحص/التفتيش أو المراجعة.\nعند ملاحظة الهيئة أو وكلائها لحدث أو موقف ما يخالف الالتزامات وما هو منصوص عليه.\nبعد تلقي شكوى والتأكد من صحتها.\nكما أن المرخص له مسؤولاً عن تصرفات جميع مقاوليه وقد يتعرض أيضاً لفرض مخالفة في الحالات التي يقوم فيها مقاوليه بارتكاب مخالفة ما.\nالشرط\nG.17:\nالإجراء (الإجراءات) التصحيحي المطلوب من الهيئة\n1.17\nالإجراءات التصحيحية\nيجوز للهيئة الكتابة إلى المرخص له في أي وقت لفرض إجراء تصحيحي للتعامل مع أي قصور وذلك لغرض الالتزام بشروط الترخيص أو شهادة السلامة أو نظام إدارة السلامة أو أي عملية أو نشاط آخر تم تحديده من خلال عملية التفتيش والفحص والمراجعة والتدقيق أو من خلال التحقيق في الحادث/العارض أو في تقرير الأداء، والمراقبة، أو الشكاوى الواردة للهيئة أو أي وسيلة أخرى\n.\nويتضمن هذا الإجراء التصحيحي إبلاغ المرخص له بما يلي\n:\nطبيعة أوجه القصور والاخفاق (النقص).\nالنتيجة المتوقعة من الإجراءات التصحيحية.\nالتاريخ الذي يجب فيه إتمام الإجراء (الإجراءات) التصحيحية.\nوعند معالجة أوجه القصور، على المرخص له إجراء تقييم كامل للنواحي المعنية من حيث السلامة العامة ومخاطر التشغيل باستخدام الأساليب المعتمدة دولياً والمتفق عليها والمقبولة. وعليه أن يُطلع الهيئة على الإجراءات التي ينوي القيام بها والتي تتضمن الأساليب المناسبة والكافية التي يجب على المرخص له من خلالها تحليل وتقييم وتخفيف ومراقبة وإدارة أو إغلاق ومعالجة جميع الإجراءات التصحيحية بشكل مناسب بحلول التاريخ المحدد له والمطلوب منه. وعلى الهيئة النظر في الأساليب المعروضة والمقترحة من المرخص له ومواعيد الإغلاق أو الانتهاء، وستقوم بإبلاغ المرخص له ما إذا كان العرض مناسباً وكافياً أم لا، وإذا لم يكن الأمر كذلك، فما هي الإجراءات أو الأدلة الأخرى التي يُتطلب القيام بها من جهته\n.\n2.17\nعدم الامتثال\nيتم التعامل مع أي تقصير أو فشل واقع من قبل المرخص له في تلبية النتائج المتوقعة للإجراءات التصحيحية بحلول التاريخ المحدد على أنه انتهاك للوائح التنفيذية بموجب نظام النقل بالخطوط الحديدية وقد يتم فرض عقوبة على المرخص له.\nالجزء الثالث: شروط محددة\nالشرط\nS\n. 18: شروط إضافية حسب الحاجة\n(Text in Arial 11)\nالجدول أ\nهذا نطاق ووصف للخطوط الحديدية والخدمات المقدمة مأخوذة من وصف النظام المقدم من صاحب الطلب.\nالملحق ب: إرشادات حول تأمين مسؤولية الطرف الثالث/ المسئولية تجاه الغير\nيتعين على المرخص لهم الحصول على تأمين ضد المسؤولية تجاه الغير بشروط معتمدة من الهيئة العامة للنقل، وعدم تشغيل أصول الخطوط الحديدية بدون التأمين المناسب. كما يُفرض الالتزام المستمر بالحفاظ على تأمين مسؤولية الطرف الثالث عن الخسائر والأضرار والالتزامات المدنية من خلال شرط الترخيص\n.\nولا تنظم الهيئة بشكل مباشر أي نوع آخر من التأمين\n.\nوهذا الدليل يتعلق بالمتقدمين للهيئة للحصول على ترخيص تشغيل ومفيد أيضاً لوسطاء التأمين والمستشارين وشركات التأمين. فهو يوضح ما يجب توفيره للهيئة حتى تُعتبر ترتيبات التأمين ضد المسؤولية تجاه الغير مقبولة\n.\nالمتطلبات العامة\nبالإضافة إلى أي تأمين آخر تتطلبه الأنظمة والقوانين الأخرى، يتعين على المشغلين الحصول على بوليصة أو سياسات تأمين والحفاظ عليها فيما يتعلق بمخاطر الطرف الثالث التي تغطي المشغل وموظفيه وأي شخص آخر مطلوب صراحة أن يتم إدراجه كمؤمن عليه. وهذا فيما يتعلق بأي مسؤولية قانونية والتي قد يتم تكبدها فيما يتعلق بالخسائر والأضرار والالتزامات المدنية الناشئة عن الأنشطة المرخصة\n.\nيجب أن تكون بوليصة أو سياسات التأمين للمتقدمين للحصول على رخصة التشغيل حسب ما يلي:\nأ‌) توفير التأمين المطلوب لتغطية جميع الالتزامات في حالة وجود مطالبات متعددة. مما يتطلب من مقدم الطلب إجراء تقييم للمخاطر والالتزامات المحتملة بناءً على عدد من السيناريوهات المعقولة. وعلى مقدم الطلب تقديم هذا التقييم\nإلى الهيئة، بما في ذلك جميع الافتراضات الرئيسية المقدمة.\nب‌) تضمين أي طرف آخر كمؤمن عليه بالدرجة التي يكون فيها هذا الطرف مطلوباً للتأمين عليه أو التعويض في أي عقد أو اتفاقية أساسية مع المرخص له. وعلى مقدم الطلب أيضاً أن يوفر نيابة عن المقاولين أو المقاولين من الباطن\nتغطية مسؤولية الطرف الثالث/تجاه الغير لأي فرق بين حد وشروط التغطية التي يتحملها المقاول أو المقاول من الباطن ومستوى التغطية المطلوب لمقدم الطلب.\nولا يتطلب تغطية التزامات تجاه الغير/ الطرف الثالث فيما يلي:\nأ‌) الالتزامات التي تغطيها فئات التأمين القانونية أو القياسية الأخرى مثل التأمين على السيارات.\nب‌) المسؤولية فيما يتعلق بالأضرار التي لحقت بالسلع المنقولة بإيجار أو بمكافأة إلى الحد الذي يتم فيه تغطية هذه المسؤولية من خلال تأمين آخر.\nوإذا ما رغب مقدمو الطلبات في طلب الموافقة على نوع أو مستوى تغطية مختلف عن ذلك الموصوف في هذا الدليل، ينبغي عليهم في مرحلة أوليه تقديم نموذج أو طلب إلى الهيئة للنظر فيه. ويجب أن يكون أي تطبيق للتباين مدعوماً بحالة قوية تتضمن تحليل كامل للمخاطر\n.\nأساس التغطية\nيجب أن نكون التغطية على أساس «الحالة». وعلى المتقدمين والمرخص لهم الاحتفاظ بغطاء تأميني كافٍ لحماية الأطراف الثالثة. لذلك عندما يتم تنظيم السياسات بطريقة يمكن أن يحدث بها تآكل للغطاء التأميني، فإنه عليهم التأكد وإثبات أنهم قادرون على الحفاظ على الغطاء\n.\nحدود التأمين\nتختلف عمليات الخطوط الحديدية اختلافاً كبيراً من حيث حجم الشبكات وحجم حركة المرور ومواد الشحن المنقولة بما في ذلك البضائع الخطرة والسرعات التشغيلية سواءً في المناطق الريفية أو الحضرية وعدد التقاطعات وما إلى ذلك. لذلك، لم يحدد هذا الدليل مبالغ معينة ولا حد أدنى ولا أقصى لالتزامات تأمين الطرف الثالث. لذا يجب على المتقدمين إثبات أنهم قد كشفوا بشكل كامل وعلني عن طبيعة واحتمالية مخاطر الطرف الثالث لمقدمي خدمات التأمين.\nإشعار بالتغييرات في السياسات التأمينية\nيجب على المتقدمين والمرخص لهم إخطار الهيئة إذا قاموا بتغيير ترتيبات تأمين المسؤولية تجاه الغير\n.\nحيث تتطلب كل وثيقة إشعاراً مدته 30 يوماً للهيئة من قبل شركة التأمين تفيد بأي انقضاء أو إلغاء أو تغيير جوهري في البوليصة. لذلك، إذا لم يتم إعطاء فترة الإشعار المطلوبة، فلن يكون لأي تأخير مقترح أو إلغاء أو تغيير جوهري في البوليصة التأمينية أي تأثير\n.\nوتجدر الإشارة إلى أن إلغاء البوليصة أو السماح بانتهائها أو تقليص الغطاء المقدم بشكل جوهري دون وجود ترتيبات بديلة يعد خرقاً لشروط الترخيص ويمكن أن يؤدي إلى إجراء تنفيذي وحتى تعليق الترخيص أو إلغائه\n.\nهوية شركات التأمين\nمقدمو الطلبات والمرخص لهم مسؤولون عن اختيار شركات التأمين الخاضعة للتنظيم وذات السمعة الطيبة للتعامل معها. وهذا يشمل أي شركات تأمين «مقيدة» (كالشركات التابعة لمقدم الطلب أو المرخص له) التي يقترحون استخدامها، وفي هذه الحالة يجب عليهم أن يوضحوا للهيئة الخطوات التي تم اتخاذها لقناعة أنفسهم بشأن هذه الأمور\n.\nالمتطلبات العامة للتأمين الذاتي\nيُشترط الحصول على موافقة الهيئة على أي مستوى من التأمين الذاتي المقترح فيما يتعلق بمسؤولية الطرف الثالث الناتجة عن العمليات المرخصة، بما في ذلك أي فائض أو خصومات محتفظ بها على وثائق تأمين مسؤولية الطرف الثالث. وهنا يعني التأمين الذاتي: القدرة المالية للمشغل على الوفاء بأي مسؤولية تجاه طرف ثالث لا يملك المشغل تأميناً بشأنها\n.\nلذا يجب على المتقدمين والمرخص لهم أن يثبتوا للهيئة أن مستوى التأمين الذاتي مناسب وأن لديهم توقعات معقولة بالقدرة على الوفاء بالتزاماتهم. وأن تكون فئات أو طبقات التأمين الذاتي معقولة وواقعية وغير مفرطة. لم تضع الهيئة حداً أقصى ولكن طبقات التأمين الذاتي التي تتجاوز بشكل كبير مستويات السوق العادية ستكون موضع تساؤل.\nالحصول على موافقة الهيئة العامة للنقل\nيجب تقديم شهادة (شهادات) التأمين إلى الهيئة وأن تكون هذه الشهادات ملزمة بغض النظر عن أي تغيير في الظروف قبل بدء التأمين أو تجديده\n.\nكما يلزم أن تحدد الشهادة (الشهادات) ما يلي:\nأ‌- توضح وتحدد كل شركة تأمين ونسبة التغطية التي حصل عليها كل منها.\nب‌- تحدد مدة وصلاحية البوليصة.\nت‌- تُلخص نطاق البوليصة والاستثناءات الواردة فيها.\nوعند تقديم المستندات والوثائق الخاصة بترتيبات تأمين مسؤولية الطرف الثالث للحصول على موافقة الهيئة، يجب كذلك تقديم نسخة من قائمة التحقق الموجودة في الجزء «أ».\nعلى مقدم الطلب أن يُثبت للهيئة أن لديه المقدرة على الوفاء بالتزاماته الخاصة بالتأمين الذاتي. وعادة ما يأخذ ذلك الشكل التالي\n:\nأ‌- تقدير كمي لمخاطر مسؤولية الطرف الثالث المحتملة لمقدم الطلب.\nب‌- سقف إجمالي للالتزامات المؤمن عليها ذاتياً (يجب على مقدم الطلب تقديم بيان بالمبلغ المنصوص عليه في الحد الأقصى، وإثبات أن الحد الأقصى ساري من تاريخ بدء التغطية التأمينية وتفاصيل أي أنواع من الخسائر التي قد لا يغطيها).\nت‌- بيان مُوقع من مدير الشركة يفيد بأنه قد اطلع على الالتزامات والتكاليف المحتملة في ضوء خطة عمل الشركة، ويؤكد أن لديه توقعاً معقولاً للوفاء بهذه الالتزامات لمدة 12 شهراً من تاريخ الشهادة. (يوجد نموذج اختياري في الجزء ب).\nث‌- عندما يرى مقدم الطلب أن مثل هذا البيان غير مناسب وأنه مجرد دليل آخر على توفير مالي كاف كما قد يتم الاتفاق عليه مع الهيئة.\nالمراقبة والتنفيذ\nيجوز للهيئة في بعض الأحيان إجراء فحوصات على المشغلين أو عينة من المشغلين للتأكد من أن غطاء تأمين مسؤولية الطرف الثالث كافٍ. ويجب عليهم الاحتفاظ بالسجلات المتعلقة بكيفية تلبية ترتيبات التأمين الخاصة بهم لشروط ومتطلبات الهيئة. لذلك يجب عليهم الاحتفاظ بنسخ من جميع وثائق وشهادات بوليصة تأمين المسؤولية تجاه الغير. كما يجب طلب هذه المستندات والشهادات من الوسطاء للتأمين إذا لم يتم إرسالها تلقائياً. ويجوز للهيئة أن تطلب في أي وقت نسخاً من هذه الوثائق وعليهم تقديمها دون تأخير.\nالملحق ب، الجزء أ: قائمة تحقق موجزة\nعند تقديم الوثائق والمستندات الخاصة بترتيبات تأمين مسؤولية الطرف الثالث للحصول على موافقة الهيئة، فإنه يجب تقديم نسخة من قائمة التحقق التالية مع التحديد لكل مربع لتأكيد تقديم المستند والمعلومة المطلوبة مع التأكيد النهائي بالتوقيع والتاريخ.\nقائمة التحقق من الوثائق:\nالقائمة\nالتحقق\nشهادات التأمين موقعة من وسيط المرخص له / مقدم الطلب أو شركة التأمين الرئيسية فيما يتعلق بكل من السياسات ذات الصلة\n.\nتحدد كل شهادة النظام أو القانون الحاكم الذي سيتم تفسير البوليصة التأمينية بموجبه\nتحدد كل شهادة جميع شركات التأمين ونسبها\nتحدد كل شهادة تاريخ بدء التغطية وتاريخ انتهاء الصلاحية\nتحدد كل شهادة حد التعويض المقدم وإذا كان ذلك في كل مرة أو بشكل إجمالي للبوليصة أو لفترة أخرى. وإذا كان هناك أي حداً إجمالياً للبوليصة أو فترة أخرى. وأن تنص الشهادة على أحكام إعادة سريان وثيقة التأمين. وإذا كانت هناك حاجة إلى قسط إضافي، على المرخص له أن يؤكد بخطاب منفصل عزمه على دفع هذه الأقساط الإضافية عند استحقاقها وذلك للحفاظ على الحد الأدنى. وأن تذكر كل شهادة ما يتعلق بأي قسط اضافي والحاقه بالوثيقة.\nتلخص كل شهادة نطاق البوليصة وكل استثناء من استثناءاتها\nأن تؤكد كل شهادة أن حامل الوثيقة يوفر غطاء على أساس «الحالة/الحادث».\nتؤكد كل شهادة أن البوليصة الموصوفة تنص على تحديداً على أن شركة التأمين تقوم في حالة حدوث أي انقضاء أو إلغاء أو تغيير جوهري في الوثيقة بإخطار فوري كتابي مدته 30 يوماً إلى الهيئة\nأن تؤكد كل شهادة أن الوثيقة تغطي\n:\nأ‌- المرخص له.\nب‌- موظفوه. و\nت‌- أي شخص آخر مطلوب صراحةً إدراجه في الوثيقة.\nشرح للخطوات التي اتخذها المرخص له والأسس التي اتخذها عند اختيار شركات التأمين المصرح لها حسب الأصول وذات السمعة الطيبة\nإذا تم تقديم التأمين الذاتي عن طريق الزيادة أو بوسائل أخرى، يجب تقديم دليل على قدرة المرخص له على الوفاء بالتزاماته\nتأكيد التاريخ الذي سيتم بحلوله تقديم النسخ الكاملة لجميع الوثائق التأمينية إلى الهيئة\nإذا لم يتم استيفاء متطلبات الهيئة، يجب تقديم تفسير لقبول الهيئة للبديل المقدم\nبيان المدير عن ترتيبات التأمين الذاتي\nالملحق ب - الجزء ب: بيان المدير\n(أي بيان أو إفادة مقدمة يجب أن تكون على ورقة رسمية للشركة تحمل عنوانها وما إلى ذلك)\nالهيئة العامة للنقل\nالتأمين على المسؤولية تجاه الغير\nبيان المدير - ترتيبات التأمين\nلقد اطلعت على الالتزامات المحتملة للتأمين الذاتي على [اسم المرخص له]؛ وهي [القيمة] لكل مطالبة وبحد أقصى إجمالي بقيمة [القيمة] سنوياً [إضافة تفاصيل أي معايير أخرى] وتكاليف التأمين الإجمالية المحتملة مع الأخذ في\nالاعتبار خطة عمل الشركة.\nوبعد إجراء هذه المراجعة، نؤكد لكم أن لدينا توقعاً معقولاً للوفاء بمسؤوليات التأمين هذه لمدة الاثني عشر (12) شهراً من [التاريخ] إلى [التاريخ]، وذلك فيما يتعلق بجميع العمليات بموجب [عرض جميع أنواع التراخيص الممنوحة].\nونؤكد على نهجنا المتبع في الحرص على التصرف دائماً بحكمة واخذ الاحتياطات اللازمة للحد من كل هذه المخاطر المحتملة.\nوتفضلوا بقبول فائق الاحترام،\n(الاسـم:................................................................)\n[المدير العام / سكرتير الشركة]",
      "original_text": "TGA-R-0000-GDN-230504-02\nالإصدار (الثالث)\n1 تمهيد\n1,1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nيونية 2016\n1\nالإصدار الأول\nأكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n1,\n2\nالوثيقة الرئيسية\nيجب قراءة هذه الوثيقة مع الدليل (01): الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة الارشادية.\n1,\n3\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد معقول عملياً\nCST\nأهداف السلامة المشتركة\nEU\nالاتحاد الأوروبي\nICP\nالاستشاري المختص المستقل\nISIC\nالتصنيف الصناعي القياسي الدولي للأنشطة الاقتصادية\nISO\nالمنظمة الدولية لتوحيد المعايير\nKPI\nمؤشر الأداء الرئيسي\nLDP\nخطة تسليم الرخصة\nO&M\nالتشغيل والصيانة\nSMS\nنظام إدارة السلامة\nTSI\nالمعايير\nالفنية للتشغيل البيني\n2 مقدمة\n2\n,1 الغرض\nإن الغرض من عملية الترخيص والحصول على رخصة التشغيل هو ضمان تطبيق نظام النقل بالخطوط الحديدية خاصة فيما يتعلق بالآتي:\nسلامة وأمن وجودة وكفاءة خدمات الخطوط الحديدية.\nتطوير الخدمات المقدمة لعملاء الخطوط الحديدية.\nوتحدد الهيئة بشكل عام الغرض الذي ينبغي تحقيقه بموجب رخصة التشغيل وستترك الأمر للمرخص له لتقرير كيفية تنفيذ ما هو مطلوب منه. وستقوم الهيئة العامة للنقل في إطار متابعتها لمدى الامتثال لشروط رخصة التشغيل بإصدار أحكام قائمة على الأدلة والحقائق حول ما إذا كانت الإجراءات التي يتخذها المرخص لهم ومستويات الأداء التي تم تحقيقها كافية لتلبية الأهداف والأحكام المنصوص عليها في شروط الترخيص\n.\n2.2النطاق\nيطلب مقدمو خدمات الخطوط الحديدية منحهم تراخيص للجوانب التالية\n:\nالبنية التحتية:\nتشغيل وصيانة وتجديد وتطوير شبكة الخطوط الحديدية أو أجزاء من الشبكة (لا يتطلب على مقأولي إنشاء الخطوط الحديدية أو الصيانة المتعاقدين بالباطن الحصول على تراخيص، بل يجب أن يتم إدارتهم من قبل مرخص له).\nالركاب:\nتشغيل خدمة نقل الركاب بالقطارات.\nالشحن:\nتشغيل خدمات الشحن بالخطوط الحديدية.\nالورش:\nتشغيل واحدة أو أكثر من ورش صيانة البنية التحتية للخطوط الحديدية أو صيانة قطارات وعربات الخطوط الحديدية أو النقل والتجميع أو ساحات محطات الشحن أو الخطوط الحديدية المتصلة بالميناء الجاف.\nالمحطة:\nتشغيل محطة خدمات ركاب واحدة أو أكثر.\nالمترو:\nوهو تشغيل خط حديدي حضري أو داخل المدن بما في ذلك خطوط مترو أنفاق وخطوط حديدية سطحية.\nخطوط حديدية خفيفة أو ترام:\nوهي تشغيل خط حديدي خفيف أو ترام (حيث قد تقع بعض أو كل العمليات على طرق يمكن الوصول إليها من قبل مركبات الطرق).\nوسائل موجهة أخرى:\nوهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر الخطوط الحديدية الأحادية (مونوريل) وناقل الركاب الآلي\nAPM\nوالنقل السريع بنظام الهايبرلوب\nHyperloop\n،\nونظام النقل السريع - القطار المغناطيسي\nMaglev\n).\nوعادةً ما تكون مسؤولية الطرف أو الجهة ذات التحكم المباشر والإشراف على سلامة تشغيل الخطوط الحديدية وصيانتها أن تقوم بالتقدم بطلب الحصول على رخصة التشغيل. ويسري ذلك أيضاً إذا تعاقدوا بالباطن مع كل أو جزء من عملياتهم لشركات أخرى.فإن لم يكن لدى مقدم الطلب للرخصة الخبرة اللازمة لتشغيل الخطوط الحديدية بسلامة وأمان، فإن الهيئة تتوقع منه أن يقدم لها\nما يثبت كيفية تأمين الخبرات لضمان التشغيل الآمن للخطوط الحديدية. وقد تقرر الهيئة أيضاً فرض شروط في الترخيص مما يتطلب وضع ترتيبات تعاقدية معينة والحفاظ عليها طوال مدة ترخيص التشغيل وذلك من أجل ضمان توفر الخبرة اللازمة للتشغيل الآمن\n.\nولن تصدر الهيئة رخصة تشغيل إلا إذا كان مقدم الطلب حاصلاً مسبقاً على شهادة سلامة سارية وصادرة من الهيئة. وتتطلب رخصة التشغيل الامتثال للمعايير المناسبة الصادرة عن الهيئة مثل تلك المدرجة في الدليل 05: نظام إدارة السلامة\n.\nوبمجرد إصدار الترخيص فإنه لا يمكن نقله إلى طرف آخر دون الحصول على موافقة خطية من الهيئة.\n3\nتقديم الطلب\n1.3\nالمتطلبات والشروط\nقبل تقديم أي من خدمات الخطوط الحديدية يجب الحصول أولاً على ترخيص التشغيل وتتوقف الخدمة فوراً حال انتهاء الترخيص أو تعليقه أو إلغائه. ولا يخول إبرام عقد مع الممول لتقديم خدمات الخطوط الحديدية بما في ذلك عقد الشراء أو الامتياز بتقديم الخدمات المتعاقد عليها إلا بالحصول على الترخيص اللازم من الهيئة.\n2.3 رسوم الترخيص\nيجوز للهيئة العامة للنقل استرداد بعض أو كل التكاليف المرتبطة بتنظيم السلامة والتنظيم الاقتصادي من خلال فرض رسوم للترخيص على المرخص لهم. ويتم دفع الرسوم ذات الصلة قبل إصدار الترخيص. ويتم تحديد الرسوم المستحقة الدفع من قبل مجلس إدارة الهيئة العامة للنقل. وللمزيد يمكن الاطلاع عليها في الدليل رقم 13: «الرسوم والمصروفات».\n3.3\nإجراءات تقديم الطلب\nتفضل الهيئة في بداية الأمر اتّباع نهج غير رسمي في مرحلة مبكرة قبل تقديم الطلب بهدف مساعدة مقدم الطلب، كما أن ذلك يساعد الهيئة على توضيح متطلباتها وتحديد المسائل التنظيمية الأخرى ومناقشة الجدأول الزمنية. وعلى الرغم من أن الهيئة يمكن أن تقدم إرشادات وتوصيات وتوجيهات بشكل غير رسمي في بداية الأمر لطالب الرخصة، إلا أن رأيها قد يتغير عند النظر في الطلب الرسمي بحسب المعطيات المقدمة.\nوعلى مقدم الطلب تقديم نموذج الطلب -متوفر عند الطلب من الهيئة- مع الوثائق والأدلة والمستندات الداعمة ورسوم الترخيص\n.\nكذلك يطلب من المتقدمين للحصول على الترخيص أن يقوموا بترشيح شخص مسؤول مؤهل ليكون بمثابة صاحب الخدمة المرخص له\nduty holder\n. حيث من الممكن أن يكون من أحد كبار المديرين لدى المتقدم للترخيص وعادة ما يكون الرئيس التنفيذي أو المدير\nالعام. وموضح دور صاحب الخدمة تفصيلاً بالمعيار\nEN50126\n(\nتطبيقات الخطوط الحديدية:\nحيث المواصفات وإظهار الاعتمادية والجاهزية والموثوقية وقابلية الصيانة (\nRAMS\n)).\nبالإضافة إلى ذلك، ينبغي تعيين شخص معين كضابط اتصال مع الهيئة للتنسيق معها أثناء تقديم إجراءات النظر في طلب الترخيص\n.\nوتُقر الهيئة عادةً بالإفادة باستلام الطلب في غضون خمسة أيام من استلامه. وقد تثير الهيئة أي مرئيات أو ملاحظات فورية بشأن الطلب المقدم في نفس الوقت، إن وجدت ما يدعو لذلك\n.\n4.3\nالجدأول الزمنية\nتقوم الهيئة بتقييم الأدلة والوثائق المقدمة الداعمة لصاحب الطب، فإذا لم يكن هناك حاجة إلى طلب مزيد من البيانات والمعلومات، تبت الهيئة في الطلب في غضون 60 يوماً من استلام جميع المعلومات ذات الصلة.\nتقوم بعد ذلك الهيئة بإخطار مقدم الطلب كتابياً بقرارها بشأن منح الترخيص أو عدم منحه. وإذا قررت الهيئة عدم منح الترخيص، فإنها ستوضح أسباب الرفض\n.\nفإذا ما قررت الهيئة أن مقدم الطلب لم يقدم وثائق وأدلة داعمة كافية للتوصل إلى قرار، ستُخطر مقدم الطلب في غضون 30 يوماً من تاريخ تقديم الطلب وتحدد الطلبات والوثائق الإضافية التي يجب تقديمها لاستيفاء الطلب والمدة المطلوبة تقديمها فيها.\nوفي حالة عدم قيام مقدم الطلب بتقديم جميع الأدلة والوثائق الإضافية التي طلبتها الهيئة في أي من الأوقات المحددة من قبلها، فقد لا يتمكن من استلام الترخيص في غضون ستين يوماً. وتحتفظ الهيئة بالحق في إيقاف مدة الـ 60يوماً أثناء انتظار تقديم وثائق أو مستندات إضافية من هذا القبيل\n.\nوعند منح الترخيص، تحدد الهيئة فترة الصلاحية للترخيص حيث تكون المدة القصوى هي مدة العقد المبرم لتقديم خدمات الخطوط الحديدية لمقدم الطلب أو مدة خمس سنوات أيهما أقصر من حيث المدة.\n5.3 تجديد الترخيص\nعلى المرخص له تقديم طلب جديد ومكتمل للترخيص متضمناً أي تغييرات ذات صلة تم إجراؤها خلال صلاحية سريان الترخيص السابق. وإذا كان هناك أي تغيير إضافي مقترح ادخاله على الأنشطة المرخصة، فيجب تقديم الطلب على النحو الوارد أعلاه بالإضافة إلى أي أدلة ووثائق جديدة داعمة لطلبه\n.\nويمكن تقديم طلب التجديد للترخيص في غضون مائة وثمانين (180) يوماً قبل انتهاء الرخصة القائمة. وتقوم الهيئة بتقييم الوثائق التي تم تقديمها وقد تستغرق هذه العملية مدة تصل إلى ستين (60) يوماً. أما بالنسبة لطلبات التجديد المقدمة في مدة أقل من ستين (60) يوماً قد تتعرض لإمكانية عدم دراستها وإنهائها في الوقت المناسب لتاريخ بدء الترخيص الجديد المطلوب، ولا سيما في الحالات\nالتي يتم فيها النظر في تغييرات مدخلة عن الترخيص السابق. وتشمل الوثائق الداعمة كل ما هو مطلوب لتقديم طلب مستوفٍ وكامل. بالإضافة إلى ذلك، على مقدم الطلب الإشارة إلى التالي في طلبه\n:\nكافة المعلومات الإحصائية التي تم تقديمها للهيئة وفقاً لمتطلبات الهيئة\n.\nأي معلومات أخرى مثل استطلاعات رضا العملاء للأنشطة المرخصة أو التقييمات من قبل منظمي الخطوط الحديدية في البلدان الأخرى التي يعمل فيها مقدم الطلب والتي يعتبرها مقدم الطلب عامل مساعد للهيئة في تحديد ما إذا كان يجب تجديد الترخيص\n.\nفإذا قررت الهيئة بعد مراجعة تفصيلية للأدلة والوثائق الداعمة المقدمة من صاحب الخدمة ورأت أنه لم يعد يفي بمتطلبات الترخيص، فلن يكون ممكناً تجديد الطلب. ويتم إرسال مثل هذا القرار مباشرة إلى مقدم الطلب ويحق له طلب الاعتراض والاستئناف على القرار.\n6.3\nتعديل أو إلغاء الترخيص\nيجوز للمرخص له الكتابة إلى الهيئة لطلب تعديل أو إلغاء شرط من شروط الترخيص إذا كان يعتقد أن لديه من الأسباب ما يدعو لذلك. ولمزيد من التفاصيل، انظر الدليل 06: إدارة التحكم بالتغيير\n.\nكما يجوز للهيئة أن تقرر تعديل الترخيص بنفسها مثل تقييد طرق التشغيل الجديدة أو الامتثال للمتطلبات الوطنية أو المعاهدات الدولية. وفي هذه الحالة، تقوم الهيئة بإخطار المرخص له كتابياً قبل إجراء التعديل بخمسة وأربعين (45) يوماً على الأقل\n.\nوللهيئة الحق في تعليق أو إلغاء الترخيص إذا ارتكب المرخص له مخالفة جسيمة على النحو المنصوص عليه في جدول المخالفات والعقوبات المبين في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية.\n7.3\nالسرية\nتتعامل الهيئة مع جميع المعلومات المقدمة لها من قبل صاحب الطلب من وثائق وأدلة تدعم طلبه أو من قبل المرخص له للتجديد على أنها معلومات سرية، باستثناء أي معلومات يتم وضعها في النطاق العام بسبب بعض الأحكام الأخرى للإطار التنظيمي كتقرير وإحصاءات السلامة السنوية المنشور. وللهيئة حق نشر قائمة بجميع التراخيص التي منحتها وأن تشتمل القائمة بيان بالأنشطة المرخصة المرتبطة بكل ترخيص\n.\n8.3\nالاعتراض على القرار\nيجوز لصاحب الخدمة الذي تقدم بطلب للحصول على ترخيص وتم رفض طلبه، أو المشغل الذي تم تعديل ترخيصه أو تعليقه أو إلغائه من قبل الهيئة، أن يعترض على هذا القرار من خلال رفع تظلم. والحد الأقصى للإطار الزمني لتقديم التظلم هو 30 ثلاثون يوماً من صدور القرار\n.\n1.8.3 سبل الاعتراض على القرار\nالنقاط الرئيسية\n:\nأن يكون التظلّم على قرارات حجب الترخيص أو تعديله أو تعليقه أو إلغائه، مقدم كتابياً كاعتراض وتظلّم، إلى جانب أي معلومات يعتبرها مقدم الشكوى ذات صلة بما تم.\nإرسال التظلّم وأي معلومات داعمة إلى الهيئة.\nعلى المتظلّم رفع الاعتراض خلال 30 يوماً من صدور القرار.\nستقر الهيئة كتابياً باستلام التظلّم في غضون 5 أيام عمل مع الإشارة أيضاً إلى أنه سيتم التحقيق في التظلّم المقدم لها.\n2.8.3 إجراء التحقيق واتخاذ القرار\nستحقق الهيئة بشكل كامل في التظلّم المقدم وجميع المعلومات الداعمة وستصدر قراراً في غضون 15 يوماً من استلام الشكوى/ التظلم\n.\n3.8.3\nالاستئناف على رفض التظلم والاعتراض ضد القرار\nإذا كان القرار الذي اتخذته الهيئة هو رفض التظلّم، أو لم يتم اتخاذ أي قرار من قبل الهيئة خلال 30 يوماً من تقديم التظلّم، يجوز لمقدم الشكوى تقديم استئناف على قرار الرفض.\nويجب تقديم هذا الاستئناف في غضون 30 يوماً من تاريخ الرفض، أو 30 يوماً من نهاية فترة القرار المقدرة بـ 15يوماً\n.\nويشكّل مجلس إدارة الهيئة لجنة للنظر في الشكاوى أو التظلمات. وللجنة التي تقوم بالتحقيق الحق في طلب معلومات إضافية من صاحب التظلم ولها أن تطلب منه إذا لزم الأمر حضور اجتماع لمناقشة الاستئناف المقدم منه. تقوم لجنة النظر في الشكاوى بإبلاغ صاحب التظلم بقرارها خلال 120 يوماً من تاريخ تقديم الاستئناف\n.\nوإذا أيّدت لجنة التحقيق التظلُّم المقدم من المتظلِّم، فسيتم توجيه الهيئة لاتخاذ الإجراءات اللازمة لضمان إصدار/إعادة إصدار الترخيص للمتظلّم ومن ثم تنتهي العملية\n.\n4\nتغيير السيطرة (حقوق الملكية)\nيُعتبر التغيير في السيطرة قد حدث عندما تزداد مساهمة الشخص\nأو حقوق التصويت المباشرة أو غير المباشرة أو استحقاقه في أي حصة من توزيعات أو أصول للشركة وصلت إلى 30٪ أو أكثر من الإجمالي. ويحتوي الترخيص على تعريف كامل. راجع الجزء الثاني من الرخصة النموذجية في هذا المستند\n.\nلا يعني تغيير السيطرة على شركة حاصلة على ترخيص بالفعل إصدار ترخيص جديد. وذلك لأن الهوية القانونية للشركة المصرح لها هي نفسها لم تتغير حتى لو تغير أصحابها. ومع ذلك، قد يكون للتغييرات تأثير على قدرة المشغل على الوفاء بالتزاماته بشكل صحيح. لذلك فإن نوعية المعلومات المطلوبة عندما يكون هناك تغيير في السيطرة مشابه لتلك المطلوبة من المتقدمين الجدد\n.\nومن الممكن أن يؤثر تغيير السيطرة على ملاءمة المشغّل المستمرة للترخيص. لذلك على صاحب الترخيص إخطار الهيئة العامة للنقل في أقرب وقت ممكن عملياً بعد أي تغيير في السيطرة\n1.4 الإخطارات والإشعار\nعند حدوث تغيير في السيطرة (حقوق الملكية)، يجب على المرخص له تقديم المعلومات التالية إلى الهيئة\n:\nتفاصيل حول المرخص له واسم المسيطر/المالك الجديد من حيث الاسم وتفاصيل الاتصال وما إلى ذلك. وإذا كان المالك الجديد شركة تابعة لشركة أخرى أو إذا كان المرخص له الآن جزءاً من مجموعة شركات أوسع، فيرجى إرفاق مخطط أو رسم تخطيطي يوضح الهيكل الجديد.\nالملكية والمدراء - يجب تقديم نفس المعلومات كما هو مطلوب في نموذج طلب الترخيص، على سبيل المثال الاسم الكامل وعنوان كل شخص يمتلك أكثر من 5٪ من رأس المال المصدر.\nحسن السيرة - يجب تقديم نفس المعلومات كما هو مطلوب في نموذج طلب الترخيص، على سبيل المثال تفاصيل عن أي أوامر إفلاس صادرة ضد مقدم الطلب أو مديري الشركة.\nوعلى المرخص له شرح أي آثار على قدرته على الوفاء بالتزاماته المالية أو التأمين أو الكفاءة المهنية. ويجب التأكيد على ذكر عبارة «لا تغيير» إذا كان هذا هو الحال. ولا يحتاج المرخص له إلى إخبار الهيئة عن الإجراءات التنظيمية والقانونية البسيطة التي لا علاقة لها بشكل واضح بصلاحيته وملائمته للترخيص.\nوعلى الممثل المفوض تفويضاً صحيحاً ومناسباً التوقيع على النموذج. كما يجب إرسال النموذج إلى الهيئة إلكترونياً أو بالبريد على العنوان المذكور. ستقوم الهيئة بإعطاء إقرار الاستلام.\n2.4\nالتقييم\nستقوم الهيئة بتقييم طلب أي تغيير في السيطرة (حقوق الملكية) تم الإخطار به في ضوء جميع المعلومات المتاحة. وستكتب إلى المرخص له إذا احتاجت إلى مزيد من المعلومات بهذا الخصوص. وقد تستغرق عملية التقييم ما يصل إلى 30 يوماً. وإذا قررت الهيئة عدم الموافقة على تغيير السيطرة، فسوف تخبر المرخص له ثم تنظر في أي إقرارات أو تعهدات.\nوتقدر الهيئة مسألة أن الإخطارات قد تحتوي على معلومات حساسة تجارياً. لذلك على المرخص له أن يشير بوضوح إلى مكان تقديم أي معلومات بشكل سري. ولن تناقش الهيئة عادة هذه الحالات مع أطراف ثالثة. ومع ذلك، يجوز للهيئة التحقق مما يخبرها به المرخص له مع الجهات العامة الأخرى إذا كان ذلك مناسباً\n.\n5\nمعايير التقييم\nمن أجل الحصول على ترخيص، يجب على المتقدم/ المتقدمين:\nأن يكون حاصل على شهادة سلامة ممنوحة من الهيئة العامة للنقل طوال فترة صلاحية الترخيص (دليل 04: شهادة السلامة).\nاستيفاء معايير التقييم التي تَرِدُ مبادئها أدناه.\nتقديم أدلة ووثائق محددة مدرجة في الجدول أدناه بالإضافة إلى أية وثائق أو أدلة أخرى خاصة وذات صلة تطلبها الهيئة.\nدفع رسوم الترخيص التي تحددها الهيئة.\nوستستخدم الهيئة المبادئ التالية لتحديد ما إذا كان ينبغي السماح لشركة ما بالحصول على ترخيص سواءً كانت تنظر في منح ترخيص لأول مرة أو سواءً لتجديد الترخيص أو تعليقه أو إلغائه في الحالات القصوى. كما ستطبق هذه المعايير على جميع أنواع خدمات الخطوط الحديدية الموضحة في قسم «النطاق» أو «من يحتاج إلى ترخيص» في هذا الدليل. والمبادئ الأساسية الأربعة في عملية التقييم هي أن المنظمة/ الجهة طالبة الترخيص هي\n:\nحسنة السمعة.\nلائقة مالياً.\nمختصة مهنياً.\nلديها تأمين بشكل مناسب وكافٍ (مؤمنة).\nويجوز للهيئة رفض منح الترخيص إذا لم تقتنع بالوثائق والأدلة المقدمة وأن مقدم الطلب لم يستوفِ جميع هذه المبادئ. كما أن الوثائق والأدلة التي ستعتمد عليها لتقييم ما إذا كانت هذه المعايير قد تم الإيفاء بها تختلف باختلاف الظروف كما هو موضح في الأقسام التالية\n.\n1.5\nحسن السمعة\nباستثناء مشغلي الخطوط الحديدية التابعين للدولة/الحكومة، على مقدم الطلب إدراج قائمة بجميع البلدان التي يعمل بها أو إذا كان من المساهمين الرئيسيين في مشاريع خطوط حديدية بها وتزويد الهيئة:\nبأي أمر إفلاس صدر في أي وقت ضد مقدم الطلب أو إذا كان مقدم الطلب شركة ضد مديري تلك الشركة في الوقت الحالي.\nبأي إجراءات قانونية من أي نوع ما اتخذت في العامين الماضيين ضد مدراء أو كبار المساهمين للشركة صاحبة الطلب.\nبأي إجراء قانوني سابق أو حالي أو معلق ضد مقدم الطلب بما في ذلك أي إدانات بسبب الإخفاق الجسيم أو المتكرر في الامتثال للأنظمة الاجتماعية أو أنظمة العمل أو الجمارك.\nبتفاصيل أي مسائل قضائية أو أوامر تنفيذية أو قائمة سوداء من قبل الإدارات الحكومية أو الوكالات البيئية أو السلطات المحلية أو أي جهة تنظيمية للسلامة أو الاقتصاد.\nويجوز لمقدم الطلب أيضاً تقديم أي وثيقة أو دليل آخر يرى أنه سيساعد الهيئة على تحديد ما إذا كان حسن السمعة. وقد تشمل هذه الأدلة على سبيل المثال نتائج استطلاعات رضا الركاب عن خطوط الخطوط الحديدية الأخرى التي يديرها مقدم الطلب أو التقييمات من قبل منظمي الخطوط الحديدية في البلدان الأخرى التي تعمل فيها. كما يجوز للهيئة إجراء تحقيقاتها الخاصة مع الهيئات\nالأخرى. ولن تطلب الهيئة من مشغلي الخطوط الحديدية المملوكين والممولين من الحكومة المتقدمين بطلب للحصول على ترخيص لتقديم هذه المعلومات\n.\nوعلى المتقدمين المسجلين في بلد أجنبي تقديم نسخة مصدقة من شهادة السجل التجاري الخاصة بهم\n.\n2.5 الملاءمة المالية\nعلى مقدم الطلب أن يفي بالمعيار المطلوب من الملاءمة المالية بحيث يمكنه إثبات قدرته على الوفاء بالتزاماته الفعلية والمحتملة الناشئة بموجب افتراضات واقعية لمدة لا تقل عن الاثني عشر شهراً القادمة\n.\nأما بالنسبة لمقدمي طلبات الترخيص التابعين للحكومة ولديهم إمكانية الوصول إلى التمويل العام، سيتم اعتبارهم من قبل الهيئة أنهم قادرون على الوفاء بالتزاماتهم المالية الفعلية والمحتملة لمدة الاثني عشر شهراً القادمة على الأقل. ومع ذلك، ستطلب الهيئة من مقدم الطلب تقديم معلومات حول كيفية ضمان مقدم الطلب أنه يتلقى أموالاً كافية لتغطية التكاليف المتوقعة ومعلومات حول\nكيفية تمويل أي زيادة في التكاليف تتجأوز تلك المدرجة في الميزانية\n.\nبالنسبة لمقدمي طلبات الحصول على ترخيص تشغيل من القطاع الخاص (حتى أولئك الذين تعاقدوا مع الحكومة لتقديم خدمات الخطوط الحديدية)، فإنه يجب عليهم تقديم المستندات التالية\n:\nأحدث قوائم مالية مدققة لمقدم الطلب «الحسابات المدققة».\nالقوائم المالية المدققة لمقدم الطلب عن السنتين الماليتين السابقتين لتلك الحسابات المدققة.\nبيان مالي مرحلي سواءً تم تدقيقه أم لا عن الفترة أو أي جزء من الفترة من نهاية السنة المالية التي تتعلق بها الحسابات المدققة حتى تاريخ تقديم الطلب\n.\nوإذا كان مقدم الطلب شركة تابعة لشركة أو شركات أخرى ستقدم دعماً تمويلياً فسيتم تقديم الطلب ومعه الآتي:\nأحدث حسابات المجموعة المدققة حسابياً ومالياً «أحدث حسابات المجموعة المدققة» فيما يتعلق بالمجموعة التي تشكّل الشركة التابعة جزءاً منها.\nحسابات المجموعة المدققة المتعلقة بتلك المجموعة عن السنتين الماليتين السابقتين لتلك التي تتعلق بها آخر حسابات المجموعة التي تم تدقيقها من قبل مراجع الحسابات المعتمد\n.\nقوائم مالية/بيان مالي مرحلي لتلك المجموعة سواءً مدققة أم لا للفترة أو أي جزء من الفترة من نهاية السنة المالية التي تتعلق بها حسابات المجموعة المدققة بتاريخ تقديم الطلب.\nإذا كان مقدم الطلب غير قادر على تقديم أي مما سبق على سبيل المثال لكونه شركة ناشئة جديدة، فعليه أن يقدم الوثائق التالية\n:\nنسخة من خطة عملها تغطي على الأقل أول 12 شهراً من العمليات وأن يشمل ذلك حساب الربح والخسارة المتوقع وبيان التدفقات النقدية والميزانية العامة.\nنظرة عامة على مصادر الأموال المتاحة التي تغطي على الأقل أول 12 شهراً من العمليات والوثائق الداعمة ذات الصلة.\nوعند النظر في بيانات الملاءمة المالية المقدمة، فإن الهيئة لا تقدم بأي شكل من الأشكال أي تأكيدات يمكن الاعتماد عليها من قبل أطراف لأي غرض\n.\n3.5\nأحكام العقود والتزاماتها\nعلى مقدم الطلب تزويد الهيئة بنسخة من جميع العقود التي التزم بتنفيذها لصالح المالك أو الممول لتقديم خدمات الخطوط الحديدية وذلك لغرض التأكد من أن مقدم الطلب يلبي الشروط والمتطلبات التي يجب الإيفاء بها عند تشغيل أنظمة الخطوط الحديدية، يمكن لمقدم الطلب تنقيح أو حذف التفاصيل المالية.\nكذلك على مقدم الطلب تقديم تفاصيل عن أهداف المخرجات ومؤشرات الأداء الرئيسية (\nKPIs\n) الملتزم بها وفق العقود.\n4.5 الكفاءة المهنية\nعلى مقدم الطلب تقديم أسماء الموظفين وقائمة شاملة بالخبرات ذات الصلة للموظفين الرئيسيين\nمتضمنة جميع المديرين وكبار المديرين المؤهلين لنوع الخدمة والتشغيل التي يتم طلب الترخيص من أجلها.\nوعلى الرغم من أن هذا الدليل يعرض توجيهات وإرشادات عالية المستوى، إلا أن أنظمة الخطوط الحديدية والخطوط الحديدية بشكل عام ستختلف في الحجم والتعقيد ومستوى المخاطر. لذا يقع على عاتق كل من يطلب ترخيص تشغيل مسؤولية تحديد الموارد الكافية المطلوبة لهذا الغرض وتعريفها بالكامل وكذلك الوصف الوظيفي المحدد ومتطلبات الكفاءة والخبرة الشاملة لمن يشغلون وظائف رئيسية، أو عن أولئك الذين يكونون مسؤولين عن موظفي أو أنشطة سلامة حساسة مع مراعاة التشأور المسبق والقبول من قبل الهيئة العامة للنقل قبل منح عروض التوظيف.\n1.4.5\nصاحب الخدمة\n«\nDuty Holder\n»\nيجب وعلى وجه الخصوص التأكد والتيقن بوضوح من مدى ملاءمة صاحب الخدمة المعين لتقديمها، حيث أنه الشخص المسؤول عن تقديم خدمات الأنشطة المرخصة ضمن الإطار القانوني\n.\n2.4.5\nكبار المديرين المسؤولين\nعلى مقدم الطلب توفير هيكل تنظيمي ومخطط يشمل جميع كبار المديرين ويحدد أصحاب الوظائف التالية\n:\nرئيس الأعمال الهندسية.\nرئيس التشغيل.\nرئيس السلامة.\nكما يجب تقديم السيرة الذاتية (\nCV\n) لأصحاب الوظائف الثلاثة الرئيسية وأي وظائف رئيسية أخرى على النحو الذي تحدده الهيئة العامة للنقل وكل ما يدعم ملاءمتهم لهذه الوظائف من خلال المؤهلات والخبرات ومهارات اللغة الإنجليزية. وإذا تبيّن عدم ملاءمة وكفاءة أي من أن أصحاب الوظائف الرئيسية للقيام بهذا الدور بما في ذلك صاحب الخدمة، فإنه يتم رفض ترشيحه مباشرة من قبل الهيئة وعلى مقدم الطلب مسؤولية توفير شخص بديل مناسب علماً بان ذلك قد يؤدي إلى تأخير منح الترخيص. أما في حالة أنه قد تم فعلياً منح الترخيص، فقد يشكل هذا خَرقاً للترخيص مما يتطلب اتخاذ إجراء.\n3.4.5 تقديم الأدلة والمعلومات\nكما يتعين أيضاً تقديم معلومات وأدلة شاملة لتوضيح آلية إدارة من يؤدون وظائف وأدواراً حيوية أو حرجة للسلامة بكفاءة عالية. وعليه فإن الهيئة تأمل وعلى وجه الخصوص أن تتطلع على ما يلي:\nالحد الأدنى للمؤهلات المهنية أو الفنية وكذلك النواحي الصحية واللياقة المطلوبة من جميع الموظفين المشاركين في أدوار حرجة فيما يتعلق بالسلامة، على سبيل المثال لا الحصر: طاقم القطار وموظفي الإشارات وموظفي المحطة ومشرفي أعمال الصيانة ويتم تحديد ذلك في نظام إدارة السلامة المتعلق بمقدم الطلب.\nالإجراءات الإدارية التي سيضمن من خلالها مقدم الطلب أن جميع الموظفين المشاركين في أدوار هامة وحرجة تتعلق بالسلامة يظلون مؤهلين بشكل مناسب وأن يكونوا متمتعين بصحة ولياقة مناسبة ويؤدون أدوارهم بشكل مناسب ولائق.\nكذلك يتعين على مقدم الطلب الحصول على شهادة سلامة قبل إصدار الترخيص. وسيشمل تقييم الهيئة لمنح شهادة السلامة ما إذا كان نظام إدارة السلامة لمقدم الطلب يعالج بشكل مناسب مسائل الكفاءة المهنية واللياقة للعمل بسلامة وأمان. وسيعتمد فريق تقييم طلبات الترخيص إلى حد كبير على تقييم الكفاءة الذي تم إجراؤه بالفعل أثناء تقييم طلب شهادة السلامة\n.\nوعلى مقدم الطلب تقديم نسخة من أي شهادات للجودة أو نظم إدارة البيئة وما يثبت عضويته في أي من الجمعيات أو الهيئات ذات الصلة، كذلك أيضاً تقديم شهادات لأي أنظمة سلامة أو جودة معتمدة\n.\n5.5\nالتأمين (انظر الملحق ب)\nأن يكون لدى المرخص لهم تأمين مناسب ضد المسؤولية تجاه الغير أو ترتيبات معادلة له (بما في ذلك التأمين الذاتي) وذلك لتغطي التزاماتهم في حالة وقوع حوادث للركاب والأمتعة والشحن والأطراف الثالثة. وقد يقرر مشغلو الخطوط الحديدية المملوكة والممولة من الحكومة تغطية بعض أو جميع التزامات الطرف الثالث المحتملة باستخدام أموال القطاع العام بدلاً عن شراء غطاء تأمين خارجي. ومع ذلك، يجب أن تكون الهيئة على بيّنة بأنه سيتم توفير التمويل في حالة تكبد التزامات تجاه الغير/أطراف ثالثة\n.\nولا يعتبر التأمين (بما في ذلك التأمين الذاتي) معتمداً أو كافياً إلا إذا وافقت الهيئة عليه. لذلك، على مقدمي الطلب استيفاء هذا الطلب وتحقيق المعايير المطلوبة في هذا الشأن والامتثال لشرط الحصول على تأمين المسؤولية تجاه الغير/الطرف الثالث والحفاظ عليه كما هو موضح في دليل الهيئة\n.\nكذلك يحتاج مقدمو الطلبات إلى تقديم إما نسخة من شهادة التأمين للأنشطة المرخصة المقترحة أو عرض أسعار من شركة (شركات) التأمين تحدد الشروط التي سيتم بموجبها توفير هذا التأمين. وعلى مقدم الطلب أن يثبت أن مدى التغطية متوافق مع المتطلبات الصادرة عن الهيئة أو إذا لم يكن متوافقاً يقدم ما يثبت عكس ذلك بأنه متوافق. ويجب أن يتضمن مدى التغطية قوائم بالمبلغ الأقصى للتغطية (إذا كان محدوداً) والمستحق الدفع لأي مطالبة وكذلك تقديم قائمة بأي استثناءات\n.\n6.5\nالتسجيل الوطني\nيجب على المتقدمين تقديم الأدلة المحددة التالية إلى الهيئة\n:\nالسجل التجاري (ما لم تكن جهة/مؤسسة حكومية) مسجل به التصنيف الصناعي القياسي الدولي\nISIC\nذي الصلة (انظر الفقرة أدناه).\nترخيص من الهيئة العامة للاستثمار (لغير السعوديين فقط).\nشهادة الزكاة وضريبة الدخل.\nالضمان المصرفي البنكي.\nشهادة التأمينات الاجتماعية من المؤسسة العامة للتأمينات الاجتماعية.\nدليل على استيفاء متطلبات وزارة الموارد البشرية والتنمية الاجتماعية.\n1.6.5 رموز التصنيف الصناعي القياسي الدولي\n(ISIC)\nتُطبق رموز وقواعد التصنيف الصناعي الدولي القياسي لجميع الأنشطة الاقتصادية\n(ISIC)\nالتالية على الكيانات التي تتقدم بطلب للحصول على ترخيص تشغيل للخطوط الحديدية:\n331503\nإصلاح وصيانة القاطرات ومركبات الخطوط الحديدية.\n491101\nنقل الركاب بالخطوط الحديدية داخل المدن.\n491102\nنقل الركاب بالخطوط الحديدية بين المدن.\n491201\nنقل البضائع على شبكات الخطوط الحديدية الرئيسية وكذلك من خلال خطوط الخطوط الحديدية القصيرة للشحن (تشمل عربات النوم).\n491202\nنقل البضائع بالخطوط الحديدية ما بين المدن.\n522101\nتشغيل وصيانة مرافق الخطوط الحديدية.\n522106\nتشغيل محطات الخطوط الحديدية.\n522108 تشغيل البنية التحتية للخطوط الحديدية.\n7.5 سياسة حماية البيئة\nعلى المتقدمين تقديم سياسة مُتبعة تلبي المتطلبات النظامية والقانونية للمملكة المتعلقة بالبيئة، وتوضح كيف ستتحكم في أنشطتها لمنع الإضرار بالبيئة وكيف ستدير الاستجابة والتحرك في حالة وقوع حادث يمكن أن يتسبب في تلوث أو تأثيرات أخرى بحيث تتم إدارة مثل هذه الحوادث بفعالية وكفاءة\n.\nوعلى المتقدمين تطوير السياسات والإجراءات المطلوبة ومؤشرات الأداء الرئيسية التي تلبي متطلبات المملكة لإزالة الكربون من وسائط النقل وتفي بأهداف الاستراتيجيات الوطنية للنقل والخدمات اللوجستية واستراتيجية الخطوط الحديدية المعمول بها ومؤشرات الأداء الرئيسية\n.\n8.5\nحقوق المسافرين\nعلى المتقدمين تقديم سياسات تثبت الامتثال للمتطلبات النظامية للحفاظ على\n:\nشروط النقل.\nميثاق العملاء.\nسياسة التعريفة.\nطرق الوصول والدخول لذوي الاحتياجات الخاصة (المعاقين).\nإدارة الشكاوى.\n9.5 خطط الطوارئ والحالات الحرجة\nيتعين على المتقدمين تقديم دليل على أن الخطط الخاصة بحالات الطوارئ قد تم وضعها وإعدادها وإيجازها للموظفين الرئيسيين وأصحاب المصلحة واختبارها بشكل مناسب بحيث تغطي التزاماتها الموضحة في الدليل15: التخطيط لحالات الطوارئ والاستجابة لها، وفي الدليل05: أنظمة إدارة السلامة\n.\nوبالإضافة إلى خطة الاستجابة للطوارئ الشاملة، تطلب الهيئة من جميع المشغلين تطوير خطط محلية محددة للاستجابة لحالات الطوارئ لمحطاتهم وورشهم وغيرها من المرافق الحيوية، ويجب اختبار هذه الخطط بشكل متكرر باستخدام الموظفين المحليين وموظفي الاستجابة للطوارئ. وأن يكون الموظفون المحليون مدربين تدريباً كاملاً وأن يتم إطلاع أي جيران مباشرين أو محليين أو متاجر أو منافذ بيع بالتجزئة بشكل كامل عن الخطة وأدوارهم ومسؤولياتهم ضمن ترتيبات الطوارئ المحلية وما يتعين عليهم القيام به في حالة الطوارئ\n.\n6\nشروط الترخيص\nيتم إصدار الترخيص من ثلاثة أجزاء. -الجزء الأول\n-\nالوارد في الملحق (أ) وهو البيان العام الذي يحدد الأطراف ونطاق الخدمات التي سيسمح للمرخص له بتقديمها. ويشير الجزء الأول إلى الجزأين الثاني والثالث وهما قائمة بالمعيار (عام) والشروط المحددة المطبقة\n.\nوتم تفصيل مجموعة من الشروط المرقمة في الملحق أ. وتهدف مجموعة الشروط العامة في الجزء الثاني إلى معالجة جميع متطلبات الترخيص كما ترى الهيئة العامة للنقل حالياً ويمكن تعديل هذه القائمة ولكن في إطار تكييف التراخيص مع الخدمات الفعلية المقترحة وذلك:\nلإدخال شروط إضافية - ستضاف في الجزء الثالث من الترخيص الصادر.\nلتقديم إصدارات بديلة لبعض هذه الشروط - على سبيل المثال، قد يختلف توفير المعلومات لحالة الركاب وفقاً لما إذا كانت الأنشطة المرخصة تغطي توفير البنية التحتية متصلة أو المنفصلة وتشغيل نقل الركاب والشحن.\nلتعديل هذه الشروط تقوم الهيئة عادة بإبلاغ مقدم الطلب بهذه التعديلات قبل إصدار الترخيص لإتاحة الوقت اللازم له للالتزام بها.\nعند تقديم طلب للحصول على ترخيص، يوافق مقدم الطلب على أنه سيتعين عليه الامتثال لهذه الشروط والمتطلبات. وإذا رغب مقدم الطلب في تغيير أي من هذه الشروط والمتطلبات، فعليه مناقشة ذلك مع الهيئة قبل تقديم الطلب\n.\n1.6\nالمراقبة والامتثال\nعلى المرخص له في جميع الأوقات استيفاء المعايير المذكورة في القسم 5 وعليه أيضاً الامتثال لأي شروط مرتبطة بترخيصه في جميع الأوقات. كذلك على المرخص له التصرف في نطاق ترخيصه وأن أي إجراء لعمليات الخطوط الحديدية بدون ترخيص يعد مخالفة وجريمة. وتلتزم الهيئة بمراجعة المرخص لهم مقابل شروط ترخيصهم في المجالات الرئيسية التالية\n:\nالامتثال لمتطلبات الترخيص العامة مثل ضمان تنفيذ الأنشطة المرخصة فقط وداخل المواقع المحددة في الجدول «أ» للترخيص وضمن فترة صلاحية الترخيص فقط.\nالامتثال لشروط شهادة السلامة والمعايير ذات الصلة.\nأداء خدمات الخطوط الحديدية المرخصة والإدارة الفعالة لأصولها.\nالأسعار التي يفرضها مقدمو الخدمة على عملائهم وشروط الوصول الممنوحة لمقدمي خدمات الخطوط الحديدية الآخرين.\nالالتزام بمبادئ وتفاصيل المنافسة العادلة.\nولتسهيل ذلك، يتعين على المرخص لهم تقديم جميع المعلومات التي تطلبها الهيئة والسماح للهيئة بالوصول غير المقيد إلى مباني أعمالهم لإجراء عمليات الرقابة والفحص والتدقيق.\n2.6\nسياسة الهيئة للتنفيذ\nإن الغرض من إنفاذ الترخيص هو ضمان التسليم والامتثال الآمن لجميع التزامات المرخص له. وقد تم تحديد سياسة وإجراءات التنفيذ الخاصة بالهيئة في الدلي لرقم 12: إدارة الأداء والامتثال\n.\nوعلى المرخص لهم الامتثال لجميع شروط الترخيص في جميع الأوقات. فقد يؤدي عدم القيام بذلك إلى اتخاذ إجراءات تنفيذية. وقد يؤدي في النهاية إلى فرض غرامات أو تعديل أو إلغاء الترخيص. ويجوز للهيئة إذا كان لديها مخأوف من خلال مراقبتها من أن المرخص له لا يمتثل لالتزاماته أو أن هناك خطراً من عدم امتثاله في المستقبل أن تقوم بإجراء التحقيق في ذلك. ويتطلب الترخيص من المشغلين الامتثال لجميع الأنظمة والقوانين (مثل أنظمة البيئة والمنافسة والسلامة والأمن) وأي التزامات أخرى (مثل تلك المنصوص عليها في الامتياز أو العقد).\nالملحق أ: الرخصة النموذجية\nالصفحة الأولى - سيتألف هذا من نص نمط شهادة إطارية مع المعلومات التالية\n:\nرقم الرخصة.\nالمستفيد (الشركة التي تم منحها الترخيص).\nنطاق الترخيص (يمكن الرجوع إلى النص الوصفي داخله).\nتواريخ الصلاحية (ميلادية وهجرية)\n.\nتاريخ الإصدار.\nالختم الرسمي.\nالجزء الأول: ترخيص خدمات الخطوط الحديدية\nمنح الترخيص\nتمنح الهيئة العامة للنقل في المملكة العربية السعودية («الهيئة العامة للنقل» أو «الهيئة») بموجب الصلاحيات الممنوحة لها بموجب نظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم م/ 33 وكافة اللوائح التنفيذية ذات الصلة («المرخص له») رخصة تقديم النشاطات المحددة في الفقرة 3 أدناه للمدة المحددة في الفقرة 2 أدناه، مع مراعاة الشروط المنصوص عليها في القسمين الثاني والثالث من هذه الرخصة («الشروط»)\n.\nالمدة\nيدخل هذا الترخيص حيز التنفيذ اعتباراً من الساعة 00:01 في [تواريخ البدء، وفقاً للتقويمين الميلادي والهجري\n)\nويظل سارياً حتى الساعة 23:59 من اليوم الأخير من صلاحيتها.....................................(لمدة خمس سنوات ولا تتجأوز هذه المدة] من ذلك التاريخ، ما لم تقم الهيئة بتعليق أو إلغاء أو تقييد أو تعديل الرخصة. (وفي حالة عدم تطابق التاريخين الميلادي والهجري، يتم الأخذ بالتاريخ الميلادي)\n.\nالأنشطة المرخصة\nيسمح للمرخص له بتنفيذ النشاطات التالية في المواقع وفق التفاصيل المحددة في الملحق أ من هذا الترخيص بشرط الامتثال لجميع اللوائح ذات الصلة وكافة الأنظمة الأخرى المرتبطة بها وشروط هذه الرخصة، :\n[حذف تلك التي لا تنطبق]\nأ- البنية التحتية: تشغيل وصيانة وتجديد وتحديث شبكة الخطوط الحديدية أو أجزاء من شبكة ما بما في ذلك التكوينات الجيولوجية والأنفاق والهياكل والمسار والمنشآت الثابتة ونظام الإشارات والتحكم والمراقبة ونظام الاتصالات وإمدادات الطاقة.\nب - الركاب: تشغيل وصيانة خدمة قطار وعربات الركاب.\nت - الشحن: تشغيل خدمة شحن بالخطوط الحديدية.\nث - الورش: تشغيل واحد أو أكثر من ورش صيانة البنية التحتية للخطوط الحديدية أو ورش صيانة عربات الخطوط الحديدية أو ورش العمل أو ساحات النقل والتنظيم أو ساحات محطات الشحن.\nج - المحطة: تشغيل محطة ركاب واحدة أو أكثر.\nح - المترو: تشغيل خط سكة حديد حضري أو خط للعاصمة بما في ذلك خطوط مترو أنفاق والخطوط السطحية.\nخ - خطوط حديدية خفيفة أو ترام: وهي تشغيل خط حديدي خفيف أو سكة حديد ترام (حيث قد تقع بعض أو كل العمليات على طرق سريعة يمكن الوصول إليها من قبل مركبات الطرق).\nد - وسائل موجهة أخرى: وهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر الخطوط الحديدية الأحادية (مونوريل) وناقل الركاب الآلي APM والنقل الشخصي السريع، والنقل السريع بنظام الهايبرلوب أو Hyperloop، ونظام النقل السريع- القطار المغناطيسي Maglev) كما هو موضح في الملحق أ.\nوكل ما سبق ذكره لا يغني السماح للمرخص له بممارسة أية أنشطة تم استبعادها بموجب أية اتفاقيات تعاقدية تكون الهيئة أو أي جهات حكومية أخرى في المملكة العربية السعودية طرفاً فيها بما في ذلك على سبيل المثال لا الحصر اتفاقيات الامتياز التي تمنح حقوقاً وامتيازات حصرية\n.\n4.  التنازل والتحويل / النقل\nلا تمنح هذه الرخصة إلا للمرخص له ولا يحق له التنازل عنها أو أن يكلف أو ينقل أيا من الحقوق والفوائد أو الاستحقاقات بموجب هذه الرخصة إلى شخص آخر دون موافقة خطية من الهيئة العامة للنقل ووفقاً للوائح التنفيذية والأنظمة ذات العلاقة.\n5. تعليق الترخيص أو تعديله أو إلغائه\nيجوز للهيئة تعليق الرخصة أو تعديلها أو إلغائها وفقاً لأحكام الشرط 10.\n6. لغة الترخيص\nيتم تحرير الرخصة باللغتين العربية والإنجليزية. وفي حالة وجود أي تعارض بين اللغتين يعتد بالنص العربي.\n7. نسخ الرخصة\nيتم تحرير الرخصة من نسخة أصلية واحدة (1). ويتسلم المرخص له نسخة واحدة أصلية وتحتفظ الهيئة بنسخة منه.\n8. المخالفات والجزاءات\nقد يشكل أي تقصير أو فشل في الالتزام بشروط الترخيص أو شهادة السلامة انتهاكاً لنظام النقل بالخطوط الحديدية ويمكن أن يؤدي إلى تطبيق جزاءات وغرامات كما هو موضح في اللوائح ذات الصلة أو الأدلة الفنية للهيئة.\nالجزء الثاني: الشروط العامة\nالتعريفات والتفسير\nالتعريفات\n- يكون لأي كلمة أو عبارة في هذه الرخصة المعنى ذاته الوارد في تنظيم الهيئة العامة للنقل واللائحة التنفيذية له مالم يكن لها تعريف مختلف محدد بشكل صريح في هذه الرخصة.\n- تنطبق المعاني التالية في هذه الرخصة وفي الملاحق المرفقة بها، ما لم يحدد أو يتطلب السياق خلاف ذلك:\nالسيطرة:\nيعد أي شخص بمثابة مسيطر على المرخص له إذا كان يمارس أو قادر على ممارسة، أو من حقه اكتساب بطريقة مباشرة أو غير مباشرة السيطرة على أعمال المرخص له وبخاصة إذا كان يملك أو حقه أن يمتلك:\n(أ) 30% أو أكثر من راس المال أو أي سهم في رأسمال المرخص له أو لديه قوة التصويت لدى جهة المرخص له أو\n(ب) أي حصة من رأس مال المرخص له إذا كان إجمالي دخل المرخص له في الواقع موزع بين المشاركين (من دون النظر إلى أي حقوق التي تكون له أو لأي شخص آخر بمثابة دائن قرض) يخوله الحصول على 30% أو أكثر من المبلغ الموزع أو\n(ج) الحقوق التي في حال تصفية شركة المرخص له أو أي ظروف أخرى، تخوله الحصول على 30% أو أكثر من أصول المرخص له،\nلأنظمة البيئية:\nتلك الأنظمة التي تهدف إلى حماية البيئة بما في ذلك حماية صحة الإنسان والنبات والحيوان والأنظمة البيئية وكافة الأنظمة ذات الصلة لتقييم الأثر البيئي وحماية الهواء والأرض والمياه.\nالممول:\nيقصد به أي جهة حكومية محلية أو وطنية أو أي شخص آخر يقدم المال للمرخص له بغرض أساسي ألا وهو ضمان توفير الخدمات المتعلقة بالخطوط الحديدية\nاللوائح التنفيذية:\nاللوائح التي تصدرها الهيئة من حين لآخر تنفيذاً لمتطلبات الهيئة في تنفيذ النظام.\nالنشاطات المرخصة:\nالنشاطات المحددة في الجزء الأول والملحق (أ) المرفق بهذه الرخصة\nالإلغاء:\nالإلغاء الرسمي لترخيص التشغيل من قبل الهيئة\n.\nالهيئة العامة للنقل:\nالهيئة العامة للنقل(«الهيئة») في المملكة العربية السعودية – هي الجهة والهيئة المسؤولة عن تطبيق الأنظمة واللوائح التنفيذية الخاصة بنظام النقل بالخطوط الحديدية.\nالتفسير\nما لم ينص على خلاف ذلك:\n(أ) يقصد بالإشارة إلى شرط أو ملحق، الإشارة إلى شرط وارد في هذه الرخصة أو ملحق مرفق بها.\n(ب) يقصد بالإشارة إلى فقرة في شرط أو في ملحق، الإشارة إلى فقرة في ذلك الشرط أو الملحق.\n(ج) كل إحالة إلى نص أو قاعدة أو نظام أو أي أداة تحدد أو تنظم أي أمر يتعلق بالخطوط الحديدية يجب أن يحال إلى النسخة الحالية كما صدرت من الهيئة أو الجهة المختصة.\nلا يؤثر عنوان أي قسم أو شرط أو فقرة على مضمون هذا الجزء.\nيظل المرخص له ملتزماً بأداء التزامه في مدة محددة ويظل هذا الالتزام حتى ولو انتهت المدة المحددة لتأدية هذا الالتزام بدون الوفاء به.\nتفسر كلمة «يشمل» من دون أي حصر وتفسر كلمة «أو» ضمناً في الشروط وأي ملحق مرفق بهذه الرخصة.\nالشرط الثاني\nG.1\n: السلوك العام\n1.1\nالالتزام بالأنظمة واللوائح الأخرى\nيجب على المرخص له أن يلتزم وبحسن نية بكافة الأنظمة واللوائح المعمول بها في المملكة العربية السعودية وعلى المرخص له الامتثال والتقيد بكافة اللوائح الأخرى التي يُلزم بتنفيذها ويشمل ذلك على سبيل الذكر وليس الحصر شروط اتفاقيات الامتياز أو أي اتفاقيات أو عقود أبرمها المرخص له مع الممول ويوافق المرخص له كذلك على احترام العادات والتقاليد في المملكة العربية السعودية.\n2.1\nالغرض\nعلى المرخص له القيام بأنشطته المرخصة له وفق الممارسات الجيدة لصناعة الخطوط الحديدية وبطريقة آمنة وفعالة واقتصادية وفي الوقت المناسب لتلبية المتطلبات المعقولة لمستخدمي الخدمات التي تقدمها الخطوط الحديدية وممولي خدمات الخطوط الحديدية فيما يتعلق بما يلي\n:\nأ‌- التشغيل الآمن والفعال للخطوط الحديدية وصيانتها.\nب‌- تقديم المستوى والأداء المتفق عليه لخدمة الخطوط الحديدية.\nت‌- إدارة وجودة وقدرة جميع أصول الخطوط الحديدية.\nث‌- التحسين المستمر للخطوط الحديدية وتعزيزها وتطويرها.\nج‌- تجديد واستبدال الخطوط الحديدية في الوقت المناسب والاقتصادي.\n3.1\nنظام إدارة السلامة\nعلى المرخص له تطبيق نظام لإدارة السلامة يتوافق مع أي توجيهات تصدرها الهيئة. ويجب على المرخص له الامتثال لجميع جوانب نظام إدارة السلامة في جميع الأوقات\n.\n4.1 إدارة الأصول\nيجب على المرخص له:\n(‌أ) وضع السياسات والمعايير التي سيطبقها فيما يتعلق بصيانة، وتجديد، واستبدال، وتعزيز، وتحسين، وتطوير جميع الموجودات والأصول التي يكون مسئولاً عنها أو التي يكون له مصلحة فيها (الأصول ذات العلاقة).\n(‌ب) إعداد سجل الأصول والموجودات والحفاظ عليها بحيث يتضمن معلومات مناسبة، ودقيقة، ويسهل الوصول إليها بشأن الأصول ذات العلاقة، بما في ذلك حالتها، وقدرتها، وموثوقيتها، والعمر الافتراضي، والقيمة الدفترية الحالية للأصول\nذات العلاقة، وكذلك سجلات بالسياسات والمعايير المنصوص عليها في الفقرة (أ).\n(‌ج) إدارة الاصول ذات العلاقة وفقاً لمتطلبات وشروط الجهات المصنعة الأصلية لأجهزة ومعدات الخطوط الحديدية ووفق دليل ونظام إدارة السلامة للمرخص له ووفق السياسات والمعايير الموضوعة.\n(‌د) تزويد الهيئة بإمكانية الدخول إلى سجل الأصول والموجودات والوثائق الأخرى ذات العلاقة فيما يتعلق بإدارة الأصول والتي تطلبها الهيئة لتمكينها من أداء جميع التزاماتها ووظائفها.\nيجب على المرخص له أن يقوم من وقت لآخر وبناءً على توجيهات الهيئة باستعراض وإذا لزم الأمر، إعادة النظر بالسياسات والمعايير المنصوص عليها في الفقرة (أ) من الشرط\n(4.1)\nللتأكد من أنّها لا تزال كافية للامتثال والتقيد بالغرض المحدد في الشرط\n(2.1).\n5.1\nالتخطيط\nأ‌) يجب على المرخص له أن يخطط للوسائل التي سوف يعتمد عليها للتوافق مع الغرض المحدد في الشرط1.2 على المدى القصير والمتوسط والطويل لتلبية الطلب المستقبلي المتوقع بشكل معقول على خدمات الخطوط الحديدية.\nب‌) امتثالاً للشرط 5.1 (أ)، يجب على المرخص له استشارة ومراعاة آراء العملاء والأشخاص المرخص لهم الآخرين الذين يقدمون خدمات تتعلق بالخطوط الحديدية (إن وجدت) والهيئة والممولين من أجل تسهيل التخطيط الفعال على\nمستوى الصناعة.\n1.5.1\nخطة التسليم (للمرخص لهم الجدد) / خطة التحسين (للمرخص لهم الحاليين)\nأ‌) لكي يمتثل المرخص له بالشرط 5.1 على المرخص له أن يعد ويقدم للهيئة وينشر خطة تسليم تحدد ما يقترح المرخص له القيام به ليتوافق مع الغرض في الشرط 2.1 ويقدمها للهيئة.\nب‌) تصدر الهيئة من وقت لآخر مبادئ توجيهية إلى المرخص له، تتضمن شكل خطة التسليم وهيكلها، مع معيار ومستوى التفاصيل المطلوبة لتمكين:\n1- مقدمو خدمات الخطوط الحديدية الآخرون المرخص لهم والمقدمون المحتملون لتخطيط أعمالهم.\n2- الممولين والممولين المحتملين للتخطيط لمتطلباتهم المالية والخدمية المستقبلية بدرجة معقولة من التوقعات.\nج‌) لا يسري مفعول أي من المبادئ التوجيهية الصادرة عن الهيئة بموجب الشرط 1.5.1 (ب) فيما يتعلق بخطة التسليم إلا إذا صدرت بتاريخ نشر خطة التسليم أو خمسة أشهر قبل هذا التاريخ.\nح‌) لن يُطلب من المرخص له نشر أي جزء من خطة التسليم ما لم تُبد الهيئة ما يلي:\n- أبدت اقتناعها وقبولها بعد التشاور مع حامل الترخيص، أنّ هذا النشر قد يؤثر فعلياً ويضرّ بمصالح صاحب الترخيص أو أي شخص آخر، و\n- تقوم بتوجيه إشعار إلى صاحب الترخيص بهذا الخصوص.\nقد تتضمن المبادئ التوجيهية للمرخص له التي تصدر في إطار الفقرة (ب) من الشرط\n(1.5.1)\nإجراءً قد تعترض عليه الهيئة استناداً على محتويات خطته الاستراتيجية أو غيرها من الوثائق لأسباب محددة في الإشعار أو المبادئ التوجيهية.\n6.1 عدم التمييز\nباستثناء ما قد توافق عليه الهيئة، يجب على حامل الترخيص أن يمتنع عن التمييز على نحو غير ملائم ضد أشخاص معينين أو فئات معينة خلال قيامه بالنشاطات المرخص له\nالقيام بها\nأو خلال أداء أي من المهام المحددة بموجب هذا الترخيص، مع مراعاة احترام عادات وتقاليد المملكة العربية السعودية في جميع الأوقات.\nالشرط\nG.2:\nالصحة والسلامة\n1.2 اتخاذ الإجراءات الملائمة\nيجب على المرخص له أن يتخذ كافة الإجراءات الملائمة لحماية سلامة الأشخاص وصحتهم من أي أذى قد يلحق بهم بسبب عمليات تشغيل الخطوط الحديدية أو صيانتها.\n2.2\nأهداف السلامة\nيجب على المرخص له أن يضع مجموعة أهداف السلامة المحددة خلال إطار زمني توافق عليه الهيئة، وينبغي أن توافق الهيئة على طبيعة هذه الأهداف والمستوى الذي تحدد من أجلها، ويجب على المرخص له -وفي مهلة لا تتعدى 30 يوماً من انتهاء السنة المعنية وبحسب الشكل الذي توافق عليه الهيئة- أن يصدر سنوياً مستنداً يعتبر بمثابة تقرير بأهداف السلامة المطبقة لذلك العام ومؤشرات أداء السلامة مقارنة بالأهداف المطابقة، وأي تفسير للمدى الذي اتبعه المرخص له لبلوغ تلك الأهداف. ويتضمن التقرير كذلك التدابير التي ستتخذ في المستقبل لمعالجة القصور في الأداء فيما يتعلق بالأهداف المحددة.\nقد ينشر التقرير السنوي، أو أي ملخص عنه، على الموقع الإلكتروني للهيئة.\nالشرط\nG.3:\nالكفاءة المهنية\nيجب على المرخص له أن يحافظ في كافة الأوقات على تنظيم إداري ويستخدم موظفين أساسيين يتمتعون بالمعرفة والخبرة اللازمة لممارسة التشغيل بأمان وبشكل موثوق به.\nعلى المرخص لهم سواءً من مشغلي القطارات أو مديري البنية التحتية التأكد من تعيين أشخاص مؤهلين للقيام بأدوار المسؤولين الرئيسيين المهنيين للإعمال الهندسية والتشغيل والسلامة\n.\nويتطلب الحصول على موافقة مسبقة من الهيئة على السير الذاتية وهويات الأشخاص العاملين في هذه الأدوار. كما يجب إخطار الهيئة على الفور بأي تغيير أو استبدال لمسؤول متخصص حيث يجب أن يتم تنفيذ ترتيب انتقال مناسب بين الشخص المنتهية مدته أو عقده واستبداله دون حدوث أي فجوات في الفترة الزمنية في الدور الذي كان يقوم به.\nالشرط\nG.4:\nالبيئة\n1.4 الالتزام بالأنظمة\nيجب على المرخص له أن يلتزم بكافة الأنظمة البيئية عند تنفيذ النشاطات المرخص لها.\n2.4 سياسة حماية البيئة\nمع مراعاة التوجيهات الصادرة عن الهيئة في هذا الخصوص، يجب على المرخص له أن يكون لديه سياسة مكتوبة تهدف إلى حماية البيئة من تأثير النشاطات المرخصة، واستيفاء متطلبات المملكة لتقليل الكربون في النقل وتشمل هذه السياسة الأهداف التشغيلية والترتيبات الإدارية اللازمة لتنفيذ هذه السياسة.\n3.4\nالإدارة\nيجب أن يعمل المرخص له وفقاً للخطة الموضوعة والأهداف التشغيلية ويبذل كافة الجهود المعقولة لتشغيل الترتيبات الإدارية على نحو فعال.\nالشرط\nG.5:\nواجب التعاون\n1.5\nعضوية العمل المشترك /التشغيل البيني\nيجب على المرخص له أن يكون عضواً في مجموعة العمل المشترك/التشغيل البيني للهيئة فور إنشائها، والامتثال للقواعد والإجراءات للمجموعة وعليه المساهمة في تطوير المجموعة.\n2.5\nالامتثال للمعايير\nيجب على المرخص له الالتزام بكافة الأنظمة والمعايير والمواصفات القابلة للتطبيق بما في ذلك التي يتم اعتمادها حسب الأصول المتبعة من مجموعة العمل المشترك/التشغيل البيني للهيئة والمطبقة على النشاطات المرخص بها.\nفي حالة رغبة المرخص له في اعتماد معايير تختلف عن المعايير المعتمدة من قبل مجموعة التشغيل البيني والعمل المشترك بالهيئة، يجب على المرخص له إبداء الأسباب لاختياره لتلك المعايير. وتقرر الهيئة ما إذا كانت المعايير المختارة للمرخص له كافية لتحقيق الغرض في الشرط 2.1\n.\n3.5\nالأمن\nيجب على المرخص له الالتزام بكافة الأنظمة والشروط والمعايير الأمنية السارية في المملكة العربية السعودية.\n4.5\nالتعاون مع المرخص لهم الآخرين\nيتعاون المرخص له مع أي مقدم خدمة خطوط حديدية مرخص له ضمن النطاق المعقول والضروري للسماح للمرخص له الآخر للالتزام لشروط الترخيص الخاص به\n. ويشمل هذا التعاون\n، بما في ذلك – دون حصر - تقديم المعلومات والوصول إلى الموارد\n،\nوقد يفرض المرخص له على مقدم الخدمة المرخص له الآخر رسوم معقولة مقابل أي تعاون من هذا القبيل. و\nقد تغطي هذه الرسوم أي تكاليف\nمباشرة يتم تكبدها في تقديم التعاون ولكن لا يجوز تضخيمها للحصول على أي ميزة تجارية\n.\nوسيتعاون المرخص له بالمثل مع أي شركة أو منظمة يتم تعيينها كمشغل لـ\nLast Resort\nأو أي شركة أخرى تحددها الهيئة كمقدم خدمة محتمل للأنشطة المرخصة، سواءً كانت تلك الشركة أو المنظمة الأخرى مرخصة أم لا\n.\nويجب أن يتعاون المرخص له بأي شكل من الأشكال بتوجيه من الهيئة عندما يكون هذا التعاون مطلوباً من قبل الهيئة لمتابعة التحقيق في حادث أو واقعة\n.\n5.5\nعضوية المنتدى السعودي لبحوث الخطوط الحديدية\nيجب أن يكون المرخص له، عند الاقتضاء، عضواً في منتدى أبحاث الخطوط الحديدية السعودي فور تأسيسه.\n6.5\nالتعاون بشأن تخصيص القدرات\nتماشياً مع الغرض الوارد في الشرط 2.1، يجب على المرخص له التعاون مع أي مقدم خدمة مرخص له أو مقدم خدمة محتمل للخدمات المتعلقة بالخطوط الحديدية أو الممول بغية تحديد الطرق التي يمكن من خلالها تلبية متطلباتهم المعقولة فيما يتعلق بتخصيص السعة والقدرة على الشبكة بحيث تكون مرضية.\n7.5 التذاكر\nأن يكون المرخص له طرفاً ويلتزم بقواعد أي إجراء يهدف إلى\n:\nأ‌) السماح للركاب بشراء تذاكر صالحة للرحلات مقدمة كلياً أو جزئياً من قبل مقدم خدمة سكة حديد مرخص له.\nب‌) إجراء المدفوعات بين المرخص لهم مقابل تذاكر الركاب المشتراة وفقاً للترتيبات الموضحة في القسم 7.5 (أ).\nت‌) مواءمة شروط النقل بين مقدمي خدمات الخطوط الحديدية المرخص لهم.\nالشرط\nG.6:\nخطط الطوارئ\nيتعين على المرخص له في غضون ثلاثة أشهر من إصدار هذا الترخيص (تسري الثلاثة 3 أشهر هذه على المرخص لهم الجدد فقط)، إعداد وإنشاء والحفاظ على مجموعة من خطط الطوارئ التي تسمح له بإدارة حالات الطوارئ والاستجابة السريعة لها وتقليل آثار أي حادث متوقع بشكل معقول والذي يمكن أن يتسبب في:\nأ‌- توقف خدمة الركاب المعلن عنها بشكل كبير.\nب‌- توقف نقل بضائع الشحن بشكل كبير.\nت‌- توقف استخدام الأصول الرئيسية والبنية التحتية الحيوية.\nث‌- التسبب في تلوث البيئة.\nج‌- أن يكون له تأثير كبير على العملاء والموظفين والمقاولين.\nوأن تتضمن خطط الطوارئ المدخلات المطلوبة من أصحاب المصلحة الخارجيين بما في ذلك خدمات الطوارئ والسلطات المحلية والأطراف المختصة الأخرى عند الاقتضاء مثل الهيئة العليا للأمن الصناعي\n.\nكما يجب مراجعة خطط الطوارئ هذه وتحديثها بانتظام مرة واحدة على الأقل في السنة وكذلك بعد أي وضع أو تشريع خطط للتعامل مع الطوارئ الناشئة\n.\nوسيتم مشاركتها عند الطلب من الهيئة أو أي جهة مختصة أخرى، وقد يتم حجب وتنقيح المعلومات الحساسة تجارياً مما تتضمنه\n.\nوعلى المرخص له إخطار الهيئة بكافة حالات الطوارئ والحوادث والعوارض التي تقع ضمن النطاقات الزمنية المطلوبة.\nالشرط\nG.7:\nتقديم المعلومات\n1.7\nتقديم المعلومات للهيئة\nيلتزم المرخص له بتزويد الهيئة بجميع المعلومات بالشكل والطريقة وفي الأوقات التي قد تطلبها الهيئة بشكل وبصورة معقولة، بما في ذلك على سبيل المثال لا الحصر البيانات\nالضرورية لقياس أداء المرخص\nله الاقتصادي وأدائه الخاص بالسلامة المطلوبة\n.\nالشرط 8\nG.\n: وصول الهيئة وممثليها ووكلائها\n1.8الوصول\nيسمح المرخص له لموظفي الهيئة ووكلائها المعتمدين بالدخول إلى أصول المرخص له المادية، وأي سجلات، سواءً كانت إلكترونية أو ورقية، وذلك بحسب ما قد يكون معقولاً لإبراء الهيئة من مسؤولياتها. ويجب أن يعمل المرخص له ويلزم موظفيه أو مقاوليه إذا اقتضى الأمر بالسماح للهيئة بالدخول والحصول على البيانات والمعلومات وكذلك أي سجلات أو تسجيلات وتفسير ما بها.\n2.8\nالالتزام بالسرية\nتتخذ الهيئة ووكلائها المعتمدون وفقاً للأصول كافة التدابير المعقولة لحماية سرية المعلومات التي يحصلون عليها من الدخول إلى البيانات ومعاينتها نتيجة لتطبيق الشرط الحالي، والتي يعلمون أو يفترض بهم أن يعلموا أنّها معلومات سريّة.\nالشرط 9\nG.\n: التنازل ونقل الترخيص\n1.9 التنازل\nلا يمكن نقل الترخيص أو التنازل عنها لأي شخص آخر دون موافقة الهيئة الخطية.\n2.9\nتغيير السيطرة\nيحب على المرخص له أن يبلغ الهيئة في حال سيطرة شخص آخر على شركته، وذلك في أقرب وقت ممكن.\nالشرط\nG.10:\nتعليق الرخصة وتعديلها أو إلغائها\n1.10التعليق\nيحق للهيئة تعليق هذه الرخصة من دون أي إنذار إذا تبين لها احتمالية أن السماح للمرخص له بمتابعة النشاطات المرخصة قد يؤدي إلى عواقب اقتصادية وخيمة أو خاصة بالسلامة ويستمر هذا التعليق طالما أن الهيئة مقتنعة أن الخطر الاقتصادي أو الخاص بالسلامة لا يزال قائماً.\n2.10\nالتعديل\nيجوز للهيئة تعديلاً لرخصة في أي وقت لتلبية المتطلبات التنظيمية أو متطلبات السلامة أو بناءً على طلب المرخص له حيث توافق الهيئة على هذا الطلب أو عند صدور تعديل على النظام\n.\nيجب على الهيئة أن توجه إشعاراً بالتعديل المقترح في مهلة لا تقل عن 45 يوماً وعليها الأخذ بالاعتبار لأي طلبات مقدمة من المرخص له في غضون 30 يوماً من صدور الإشعار.\nيحق للمرخص له الاعتراض على أي تعديل تجريه الهيئة على الرخصة أمام لجنة النظر في مخالفات أحكام النظام واللائحة والشكاوى التي تنشأ في الخطوط الحديدية ويعلق تنفيذ التعديلات إلى حين البت في الاعتراض.\n3.10 الإلغاء\nقد تقوم الهيئة بإلغاء هذه الرخصة بشكل فوري إذا ما رأت أن خطر وقوع أضرار اقتصادية أو أضرار متعلقة بالسلامة متوقع بشكل كبير جداً بحيث يجب ان تتوقف النشاطات المرخصة على الفور.\nكما يجوز للهيئة إلغاء هذا الترخيص\n:\n(أ) إذا وافق المرخص له خطياً على أنه يجب إلغاء الرخصة.\n(ب) إذا توقف المرخص له عن تنفيذ النشاطات المرخصة لمدة متواصلة 6 أشهر على الأقل أو\n(ج) إذا سيطر أي شخص على شركة المرخص له واقتنعت الهيئة أنها ما كانت لتمنح الرخصة في حال تقديم المرخص له طلب الرخصة تحت سيطرة الشخص الآخر.\n(د) إذا ما تم تعليق الشهادة تطبيقاً للشرط 1.10 واقتنعت الهيئة بأن درجة الخطر الاقتصادي أو الخطر على السلامة أو احتمال الخرق للرخصة متكرر لدرجة أنه لا يجب أن تسمح للمرخص له أن يؤدي النشاطات المرخصة.\n4.10\nأحكام الحالات الطارئة\nفي حال إعلان الحكومة حالة الطوارئ، فإنه يمكن للحكومة أن تضطلع وتخطط عمليات الخطوط الحديدية ما دامت حالة الطوارئ تتطلب هذا.\nالشرط\nG.11:\nالتأمين\n1.11\nالحصول على تأمين مناسب\nيجب على المرخص له فيما يتعلق بالنشاطات المرخصة أن يحصل على التأمين الملائم للمسؤولية تجاه الغير وعلى الهيئة الموافقة على شروط التأمين (بما في ذلك على سبيل الذكر لا الحصر نوع التأمين والتغطية ودرجة التأمين وهوية المؤمن) مع أي تعديل قد يكون مطلوباً وفقاً للشرط (11-3).\nيجب أن يكون المرخص له مؤمناً بشكل كافٍ أو لديه ضمانات كافية وفق ظروف السوق لتغطية مسؤوليته المدنية وفقاً للقوانين والانظمة السعودية والدولية والتزاماته في حالة وقوع حوادث ولا سيما فيما يتعلق بجميع خدماته المقدمة كخدمات نقل الركاب والأمتعة والشحن والأطراف الثالثة وما إلى ذلك. وعلى الرغم من هذا الالتزام، فإن الخصوصيات وملف المخاطر يكون أيضاً لأنواع مختلفة من الخدمات\n.\nوأن يكون المرخص له مؤمناً بشكل مناسب ليكون قادراً على تلبية أي مطالبات اعتماداً على المسؤولية والمخاطر التي يحتمل أن يتعرض لها\n.\nوأن يكون الحد الأدنى للمسؤولية عن وفاة الركاب في حوادث الخطوط الحديدية والمستوى الفعلي للمسؤولية ونطاق المطالبات والمسؤولية عن الإصابات وفقاً للنظام السعودي والدولي\n.\nويتم توفير التأمين في المملكة العربية السعودية من قبل شركات التأمين المسجلة في المملكة والمعتمدة من البنك المركزي السعودي\n(SAMA)\nوالتي تعمل وفقاً لممارسة التأمين التعاوني بما يتماشى مع أحكام النظام الأساسي للشركة الوطنية للتأمين التعاوني الصادر بالمرسوم الملكي رقم (م/5) بتاريخ 17 /4 /1405هـ أو بصيغته المعدلة لاحقاً\n.\n2.11\nالانقضاء، الإلغاء أو التغيير الجوهري\nيجب على المرخص له وباستثناء ما قد توافق عليه الهيئة بخلاف ذلك، ضمان أن كل بوليصة تأمين يحصل عليها وفقاً للشرط 1.11 تتطلب توجيه إشعار ضمن مهلة 30 يوماً إلى الهيئة من المؤمن أو وسيط تأمين بشأن أي انقضاء أو إلغاء أو أي تغيير جوهري في هذه البوليصة.\n3.11\nالتعديلات المطلوبة من الهيئة\nفي حال أبلغت الهيئة المرخص له أنها تطلب منه وبشكل موضوعي القيام بتعديل على التأمين الذي يجب أن توافق عليه وفقاً للشرط 1.11، فإن على المرخص له في مهلة أقصاها 60 يوماً (أو أي مدة أطول بحسب ما قد توافق عليه الهيئة) العمل على إنجاز التعديل اعتباراً من تاريخ الإشعار.\n4.11 نسخة للهيئة\nيجب على المرخص له تقديم نسخة من بوليصة التأمين الحالية والشهادة إلى الهيئة فور إصدارها أو إعادة إصدارها أو تعديلها\n.\nالشرط\nG.12:\nتوفير المعلومات والخدمات للمسافرين، وسياسة حقوق الركاب وأسعار التذاكر\n1.12\nالواجب العام\nعلى المرخص له استخدام الوسائل الحديثة والفعالة في تقديم كافة المعلومات والخدمات التي يطلبها الركاب بشكل معقول وبما يتوافق مع اللوائح والسياسات والأدلة الفنية التي تنشرها الهيئة من وقت لآخر\n.\nوإذا لم يكن المرخص له مشغل ركاب، فيجب أن يتعاون بشكل كامل مع مشغلي الركاب في حالة تأثير أنشطته على عمليات قطار الركاب المجدولة بحيث يمكن توفير المعلومات ذات الصلة في الوقت المناسب للركاب دون تأخير\n.\n2.12\nحقوق والتزامات الركاب\nعلى المرخص لهم الذين يقومون بتشغيل خدمة الركاب الامتثال لأي لوائح وسياسات وإرشادات ذات صلة صادرة عن الهيئة لغرض حماية حقوق المسافرين أو تحديد التزاماتهم\n.\n3.12\nأجور استخدام النقل\nعلى المرخص لهم من يقومون بتشغيل خدمة للركاب أن يضعوا ويحافظوا على سياسة تعرفة التذاكر المعتمدة والتي تفي بمتطلبات أي سياسات اسعار تذاكر ذات صلة صادرة عن الهيئة\n.\nالشرط\nG.13:\nإمكانية الوصول للمسافرين من ذوي الإعاقة\nيجب على المرخص له تأسيس التالي والتقيد به:\nأ‌- بيان لسياساته، و\nب‌- الترتيبات والإجراءات والخدمات التي تنفذ تلك السياسة المصممة لحماية مصالح الأشخاص ذوي الإعاقة في استخدام القطارات أو المحطات التي يكون المرخص له هو المشغل لها.\nت‌- أي توجيهات صادرة عن الهيئة بشأن ما تشمله هذه السياسية وقد توجه تعليمات لصاحب الترخيص لمراجعة تلك السياسة.\nالشرط\nG.14:\nإجراء الشكاوى\nيجب على المرخص له تأسيس نظام للشكاوى، والامتثال لهذا النظام في الوقت المناسب للتعامل مع أي شكوى بشأن النشاطات المرخصة له والتي يرفعها عملائه. ويجب أن تكون إجراءات الشكاوى متسقة مع التوجيهات التي تصدر من وقت لآخر عن الهيئة بشأن شكل ومحتوى إجراءات الشكاوى.\nالشرط 15: دفع الرسوم\nيجب على المرخص له أن يدفع للهيئة على وجه السرعة الرسوم التي تحددها الهيئة\n.\nالشرط 16\nG\n: المخالفات والجزاءات\nيجوز للهيئة العامة للنقل تطبيق غرامات وفرض مخالفة على المرخص له على النحو المبين في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية في حالة عدم امتثاله عمداً أو إهمالاً أو خالف شروط شهادة السلامة أو شروط رخصة التشغيل أو أي متطلبات أخرى. وتقوم الهيئة بفرض ذلك عند وجود مخالفة وتم اثباتها وتحديدها بأي وسيلة، بما في ذلك على سبيل المثال لا الحصر\n:\nعقب وقوع حادث أو عارض ما.\nبعد أعمال الفحص/التفتيش أو المراجعة.\nعند ملاحظة الهيئة أو وكلائها لحدث أو موقف ما يخالف الالتزامات وما هو منصوص عليه.\nبعد تلقي شكوى والتأكد من صحتها.\nكما أن المرخص له مسؤولاً عن تصرفات جميع مقاوليه وقد يتعرض أيضاً لفرض مخالفة في الحالات التي يقوم فيها مقاوليه بارتكاب مخالفة ما.\nالشرط\nG.17:\nالإجراء (الإجراءات) التصحيحي المطلوب من الهيئة\n1.17\nالإجراءات التصحيحية\nيجوز للهيئة الكتابة إلى المرخص له في أي وقت لفرض إجراء تصحيحي للتعامل مع أي قصور وذلك لغرض الالتزام بشروط الترخيص أو شهادة السلامة أو نظام إدارة السلامة أو أي عملية أو نشاط آخر تم تحديده من خلال عملية التفتيش والفحص والمراجعة والتدقيق أو من خلال التحقيق في الحادث/العارض أو في تقرير الأداء، والمراقبة، أو الشكاوى الواردة للهيئة أو أي وسيلة أخرى\n.\nويتضمن هذا الإجراء التصحيحي إبلاغ المرخص له بما يلي\n:\nطبيعة أوجه القصور والاخفاق (النقص).\nالنتيجة المتوقعة من الإجراءات التصحيحية.\nالتاريخ الذي يجب فيه إتمام الإجراء (الإجراءات) التصحيحية.\nوعند معالجة أوجه القصور، على المرخص له إجراء تقييم كامل للنواحي المعنية من حيث السلامة العامة ومخاطر التشغيل باستخدام الأساليب المعتمدة دولياً والمتفق عليها والمقبولة. وعليه أن يُطلع الهيئة على الإجراءات التي ينوي القيام بها والتي تتضمن الأساليب المناسبة والكافية التي يجب على المرخص له من خلالها تحليل وتقييم وتخفيف ومراقبة وإدارة أو إغلاق ومعالجة جميع الإجراءات التصحيحية بشكل مناسب بحلول التاريخ المحدد له والمطلوب منه. وعلى الهيئة النظر في الأساليب المعروضة والمقترحة من المرخص له ومواعيد الإغلاق أو الانتهاء، وستقوم بإبلاغ المرخص له ما إذا كان العرض مناسباً وكافياً أم لا، وإذا لم يكن الأمر كذلك، فما هي الإجراءات أو الأدلة الأخرى التي يُتطلب القيام بها من جهته\n.\n2.17\nعدم الامتثال\nيتم التعامل مع أي تقصير أو فشل واقع من قبل المرخص له في تلبية النتائج المتوقعة للإجراءات التصحيحية بحلول التاريخ المحدد على أنه انتهاك للوائح التنفيذية بموجب نظام النقل بالخطوط الحديدية وقد يتم فرض عقوبة على المرخص له.\nالجزء الثالث: شروط محددة\nالشرط\nS\n. 18: شروط إضافية حسب الحاجة\n(Text in Arial 11)\nالجدول أ\nهذا نطاق ووصف للخطوط الحديدية والخدمات المقدمة مأخوذة من وصف النظام المقدم من صاحب الطلب.\nالملحق ب: إرشادات حول تأمين مسؤولية الطرف الثالث/ المسئولية تجاه الغير\nيتعين على المرخص لهم الحصول على تأمين ضد المسؤولية تجاه الغير بشروط معتمدة من الهيئة العامة للنقل، وعدم تشغيل أصول الخطوط الحديدية بدون التأمين المناسب. كما يُفرض الالتزام المستمر بالحفاظ على تأمين مسؤولية الطرف الثالث عن الخسائر والأضرار والالتزامات المدنية من خلال شرط الترخيص\n.\nولا تنظم الهيئة بشكل مباشر أي نوع آخر من التأمين\n.\nوهذا الدليل يتعلق بالمتقدمين للهيئة للحصول على ترخيص تشغيل ومفيد أيضاً لوسطاء التأمين والمستشارين وشركات التأمين. فهو يوضح ما يجب توفيره للهيئة حتى تُعتبر ترتيبات التأمين ضد المسؤولية تجاه الغير مقبولة\n.\nالمتطلبات العامة\nبالإضافة إلى أي تأمين آخر تتطلبه الأنظمة والقوانين الأخرى، يتعين على المشغلين الحصول على بوليصة أو سياسات تأمين والحفاظ عليها فيما يتعلق بمخاطر الطرف الثالث التي تغطي المشغل وموظفيه وأي شخص آخر مطلوب صراحة أن يتم إدراجه كمؤمن عليه. وهذا فيما يتعلق بأي مسؤولية قانونية والتي قد يتم تكبدها فيما يتعلق بالخسائر والأضرار والالتزامات المدنية الناشئة عن الأنشطة المرخصة\n.\nيجب أن تكون بوليصة أو سياسات التأمين للمتقدمين للحصول على رخصة التشغيل حسب ما يلي:\nأ‌) توفير التأمين المطلوب لتغطية جميع الالتزامات في حالة وجود مطالبات متعددة. مما يتطلب من مقدم الطلب إجراء تقييم للمخاطر والالتزامات المحتملة بناءً على عدد من السيناريوهات المعقولة. وعلى مقدم الطلب تقديم هذا التقييم\nإلى الهيئة، بما في ذلك جميع الافتراضات الرئيسية المقدمة.\nب‌) تضمين أي طرف آخر كمؤمن عليه بالدرجة التي يكون فيها هذا الطرف مطلوباً للتأمين عليه أو التعويض في أي عقد أو اتفاقية أساسية مع المرخص له. وعلى مقدم الطلب أيضاً أن يوفر نيابة عن المقاولين أو المقاولين من الباطن\nتغطية مسؤولية الطرف الثالث/تجاه الغير لأي فرق بين حد وشروط التغطية التي يتحملها المقاول أو المقاول من الباطن ومستوى التغطية المطلوب لمقدم الطلب.\nولا يتطلب تغطية التزامات تجاه الغير/ الطرف الثالث فيما يلي:\nأ‌) الالتزامات التي تغطيها فئات التأمين القانونية أو القياسية الأخرى مثل التأمين على السيارات.\nب‌) المسؤولية فيما يتعلق بالأضرار التي لحقت بالسلع المنقولة بإيجار أو بمكافأة إلى الحد الذي يتم فيه تغطية هذه المسؤولية من خلال تأمين آخر.\nوإذا ما رغب مقدمو الطلبات في طلب الموافقة على نوع أو مستوى تغطية مختلف عن ذلك الموصوف في هذا الدليل، ينبغي عليهم في مرحلة أوليه تقديم نموذج أو طلب إلى الهيئة للنظر فيه. ويجب أن يكون أي تطبيق للتباين مدعوماً بحالة قوية تتضمن تحليل كامل للمخاطر\n.\nأساس التغطية\nيجب أن نكون التغطية على أساس «الحالة». وعلى المتقدمين والمرخص لهم الاحتفاظ بغطاء تأميني كافٍ لحماية الأطراف الثالثة. لذلك عندما يتم تنظيم السياسات بطريقة يمكن أن يحدث بها تآكل للغطاء التأميني، فإنه عليهم التأكد وإثبات أنهم قادرون على الحفاظ على الغطاء\n.\nحدود التأمين\nتختلف عمليات الخطوط الحديدية اختلافاً كبيراً من حيث حجم الشبكات وحجم حركة المرور ومواد الشحن المنقولة بما في ذلك البضائع الخطرة والسرعات التشغيلية سواءً في المناطق الريفية أو الحضرية وعدد التقاطعات وما إلى ذلك. لذلك، لم يحدد هذا الدليل مبالغ معينة ولا حد أدنى ولا أقصى لالتزامات تأمين الطرف الثالث. لذا يجب على المتقدمين إثبات أنهم قد كشفوا بشكل كامل وعلني عن طبيعة واحتمالية مخاطر الطرف الثالث لمقدمي خدمات التأمين.\nإشعار بالتغييرات في السياسات التأمينية\nيجب على المتقدمين والمرخص لهم إخطار الهيئة إذا قاموا بتغيير ترتيبات تأمين المسؤولية تجاه الغير\n.\nحيث تتطلب كل وثيقة إشعاراً مدته 30 يوماً للهيئة من قبل شركة التأمين تفيد بأي انقضاء أو إلغاء أو تغيير جوهري في البوليصة. لذلك، إذا لم يتم إعطاء فترة الإشعار المطلوبة، فلن يكون لأي تأخير مقترح أو إلغاء أو تغيير جوهري في البوليصة التأمينية أي تأثير\n.\nوتجدر الإشارة إلى أن إلغاء البوليصة أو السماح بانتهائها أو تقليص الغطاء المقدم بشكل جوهري دون وجود ترتيبات بديلة يعد خرقاً لشروط الترخيص ويمكن أن يؤدي إلى إجراء تنفيذي وحتى تعليق الترخيص أو إلغائه\n.\nهوية شركات التأمين\nمقدمو الطلبات والمرخص لهم مسؤولون عن اختيار شركات التأمين الخاضعة للتنظيم وذات السمعة الطيبة للتعامل معها. وهذا يشمل أي شركات تأمين «مقيدة» (كالشركات التابعة لمقدم الطلب أو المرخص له) التي يقترحون استخدامها، وفي هذه الحالة يجب عليهم أن يوضحوا للهيئة الخطوات التي تم اتخاذها لقناعة أنفسهم بشأن هذه الأمور\n.\nالمتطلبات العامة للتأمين الذاتي\nيُشترط الحصول على موافقة الهيئة على أي مستوى من التأمين الذاتي المقترح فيما يتعلق بمسؤولية الطرف الثالث الناتجة عن العمليات المرخصة، بما في ذلك أي فائض أو خصومات محتفظ بها على وثائق تأمين مسؤولية الطرف الثالث. وهنا يعني التأمين الذاتي: القدرة المالية للمشغل على الوفاء بأي مسؤولية تجاه طرف ثالث لا يملك المشغل تأميناً بشأنها\n.\nلذا يجب على المتقدمين والمرخص لهم أن يثبتوا للهيئة أن مستوى التأمين الذاتي مناسب وأن لديهم توقعات معقولة بالقدرة على الوفاء بالتزاماتهم. وأن تكون فئات أو طبقات التأمين الذاتي معقولة وواقعية وغير مفرطة. لم تضع الهيئة حداً أقصى ولكن طبقات التأمين الذاتي التي تتجاوز بشكل كبير مستويات السوق العادية ستكون موضع تساؤل.\nالحصول على موافقة الهيئة العامة للنقل\nيجب تقديم شهادة (شهادات) التأمين إلى الهيئة وأن تكون هذه الشهادات ملزمة بغض النظر عن أي تغيير في الظروف قبل بدء التأمين أو تجديده\n.\nكما يلزم أن تحدد الشهادة (الشهادات) ما يلي:\nأ‌- توضح وتحدد كل شركة تأمين ونسبة التغطية التي حصل عليها كل منها.\nب‌- تحدد مدة وصلاحية البوليصة.\nت‌- تُلخص نطاق البوليصة والاستثناءات الواردة فيها.\nوعند تقديم المستندات والوثائق الخاصة بترتيبات تأمين مسؤولية الطرف الثالث للحصول على موافقة الهيئة، يجب كذلك تقديم نسخة من قائمة التحقق الموجودة في الجزء «أ».\nعلى مقدم الطلب أن يُثبت للهيئة أن لديه المقدرة على الوفاء بالتزاماته الخاصة بالتأمين الذاتي. وعادة ما يأخذ ذلك الشكل التالي\n:\nأ‌- تقدير كمي لمخاطر مسؤولية الطرف الثالث المحتملة لمقدم الطلب.\nب‌- سقف إجمالي للالتزامات المؤمن عليها ذاتياً (يجب على مقدم الطلب تقديم بيان بالمبلغ المنصوص عليه في الحد الأقصى، وإثبات أن الحد الأقصى ساري من تاريخ بدء التغطية التأمينية وتفاصيل أي أنواع من الخسائر التي قد لا يغطيها).\nت‌- بيان مُوقع من مدير الشركة يفيد بأنه قد اطلع على الالتزامات والتكاليف المحتملة في ضوء خطة عمل الشركة، ويؤكد أن لديه توقعاً معقولاً للوفاء بهذه الالتزامات لمدة 12 شهراً من تاريخ الشهادة. (يوجد نموذج اختياري في الجزء ب).\nث‌- عندما يرى مقدم الطلب أن مثل هذا البيان غير مناسب وأنه مجرد دليل آخر على توفير مالي كاف كما قد يتم الاتفاق عليه مع الهيئة.\nالمراقبة والتنفيذ\nيجوز للهيئة في بعض الأحيان إجراء فحوصات على المشغلين أو عينة من المشغلين للتأكد من أن غطاء تأمين مسؤولية الطرف الثالث كافٍ. ويجب عليهم الاحتفاظ بالسجلات المتعلقة بكيفية تلبية ترتيبات التأمين الخاصة بهم لشروط ومتطلبات الهيئة. لذلك يجب عليهم الاحتفاظ بنسخ من جميع وثائق وشهادات بوليصة تأمين المسؤولية تجاه الغير. كما يجب طلب هذه المستندات والشهادات من الوسطاء للتأمين إذا لم يتم إرسالها تلقائياً. ويجوز للهيئة أن تطلب في أي وقت نسخاً من هذه الوثائق وعليهم تقديمها دون تأخير.\nالملحق ب، الجزء أ: قائمة تحقق موجزة\nعند تقديم الوثائق والمستندات الخاصة بترتيبات تأمين مسؤولية الطرف الثالث للحصول على موافقة الهيئة، فإنه يجب تقديم نسخة من قائمة التحقق التالية مع التحديد لكل مربع لتأكيد تقديم المستند والمعلومة المطلوبة مع التأكيد النهائي بالتوقيع والتاريخ.\nقائمة التحقق من الوثائق:\nالقائمة\nالتحقق\nشهادات التأمين موقعة من وسيط المرخص له / مقدم الطلب أو شركة التأمين الرئيسية فيما يتعلق بكل من السياسات ذات الصلة\n.\nتحدد كل شهادة النظام أو القانون الحاكم الذي سيتم تفسير البوليصة التأمينية بموجبه\nتحدد كل شهادة جميع شركات التأمين ونسبها\nتحدد كل شهادة تاريخ بدء التغطية وتاريخ انتهاء الصلاحية\nتحدد كل شهادة حد التعويض المقدم وإذا كان ذلك في كل مرة أو بشكل إجمالي للبوليصة أو لفترة أخرى. وإذا كان هناك أي حداً إجمالياً للبوليصة أو فترة أخرى. وأن تنص الشهادة على أحكام إعادة سريان وثيقة التأمين. وإذا كانت هناك حاجة إلى قسط إضافي، على المرخص له أن يؤكد بخطاب منفصل عزمه على دفع هذه الأقساط الإضافية عند استحقاقها وذلك للحفاظ على الحد الأدنى. وأن تذكر كل شهادة ما يتعلق بأي قسط اضافي والحاقه بالوثيقة.\nتلخص كل شهادة نطاق البوليصة وكل استثناء من استثناءاتها\nأن تؤكد كل شهادة أن حامل الوثيقة يوفر غطاء على أساس «الحالة/الحادث».\nتؤكد كل شهادة أن البوليصة الموصوفة تنص على تحديداً على أن شركة التأمين تقوم في حالة حدوث أي انقضاء أو إلغاء أو تغيير جوهري في الوثيقة بإخطار فوري كتابي مدته 30 يوماً إلى الهيئة\nأن تؤكد كل شهادة أن الوثيقة تغطي\n:\nأ‌- المرخص له.\nب‌- موظفوه. و\nت‌- أي شخص آخر مطلوب صراحةً إدراجه في الوثيقة.\nشرح للخطوات التي اتخذها المرخص له والأسس التي اتخذها عند اختيار شركات التأمين المصرح لها حسب الأصول وذات السمعة الطيبة\nإذا تم تقديم التأمين الذاتي عن طريق الزيادة أو بوسائل أخرى، يجب تقديم دليل على قدرة المرخص له على الوفاء بالتزاماته\nتأكيد التاريخ الذي سيتم بحلوله تقديم النسخ الكاملة لجميع الوثائق التأمينية إلى الهيئة\nإذا لم يتم استيفاء متطلبات الهيئة، يجب تقديم تفسير لقبول الهيئة للبديل المقدم\nبيان المدير عن ترتيبات التأمين الذاتي\nالملحق ب - الجزء ب: بيان المدير\n(أي بيان أو إفادة مقدمة يجب أن تكون على ورقة رسمية للشركة تحمل عنوانها وما إلى ذلك)\nالهيئة العامة للنقل\nالتأمين على المسؤولية تجاه الغير\nبيان المدير - ترتيبات التأمين\nلقد اطلعت على الالتزامات المحتملة للتأمين الذاتي على [اسم المرخص له]؛ وهي [القيمة] لكل مطالبة وبحد أقصى إجمالي بقيمة [القيمة] سنوياً [إضافة تفاصيل أي معايير أخرى] وتكاليف التأمين الإجمالية المحتملة مع الأخذ في\nالاعتبار خطة عمل الشركة.\nوبعد إجراء هذه المراجعة، نؤكد لكم أن لدينا توقعاً معقولاً للوفاء بمسؤوليات التأمين هذه لمدة الاثني عشر (12) شهراً من [التاريخ] إلى [التاريخ]، وذلك فيما يتعلق بجميع العمليات بموجب [عرض جميع أنواع التراخيص الممنوحة].\nونؤكد على نهجنا المتبع في الحرص على التصرف دائماً بحكمة واخذ الاحتياطات اللازمة للحد من كل هذه المخاطر المحتملة.\nوتفضلوا بقبول فائق الاحترام،\n(الاسـم:................................................................)\n[المدير العام / سكرتير الشركة]",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-02",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الثالث)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 تمهيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "1,1 تاريخ المراجعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يونية 2016",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكتوبر 2017",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "1,",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذه الوثيقة مع الدليل (01): الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة الارشادية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "1,",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ALARP",
          "level": 0
        },
        {
          "marker": "",
          "text": "منخفضة إلى أدنى حد معقول عملياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "CST",
          "level": 0
        },
        {
          "marker": "",
          "text": "أهداف السلامة المشتركة",
          "level": 0
        },
        {
          "marker": "",
          "text": "EU",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتحاد الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISIC",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصنيف الصناعي القياسي الدولي للأنشطة الاقتصادية",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنظمة الدولية لتوحيد المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPI",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشر الأداء الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "LDP",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة تسليم الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "O&M",
          "level": 0
        },
        {
          "marker": "",
          "text": "التشغيل والصيانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "SMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "TSI",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفنية للتشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 مقدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": ",1 الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "إن الغرض من عملية الترخيص والحصول على رخصة التشغيل هو ضمان تطبيق نظام النقل بالخطوط الحديدية خاصة فيما يتعلق بالآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "سلامة وأمن وجودة وكفاءة خدمات الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطوير الخدمات المقدمة لعملاء الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتحدد الهيئة بشكل عام الغرض الذي ينبغي تحقيقه بموجب رخصة التشغيل وستترك الأمر للمرخص له لتقرير كيفية تنفيذ ما هو مطلوب منه. وستقوم الهيئة العامة للنقل في إطار متابعتها لمدى الامتثال لشروط رخصة التشغيل بإصدار أحكام قائمة على الأدلة والحقائق حول ما إذا كانت الإجراءات التي يتخذها المرخص لهم ومستويات الأداء التي تم تحقيقها كافية لتلبية الأهداف والأحكام المنصوص عليها في شروط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2النطاق",
          "level": 1
        },
        {
          "marker": "",
          "text": "يطلب مقدمو خدمات الخطوط الحديدية منحهم تراخيص للجوانب التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "البنية التحتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل وصيانة وتجديد وتطوير شبكة الخطوط الحديدية أو أجزاء من الشبكة (لا يتطلب على مقأولي إنشاء الخطوط الحديدية أو الصيانة المتعاقدين بالباطن الحصول على تراخيص، بل يجب أن يتم إدارتهم من قبل مرخص له).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الركاب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل خدمة نقل الركاب بالقطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشحن:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل خدمات الشحن بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الورش:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل واحدة أو أكثر من ورش صيانة البنية التحتية للخطوط الحديدية أو صيانة قطارات وعربات الخطوط الحديدية أو النقل والتجميع أو ساحات محطات الشحن أو الخطوط الحديدية المتصلة بالميناء الجاف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحطة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل محطة خدمات ركاب واحدة أو أكثر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المترو:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهو تشغيل خط حديدي حضري أو داخل المدن بما في ذلك خطوط مترو أنفاق وخطوط حديدية سطحية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطوط حديدية خفيفة أو ترام:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي تشغيل خط حديدي خفيف أو ترام (حيث قد تقع بعض أو كل العمليات على طرق يمكن الوصول إليها من قبل مركبات الطرق).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسائل موجهة أخرى:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر الخطوط الحديدية الأحادية (مونوريل) وناقل الركاب الآلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "APM",
          "level": 0
        },
        {
          "marker": "",
          "text": "والنقل السريع بنظام الهايبرلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hyperloop",
          "level": 0
        },
        {
          "marker": "",
          "text": "،",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونظام النقل السريع - القطار المغناطيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "Maglev",
          "level": 0
        },
        {
          "marker": "",
          "text": ").",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعادةً ما تكون مسؤولية الطرف أو الجهة ذات التحكم المباشر والإشراف على سلامة تشغيل الخطوط الحديدية وصيانتها أن تقوم بالتقدم بطلب الحصول على رخصة التشغيل. ويسري ذلك أيضاً إذا تعاقدوا بالباطن مع كل أو جزء من عملياتهم لشركات أخرى.فإن لم يكن لدى مقدم الطلب للرخصة الخبرة اللازمة لتشغيل الخطوط الحديدية بسلامة وأمان، فإن الهيئة تتوقع منه أن يقدم لها",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما يثبت كيفية تأمين الخبرات لضمان التشغيل الآمن للخطوط الحديدية. وقد تقرر الهيئة أيضاً فرض شروط في الترخيص مما يتطلب وضع ترتيبات تعاقدية معينة والحفاظ عليها طوال مدة ترخيص التشغيل وذلك من أجل ضمان توفر الخبرة اللازمة للتشغيل الآمن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولن تصدر الهيئة رخصة تشغيل إلا إذا كان مقدم الطلب حاصلاً مسبقاً على شهادة سلامة سارية وصادرة من الهيئة. وتتطلب رخصة التشغيل الامتثال للمعايير المناسبة الصادرة عن الهيئة مثل تلك المدرجة في الدليل 05: نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبمجرد إصدار الترخيص فإنه لا يمكن نقله إلى طرف آخر دون الحصول على موافقة خطية من الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم الطلب",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "المتطلبات والشروط",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل تقديم أي من خدمات الخطوط الحديدية يجب الحصول أولاً على ترخيص التشغيل وتتوقف الخدمة فوراً حال انتهاء الترخيص أو تعليقه أو إلغائه. ولا يخول إبرام عقد مع الممول لتقديم خدمات الخطوط الحديدية بما في ذلك عقد الشراء أو الامتياز بتقديم الخدمات المتعاقد عليها إلا بالحصول على الترخيص اللازم من الهيئة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3 رسوم الترخيص",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجوز للهيئة العامة للنقل استرداد بعض أو كل التكاليف المرتبطة بتنظيم السلامة والتنظيم الاقتصادي من خلال فرض رسوم للترخيص على المرخص لهم. ويتم دفع الرسوم ذات الصلة قبل إصدار الترخيص. ويتم تحديد الرسوم المستحقة الدفع من قبل مجلس إدارة الهيئة العامة للنقل. وللمزيد يمكن الاطلاع عليها في الدليل رقم 13: «الرسوم والمصروفات».",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "إجراءات تقديم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفضل الهيئة في بداية الأمر اتّباع نهج غير رسمي في مرحلة مبكرة قبل تقديم الطلب بهدف مساعدة مقدم الطلب، كما أن ذلك يساعد الهيئة على توضيح متطلباتها وتحديد المسائل التنظيمية الأخرى ومناقشة الجدأول الزمنية. وعلى الرغم من أن الهيئة يمكن أن تقدم إرشادات وتوصيات وتوجيهات بشكل غير رسمي في بداية الأمر لطالب الرخصة، إلا أن رأيها قد يتغير عند النظر في الطلب الرسمي بحسب المعطيات المقدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى مقدم الطلب تقديم نموذج الطلب -متوفر عند الطلب من الهيئة- مع الوثائق والأدلة والمستندات الداعمة ورسوم الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يطلب من المتقدمين للحصول على الترخيص أن يقوموا بترشيح شخص مسؤول مؤهل ليكون بمثابة صاحب الخدمة المرخص له",
          "level": 0
        },
        {
          "marker": "",
          "text": "duty holder",
          "level": 0
        },
        {
          "marker": "",
          "text": ". حيث من الممكن أن يكون من أحد كبار المديرين لدى المتقدم للترخيص وعادة ما يكون الرئيس التنفيذي أو المدير",
          "level": 0
        },
        {
          "marker": "",
          "text": "العام. وموضح دور صاحب الخدمة تفصيلاً بالمعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN50126",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث المواصفات وإظهار الاعتمادية والجاهزية والموثوقية وقابلية الصيانة (",
          "level": 0
        },
        {
          "marker": "",
          "text": "RAMS",
          "level": 0
        },
        {
          "marker": "",
          "text": ")).",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى ذلك، ينبغي تعيين شخص معين كضابط اتصال مع الهيئة للتنسيق معها أثناء تقديم إجراءات النظر في طلب الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتُقر الهيئة عادةً بالإفادة باستلام الطلب في غضون خمسة أيام من استلامه. وقد تثير الهيئة أي مرئيات أو ملاحظات فورية بشأن الطلب المقدم في نفس الوقت، إن وجدت ما يدعو لذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "الجدأول الزمنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم الهيئة بتقييم الأدلة والوثائق المقدمة الداعمة لصاحب الطب، فإذا لم يكن هناك حاجة إلى طلب مزيد من البيانات والمعلومات، تبت الهيئة في الطلب في غضون 60 يوماً من استلام جميع المعلومات ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم بعد ذلك الهيئة بإخطار مقدم الطلب كتابياً بقرارها بشأن منح الترخيص أو عدم منحه. وإذا قررت الهيئة عدم منح الترخيص، فإنها ستوضح أسباب الرفض",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "فإذا ما قررت الهيئة أن مقدم الطلب لم يقدم وثائق وأدلة داعمة كافية للتوصل إلى قرار، ستُخطر مقدم الطلب في غضون 30 يوماً من تاريخ تقديم الطلب وتحدد الطلبات والوثائق الإضافية التي يجب تقديمها لاستيفاء الطلب والمدة المطلوبة تقديمها فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة عدم قيام مقدم الطلب بتقديم جميع الأدلة والوثائق الإضافية التي طلبتها الهيئة في أي من الأوقات المحددة من قبلها، فقد لا يتمكن من استلام الترخيص في غضون ستين يوماً. وتحتفظ الهيئة بالحق في إيقاف مدة الـ 60يوماً أثناء انتظار تقديم وثائق أو مستندات إضافية من هذا القبيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند منح الترخيص، تحدد الهيئة فترة الصلاحية للترخيص حيث تكون المدة القصوى هي مدة العقد المبرم لتقديم خدمات الخطوط الحديدية لمقدم الطلب أو مدة خمس سنوات أيهما أقصر من حيث المدة.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "3 تجديد الترخيص",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المرخص له تقديم طلب جديد ومكتمل للترخيص متضمناً أي تغييرات ذات صلة تم إجراؤها خلال صلاحية سريان الترخيص السابق. وإذا كان هناك أي تغيير إضافي مقترح ادخاله على الأنشطة المرخصة، فيجب تقديم الطلب على النحو الوارد أعلاه بالإضافة إلى أي أدلة ووثائق جديدة داعمة لطلبه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويمكن تقديم طلب التجديد للترخيص في غضون مائة وثمانين (180) يوماً قبل انتهاء الرخصة القائمة. وتقوم الهيئة بتقييم الوثائق التي تم تقديمها وقد تستغرق هذه العملية مدة تصل إلى ستين (60) يوماً. أما بالنسبة لطلبات التجديد المقدمة في مدة أقل من ستين (60) يوماً قد تتعرض لإمكانية عدم دراستها وإنهائها في الوقت المناسب لتاريخ بدء الترخيص الجديد المطلوب، ولا سيما في الحالات",
          "level": 0
        },
        {
          "marker": "",
          "text": "التي يتم فيها النظر في تغييرات مدخلة عن الترخيص السابق. وتشمل الوثائق الداعمة كل ما هو مطلوب لتقديم طلب مستوفٍ وكامل. بالإضافة إلى ذلك، على مقدم الطلب الإشارة إلى التالي في طلبه",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "كافة المعلومات الإحصائية التي تم تقديمها للهيئة وفقاً لمتطلبات الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي معلومات أخرى مثل استطلاعات رضا العملاء للأنشطة المرخصة أو التقييمات من قبل منظمي الخطوط الحديدية في البلدان الأخرى التي يعمل فيها مقدم الطلب والتي يعتبرها مقدم الطلب عامل مساعد للهيئة في تحديد ما إذا كان يجب تجديد الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "فإذا قررت الهيئة بعد مراجعة تفصيلية للأدلة والوثائق الداعمة المقدمة من صاحب الخدمة ورأت أنه لم يعد يفي بمتطلبات الترخيص، فلن يكون ممكناً تجديد الطلب. ويتم إرسال مثل هذا القرار مباشرة إلى مقدم الطلب ويحق له طلب الاعتراض والاستئناف على القرار.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعديل أو إلغاء الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للمرخص له الكتابة إلى الهيئة لطلب تعديل أو إلغاء شرط من شروط الترخيص إذا كان يعتقد أن لديه من الأسباب ما يدعو لذلك. ولمزيد من التفاصيل، انظر الدليل 06: إدارة التحكم بالتغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجوز للهيئة أن تقرر تعديل الترخيص بنفسها مثل تقييد طرق التشغيل الجديدة أو الامتثال للمتطلبات الوطنية أو المعاهدات الدولية. وفي هذه الحالة، تقوم الهيئة بإخطار المرخص له كتابياً قبل إجراء التعديل بخمسة وأربعين (45) يوماً على الأقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وللهيئة الحق في تعليق أو إلغاء الترخيص إذا ارتكب المرخص له مخالفة جسيمة على النحو المنصوص عليه في جدول المخالفات والعقوبات المبين في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "السرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتعامل الهيئة مع جميع المعلومات المقدمة لها من قبل صاحب الطلب من وثائق وأدلة تدعم طلبه أو من قبل المرخص له للتجديد على أنها معلومات سرية، باستثناء أي معلومات يتم وضعها في النطاق العام بسبب بعض الأحكام الأخرى للإطار التنظيمي كتقرير وإحصاءات السلامة السنوية المنشور. وللهيئة حق نشر قائمة بجميع التراخيص التي منحتها وأن تشتمل القائمة بيان بالأنشطة المرخصة المرتبطة بكل ترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "8.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاعتراض على القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز لصاحب الخدمة الذي تقدم بطلب للحصول على ترخيص وتم رفض طلبه، أو المشغل الذي تم تعديل ترخيصه أو تعليقه أو إلغائه من قبل الهيئة، أن يعترض على هذا القرار من خلال رفع تظلم. والحد الأقصى للإطار الزمني لتقديم التظلم هو 30 ثلاثون يوماً من صدور القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "8.3 سبل الاعتراض على القرار",
          "level": 1
        },
        {
          "marker": "",
          "text": "النقاط الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون التظلّم على قرارات حجب الترخيص أو تعديله أو تعليقه أو إلغائه، مقدم كتابياً كاعتراض وتظلّم، إلى جانب أي معلومات يعتبرها مقدم الشكوى ذات صلة بما تم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إرسال التظلّم وأي معلومات داعمة إلى الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المتظلّم رفع الاعتراض خلال 30 يوماً من صدور القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستقر الهيئة كتابياً باستلام التظلّم في غضون 5 أيام عمل مع الإشارة أيضاً إلى أنه سيتم التحقيق في التظلّم المقدم لها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "8.3 إجراء التحقيق واتخاذ القرار",
          "level": 1
        },
        {
          "marker": "",
          "text": "ستحقق الهيئة بشكل كامل في التظلّم المقدم وجميع المعلومات الداعمة وستصدر قراراً في غضون 15 يوماً من استلام الشكوى/ التظلم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "8.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاستئناف على رفض التظلم والاعتراض ضد القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كان القرار الذي اتخذته الهيئة هو رفض التظلّم، أو لم يتم اتخاذ أي قرار من قبل الهيئة خلال 30 يوماً من تقديم التظلّم، يجوز لمقدم الشكوى تقديم استئناف على قرار الرفض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب تقديم هذا الاستئناف في غضون 30 يوماً من تاريخ الرفض، أو 30 يوماً من نهاية فترة القرار المقدرة بـ 15يوماً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشكّل مجلس إدارة الهيئة لجنة للنظر في الشكاوى أو التظلمات. وللجنة التي تقوم بالتحقيق الحق في طلب معلومات إضافية من صاحب التظلم ولها أن تطلب منه إذا لزم الأمر حضور اجتماع لمناقشة الاستئناف المقدم منه. تقوم لجنة النظر في الشكاوى بإبلاغ صاحب التظلم بقرارها خلال 120 يوماً من تاريخ تقديم الاستئناف",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا أيّدت لجنة التحقيق التظلُّم المقدم من المتظلِّم، فسيتم توجيه الهيئة لاتخاذ الإجراءات اللازمة لضمان إصدار/إعادة إصدار الترخيص للمتظلّم ومن ثم تنتهي العملية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيير السيطرة (حقوق الملكية)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُعتبر التغيير في السيطرة قد حدث عندما تزداد مساهمة الشخص",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو حقوق التصويت المباشرة أو غير المباشرة أو استحقاقه في أي حصة من توزيعات أو أصول للشركة وصلت إلى 30٪ أو أكثر من الإجمالي. ويحتوي الترخيص على تعريف كامل. راجع الجزء الثاني من الرخصة النموذجية في هذا المستند",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يعني تغيير السيطرة على شركة حاصلة على ترخيص بالفعل إصدار ترخيص جديد. وذلك لأن الهوية القانونية للشركة المصرح لها هي نفسها لم تتغير حتى لو تغير أصحابها. ومع ذلك، قد يكون للتغييرات تأثير على قدرة المشغل على الوفاء بالتزاماته بشكل صحيح. لذلك فإن نوعية المعلومات المطلوبة عندما يكون هناك تغيير في السيطرة مشابه لتلك المطلوبة من المتقدمين الجدد",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن الممكن أن يؤثر تغيير السيطرة على ملاءمة المشغّل المستمرة للترخيص. لذلك على صاحب الترخيص إخطار الهيئة العامة للنقل في أقرب وقت ممكن عملياً بعد أي تغيير في السيطرة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4 الإخطارات والإشعار",
          "level": 1
        },
        {
          "marker": "",
          "text": "عند حدوث تغيير في السيطرة (حقوق الملكية)، يجب على المرخص له تقديم المعلومات التالية إلى الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل حول المرخص له واسم المسيطر/المالك الجديد من حيث الاسم وتفاصيل الاتصال وما إلى ذلك. وإذا كان المالك الجديد شركة تابعة لشركة أخرى أو إذا كان المرخص له الآن جزءاً من مجموعة شركات أوسع، فيرجى إرفاق مخطط أو رسم تخطيطي يوضح الهيكل الجديد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملكية والمدراء - يجب تقديم نفس المعلومات كما هو مطلوب في نموذج طلب الترخيص، على سبيل المثال الاسم الكامل وعنوان كل شخص يمتلك أكثر من 5٪ من رأس المال المصدر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حسن السيرة - يجب تقديم نفس المعلومات كما هو مطلوب في نموذج طلب الترخيص، على سبيل المثال تفاصيل عن أي أوامر إفلاس صادرة ضد مقدم الطلب أو مديري الشركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المرخص له شرح أي آثار على قدرته على الوفاء بالتزاماته المالية أو التأمين أو الكفاءة المهنية. ويجب التأكيد على ذكر عبارة «لا تغيير» إذا كان هذا هو الحال. ولا يحتاج المرخص له إلى إخبار الهيئة عن الإجراءات التنظيمية والقانونية البسيطة التي لا علاقة لها بشكل واضح بصلاحيته وملائمته للترخيص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى الممثل المفوض تفويضاً صحيحاً ومناسباً التوقيع على النموذج. كما يجب إرسال النموذج إلى الهيئة إلكترونياً أو بالبريد على العنوان المذكور. ستقوم الهيئة بإعطاء إقرار الاستلام.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "التقييم",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستقوم الهيئة بتقييم طلب أي تغيير في السيطرة (حقوق الملكية) تم الإخطار به في ضوء جميع المعلومات المتاحة. وستكتب إلى المرخص له إذا احتاجت إلى مزيد من المعلومات بهذا الخصوص. وقد تستغرق عملية التقييم ما يصل إلى 30 يوماً. وإذا قررت الهيئة عدم الموافقة على تغيير السيطرة، فسوف تخبر المرخص له ثم تنظر في أي إقرارات أو تعهدات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتقدر الهيئة مسألة أن الإخطارات قد تحتوي على معلومات حساسة تجارياً. لذلك على المرخص له أن يشير بوضوح إلى مكان تقديم أي معلومات بشكل سري. ولن تناقش الهيئة عادة هذه الحالات مع أطراف ثالثة. ومع ذلك، يجوز للهيئة التحقق مما يخبرها به المرخص له مع الجهات العامة الأخرى إذا كان ذلك مناسباً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "معايير التقييم",
          "level": 0
        },
        {
          "marker": "",
          "text": "من أجل الحصول على ترخيص، يجب على المتقدم/ المتقدمين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون حاصل على شهادة سلامة ممنوحة من الهيئة العامة للنقل طوال فترة صلاحية الترخيص (دليل 04: شهادة السلامة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "استيفاء معايير التقييم التي تَرِدُ مبادئها أدناه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم أدلة ووثائق محددة مدرجة في الجدول أدناه بالإضافة إلى أية وثائق أو أدلة أخرى خاصة وذات صلة تطلبها الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دفع رسوم الترخيص التي تحددها الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وستستخدم الهيئة المبادئ التالية لتحديد ما إذا كان ينبغي السماح لشركة ما بالحصول على ترخيص سواءً كانت تنظر في منح ترخيص لأول مرة أو سواءً لتجديد الترخيص أو تعليقه أو إلغائه في الحالات القصوى. كما ستطبق هذه المعايير على جميع أنواع خدمات الخطوط الحديدية الموضحة في قسم «النطاق» أو «من يحتاج إلى ترخيص» في هذا الدليل. والمبادئ الأساسية الأربعة في عملية التقييم هي أن المنظمة/ الجهة طالبة الترخيص هي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "حسنة السمعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لائقة مالياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مختصة مهنياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لديها تأمين بشكل مناسب وكافٍ (مؤمنة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز للهيئة رفض منح الترخيص إذا لم تقتنع بالوثائق والأدلة المقدمة وأن مقدم الطلب لم يستوفِ جميع هذه المبادئ. كما أن الوثائق والأدلة التي ستعتمد عليها لتقييم ما إذا كانت هذه المعايير قد تم الإيفاء بها تختلف باختلاف الظروف كما هو موضح في الأقسام التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "حسن السمعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "باستثناء مشغلي الخطوط الحديدية التابعين للدولة/الحكومة، على مقدم الطلب إدراج قائمة بجميع البلدان التي يعمل بها أو إذا كان من المساهمين الرئيسيين في مشاريع خطوط حديدية بها وتزويد الهيئة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بأي أمر إفلاس صدر في أي وقت ضد مقدم الطلب أو إذا كان مقدم الطلب شركة ضد مديري تلك الشركة في الوقت الحالي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بأي إجراءات قانونية من أي نوع ما اتخذت في العامين الماضيين ضد مدراء أو كبار المساهمين للشركة صاحبة الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بأي إجراء قانوني سابق أو حالي أو معلق ضد مقدم الطلب بما في ذلك أي إدانات بسبب الإخفاق الجسيم أو المتكرر في الامتثال للأنظمة الاجتماعية أو أنظمة العمل أو الجمارك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بتفاصيل أي مسائل قضائية أو أوامر تنفيذية أو قائمة سوداء من قبل الإدارات الحكومية أو الوكالات البيئية أو السلطات المحلية أو أي جهة تنظيمية للسلامة أو الاقتصاد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز لمقدم الطلب أيضاً تقديم أي وثيقة أو دليل آخر يرى أنه سيساعد الهيئة على تحديد ما إذا كان حسن السمعة. وقد تشمل هذه الأدلة على سبيل المثال نتائج استطلاعات رضا الركاب عن خطوط الخطوط الحديدية الأخرى التي يديرها مقدم الطلب أو التقييمات من قبل منظمي الخطوط الحديدية في البلدان الأخرى التي تعمل فيها. كما يجوز للهيئة إجراء تحقيقاتها الخاصة مع الهيئات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأخرى. ولن تطلب الهيئة من مشغلي الخطوط الحديدية المملوكين والممولين من الحكومة المتقدمين بطلب للحصول على ترخيص لتقديم هذه المعلومات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المتقدمين المسجلين في بلد أجنبي تقديم نسخة مصدقة من شهادة السجل التجاري الخاصة بهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "5 الملاءمة المالية",
          "level": 1
        },
        {
          "marker": "",
          "text": "على مقدم الطلب أن يفي بالمعيار المطلوب من الملاءمة المالية بحيث يمكنه إثبات قدرته على الوفاء بالتزاماته الفعلية والمحتملة الناشئة بموجب افتراضات واقعية لمدة لا تقل عن الاثني عشر شهراً القادمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما بالنسبة لمقدمي طلبات الترخيص التابعين للحكومة ولديهم إمكانية الوصول إلى التمويل العام، سيتم اعتبارهم من قبل الهيئة أنهم قادرون على الوفاء بالتزاماتهم المالية الفعلية والمحتملة لمدة الاثني عشر شهراً القادمة على الأقل. ومع ذلك، ستطلب الهيئة من مقدم الطلب تقديم معلومات حول كيفية ضمان مقدم الطلب أنه يتلقى أموالاً كافية لتغطية التكاليف المتوقعة ومعلومات حول",
          "level": 0
        },
        {
          "marker": "",
          "text": "كيفية تمويل أي زيادة في التكاليف تتجأوز تلك المدرجة في الميزانية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة لمقدمي طلبات الحصول على ترخيص تشغيل من القطاع الخاص (حتى أولئك الذين تعاقدوا مع الحكومة لتقديم خدمات الخطوط الحديدية)، فإنه يجب عليهم تقديم المستندات التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أحدث قوائم مالية مدققة لمقدم الطلب «الحسابات المدققة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "القوائم المالية المدققة لمقدم الطلب عن السنتين الماليتين السابقتين لتلك الحسابات المدققة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيان مالي مرحلي سواءً تم تدقيقه أم لا عن الفترة أو أي جزء من الفترة من نهاية السنة المالية التي تتعلق بها الحسابات المدققة حتى تاريخ تقديم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا كان مقدم الطلب شركة تابعة لشركة أو شركات أخرى ستقدم دعماً تمويلياً فسيتم تقديم الطلب ومعه الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أحدث حسابات المجموعة المدققة حسابياً ومالياً «أحدث حسابات المجموعة المدققة» فيما يتعلق بالمجموعة التي تشكّل الشركة التابعة جزءاً منها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حسابات المجموعة المدققة المتعلقة بتلك المجموعة عن السنتين الماليتين السابقتين لتلك التي تتعلق بها آخر حسابات المجموعة التي تم تدقيقها من قبل مراجع الحسابات المعتمد",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "قوائم مالية/بيان مالي مرحلي لتلك المجموعة سواءً مدققة أم لا للفترة أو أي جزء من الفترة من نهاية السنة المالية التي تتعلق بها حسابات المجموعة المدققة بتاريخ تقديم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كان مقدم الطلب غير قادر على تقديم أي مما سبق على سبيل المثال لكونه شركة ناشئة جديدة، فعليه أن يقدم الوثائق التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "نسخة من خطة عملها تغطي على الأقل أول 12 شهراً من العمليات وأن يشمل ذلك حساب الربح والخسارة المتوقع وبيان التدفقات النقدية والميزانية العامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظرة عامة على مصادر الأموال المتاحة التي تغطي على الأقل أول 12 شهراً من العمليات والوثائق الداعمة ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند النظر في بيانات الملاءمة المالية المقدمة، فإن الهيئة لا تقدم بأي شكل من الأشكال أي تأكيدات يمكن الاعتماد عليها من قبل أطراف لأي غرض",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام العقود والتزاماتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "على مقدم الطلب تزويد الهيئة بنسخة من جميع العقود التي التزم بتنفيذها لصالح المالك أو الممول لتقديم خدمات الخطوط الحديدية وذلك لغرض التأكد من أن مقدم الطلب يلبي الشروط والمتطلبات التي يجب الإيفاء بها عند تشغيل أنظمة الخطوط الحديدية، يمكن لمقدم الطلب تنقيح أو حذف التفاصيل المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك على مقدم الطلب تقديم تفاصيل عن أهداف المخرجات ومؤشرات الأداء الرئيسية (",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPIs",
          "level": 0
        },
        {
          "marker": "",
          "text": ") الملتزم بها وفق العقود.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "5 الكفاءة المهنية",
          "level": 1
        },
        {
          "marker": "",
          "text": "على مقدم الطلب تقديم أسماء الموظفين وقائمة شاملة بالخبرات ذات الصلة للموظفين الرئيسيين",
          "level": 0
        },
        {
          "marker": "",
          "text": "متضمنة جميع المديرين وكبار المديرين المؤهلين لنوع الخدمة والتشغيل التي يتم طلب الترخيص من أجلها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى الرغم من أن هذا الدليل يعرض توجيهات وإرشادات عالية المستوى، إلا أن أنظمة الخطوط الحديدية والخطوط الحديدية بشكل عام ستختلف في الحجم والتعقيد ومستوى المخاطر. لذا يقع على عاتق كل من يطلب ترخيص تشغيل مسؤولية تحديد الموارد الكافية المطلوبة لهذا الغرض وتعريفها بالكامل وكذلك الوصف الوظيفي المحدد ومتطلبات الكفاءة والخبرة الشاملة لمن يشغلون وظائف رئيسية، أو عن أولئك الذين يكونون مسؤولين عن موظفي أو أنشطة سلامة حساسة مع مراعاة التشأور المسبق والقبول من قبل الهيئة العامة للنقل قبل منح عروض التوظيف.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4.5",
          "level": 1
        },
        {
          "marker": "",
          "text": "صاحب الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "«",
          "level": 0
        },
        {
          "marker": "",
          "text": "Duty Holder",
          "level": 0
        },
        {
          "marker": "",
          "text": "»",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب وعلى وجه الخصوص التأكد والتيقن بوضوح من مدى ملاءمة صاحب الخدمة المعين لتقديمها، حيث أنه الشخص المسؤول عن تقديم خدمات الأنشطة المرخصة ضمن الإطار القانوني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4.5",
          "level": 1
        },
        {
          "marker": "",
          "text": "كبار المديرين المسؤولين",
          "level": 0
        },
        {
          "marker": "",
          "text": "على مقدم الطلب توفير هيكل تنظيمي ومخطط يشمل جميع كبار المديرين ويحدد أصحاب الوظائف التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس الأعمال الهندسية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس التشغيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب تقديم السيرة الذاتية (",
          "level": 0
        },
        {
          "marker": "",
          "text": "CV",
          "level": 0
        },
        {
          "marker": "",
          "text": ") لأصحاب الوظائف الثلاثة الرئيسية وأي وظائف رئيسية أخرى على النحو الذي تحدده الهيئة العامة للنقل وكل ما يدعم ملاءمتهم لهذه الوظائف من خلال المؤهلات والخبرات ومهارات اللغة الإنجليزية. وإذا تبيّن عدم ملاءمة وكفاءة أي من أن أصحاب الوظائف الرئيسية للقيام بهذا الدور بما في ذلك صاحب الخدمة، فإنه يتم رفض ترشيحه مباشرة من قبل الهيئة وعلى مقدم الطلب مسؤولية توفير شخص بديل مناسب علماً بان ذلك قد يؤدي إلى تأخير منح الترخيص. أما في حالة أنه قد تم فعلياً منح الترخيص، فقد يشكل هذا خَرقاً للترخيص مما يتطلب اتخاذ إجراء.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.5 تقديم الأدلة والمعلومات",
          "level": 1
        },
        {
          "marker": "",
          "text": "كما يتعين أيضاً تقديم معلومات وأدلة شاملة لتوضيح آلية إدارة من يؤدون وظائف وأدواراً حيوية أو حرجة للسلامة بكفاءة عالية. وعليه فإن الهيئة تأمل وعلى وجه الخصوص أن تتطلع على ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد الأدنى للمؤهلات المهنية أو الفنية وكذلك النواحي الصحية واللياقة المطلوبة من جميع الموظفين المشاركين في أدوار حرجة فيما يتعلق بالسلامة، على سبيل المثال لا الحصر: طاقم القطار وموظفي الإشارات وموظفي المحطة ومشرفي أعمال الصيانة ويتم تحديد ذلك في نظام إدارة السلامة المتعلق بمقدم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإجراءات الإدارية التي سيضمن من خلالها مقدم الطلب أن جميع الموظفين المشاركين في أدوار هامة وحرجة تتعلق بالسلامة يظلون مؤهلين بشكل مناسب وأن يكونوا متمتعين بصحة ولياقة مناسبة ويؤدون أدوارهم بشكل مناسب ولائق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يتعين على مقدم الطلب الحصول على شهادة سلامة قبل إصدار الترخيص. وسيشمل تقييم الهيئة لمنح شهادة السلامة ما إذا كان نظام إدارة السلامة لمقدم الطلب يعالج بشكل مناسب مسائل الكفاءة المهنية واللياقة للعمل بسلامة وأمان. وسيعتمد فريق تقييم طلبات الترخيص إلى حد كبير على تقييم الكفاءة الذي تم إجراؤه بالفعل أثناء تقييم طلب شهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى مقدم الطلب تقديم نسخة من أي شهادات للجودة أو نظم إدارة البيئة وما يثبت عضويته في أي من الجمعيات أو الهيئات ذات الصلة، كذلك أيضاً تقديم شهادات لأي أنظمة سلامة أو جودة معتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "التأمين (انظر الملحق ب)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون لدى المرخص لهم تأمين مناسب ضد المسؤولية تجاه الغير أو ترتيبات معادلة له (بما في ذلك التأمين الذاتي) وذلك لتغطي التزاماتهم في حالة وقوع حوادث للركاب والأمتعة والشحن والأطراف الثالثة. وقد يقرر مشغلو الخطوط الحديدية المملوكة والممولة من الحكومة تغطية بعض أو جميع التزامات الطرف الثالث المحتملة باستخدام أموال القطاع العام بدلاً عن شراء غطاء تأمين خارجي. ومع ذلك، يجب أن تكون الهيئة على بيّنة بأنه سيتم توفير التمويل في حالة تكبد التزامات تجاه الغير/أطراف ثالثة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا يعتبر التأمين (بما في ذلك التأمين الذاتي) معتمداً أو كافياً إلا إذا وافقت الهيئة عليه. لذلك، على مقدمي الطلب استيفاء هذا الطلب وتحقيق المعايير المطلوبة في هذا الشأن والامتثال لشرط الحصول على تأمين المسؤولية تجاه الغير/الطرف الثالث والحفاظ عليه كما هو موضح في دليل الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يحتاج مقدمو الطلبات إلى تقديم إما نسخة من شهادة التأمين للأنشطة المرخصة المقترحة أو عرض أسعار من شركة (شركات) التأمين تحدد الشروط التي سيتم بموجبها توفير هذا التأمين. وعلى مقدم الطلب أن يثبت أن مدى التغطية متوافق مع المتطلبات الصادرة عن الهيئة أو إذا لم يكن متوافقاً يقدم ما يثبت عكس ذلك بأنه متوافق. ويجب أن يتضمن مدى التغطية قوائم بالمبلغ الأقصى للتغطية (إذا كان محدوداً) والمستحق الدفع لأي مطالبة وكذلك تقديم قائمة بأي استثناءات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "التسجيل الوطني",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المتقدمين تقديم الأدلة المحددة التالية إلى الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "السجل التجاري (ما لم تكن جهة/مؤسسة حكومية) مسجل به التصنيف الصناعي القياسي الدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISIC",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذي الصلة (انظر الفقرة أدناه).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترخيص من الهيئة العامة للاستثمار (لغير السعوديين فقط).",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة الزكاة وضريبة الدخل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الضمان المصرفي البنكي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة التأمينات الاجتماعية من المؤسسة العامة للتأمينات الاجتماعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دليل على استيفاء متطلبات وزارة الموارد البشرية والتنمية الاجتماعية.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "6.5 رموز التصنيف الصناعي القياسي الدولي",
          "level": 1
        },
        {
          "marker": "",
          "text": "(ISIC)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُطبق رموز وقواعد التصنيف الصناعي الدولي القياسي لجميع الأنشطة الاقتصادية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ISIC)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التالية على الكيانات التي تتقدم بطلب للحصول على ترخيص تشغيل للخطوط الحديدية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "331503",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصلاح وصيانة القاطرات ومركبات الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "491101",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الركاب بالخطوط الحديدية داخل المدن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "491102",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الركاب بالخطوط الحديدية بين المدن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "491201",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل البضائع على شبكات الخطوط الحديدية الرئيسية وكذلك من خلال خطوط الخطوط الحديدية القصيرة للشحن (تشمل عربات النوم).",
          "level": 0
        },
        {
          "marker": "",
          "text": "491202",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل البضائع بالخطوط الحديدية ما بين المدن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "522101",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل وصيانة مرافق الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "522106",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل محطات الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "522108 تشغيل البنية التحتية للخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "5 سياسة حماية البيئة",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المتقدمين تقديم سياسة مُتبعة تلبي المتطلبات النظامية والقانونية للمملكة المتعلقة بالبيئة، وتوضح كيف ستتحكم في أنشطتها لمنع الإضرار بالبيئة وكيف ستدير الاستجابة والتحرك في حالة وقوع حادث يمكن أن يتسبب في تلوث أو تأثيرات أخرى بحيث تتم إدارة مثل هذه الحوادث بفعالية وكفاءة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المتقدمين تطوير السياسات والإجراءات المطلوبة ومؤشرات الأداء الرئيسية التي تلبي متطلبات المملكة لإزالة الكربون من وسائط النقل وتفي بأهداف الاستراتيجيات الوطنية للنقل والخدمات اللوجستية واستراتيجية الخطوط الحديدية المعمول بها ومؤشرات الأداء الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "8.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "حقوق المسافرين",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المتقدمين تقديم سياسات تثبت الامتثال للمتطلبات النظامية للحفاظ على",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط النقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ميثاق العملاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سياسة التعريفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "طرق الوصول والدخول لذوي الاحتياجات الخاصة (المعاقين).",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الشكاوى.",
          "level": 0
        },
        {
          "marker": "9.",
          "text": "5 خطط الطوارئ والحالات الحرجة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتعين على المتقدمين تقديم دليل على أن الخطط الخاصة بحالات الطوارئ قد تم وضعها وإعدادها وإيجازها للموظفين الرئيسيين وأصحاب المصلحة واختبارها بشكل مناسب بحيث تغطي التزاماتها الموضحة في الدليل15: التخطيط لحالات الطوارئ والاستجابة لها، وفي الدليل05: أنظمة إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبالإضافة إلى خطة الاستجابة للطوارئ الشاملة، تطلب الهيئة من جميع المشغلين تطوير خطط محلية محددة للاستجابة لحالات الطوارئ لمحطاتهم وورشهم وغيرها من المرافق الحيوية، ويجب اختبار هذه الخطط بشكل متكرر باستخدام الموظفين المحليين وموظفي الاستجابة للطوارئ. وأن يكون الموظفون المحليون مدربين تدريباً كاملاً وأن يتم إطلاع أي جيران مباشرين أو محليين أو متاجر أو منافذ بيع بالتجزئة بشكل كامل عن الخطة وأدوارهم ومسؤولياتهم ضمن ترتيبات الطوارئ المحلية وما يتعين عليهم القيام به في حالة الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم إصدار الترخيص من ثلاثة أجزاء. -الجزء الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوارد في الملحق (أ) وهو البيان العام الذي يحدد الأطراف ونطاق الخدمات التي سيسمح للمرخص له بتقديمها. ويشير الجزء الأول إلى الجزأين الثاني والثالث وهما قائمة بالمعيار (عام) والشروط المحددة المطبقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتم تفصيل مجموعة من الشروط المرقمة في الملحق أ. وتهدف مجموعة الشروط العامة في الجزء الثاني إلى معالجة جميع متطلبات الترخيص كما ترى الهيئة العامة للنقل حالياً ويمكن تعديل هذه القائمة ولكن في إطار تكييف التراخيص مع الخدمات الفعلية المقترحة وذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لإدخال شروط إضافية - ستضاف في الجزء الثالث من الترخيص الصادر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لتقديم إصدارات بديلة لبعض هذه الشروط - على سبيل المثال، قد يختلف توفير المعلومات لحالة الركاب وفقاً لما إذا كانت الأنشطة المرخصة تغطي توفير البنية التحتية متصلة أو المنفصلة وتشغيل نقل الركاب والشحن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لتعديل هذه الشروط تقوم الهيئة عادة بإبلاغ مقدم الطلب بهذه التعديلات قبل إصدار الترخيص لإتاحة الوقت اللازم له للالتزام بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند تقديم طلب للحصول على ترخيص، يوافق مقدم الطلب على أنه سيتعين عليه الامتثال لهذه الشروط والمتطلبات. وإذا رغب مقدم الطلب في تغيير أي من هذه الشروط والمتطلبات، فعليه مناقشة ذلك مع الهيئة قبل تقديم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "6",
          "level": 1
        },
        {
          "marker": "",
          "text": "المراقبة والامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص له في جميع الأوقات استيفاء المعايير المذكورة في القسم 5 وعليه أيضاً الامتثال لأي شروط مرتبطة بترخيصه في جميع الأوقات. كذلك على المرخص له التصرف في نطاق ترخيصه وأن أي إجراء لعمليات الخطوط الحديدية بدون ترخيص يعد مخالفة وجريمة. وتلتزم الهيئة بمراجعة المرخص لهم مقابل شروط ترخيصهم في المجالات الرئيسية التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الامتثال لمتطلبات الترخيص العامة مثل ضمان تنفيذ الأنشطة المرخصة فقط وداخل المواقع المحددة في الجدول «أ» للترخيص وضمن فترة صلاحية الترخيص فقط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الامتثال لشروط شهادة السلامة والمعايير ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أداء خدمات الخطوط الحديدية المرخصة والإدارة الفعالة لأصولها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأسعار التي يفرضها مقدمو الخدمة على عملائهم وشروط الوصول الممنوحة لمقدمي خدمات الخطوط الحديدية الآخرين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الالتزام بمبادئ وتفاصيل المنافسة العادلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولتسهيل ذلك، يتعين على المرخص لهم تقديم جميع المعلومات التي تطلبها الهيئة والسماح للهيئة بالوصول غير المقيد إلى مباني أعمالهم لإجراء عمليات الرقابة والفحص والتدقيق.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "6",
          "level": 1
        },
        {
          "marker": "",
          "text": "سياسة الهيئة للتنفيذ",
          "level": 0
        },
        {
          "marker": "",
          "text": "إن الغرض من إنفاذ الترخيص هو ضمان التسليم والامتثال الآمن لجميع التزامات المرخص له. وقد تم تحديد سياسة وإجراءات التنفيذ الخاصة بالهيئة في الدلي لرقم 12: إدارة الأداء والامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المرخص لهم الامتثال لجميع شروط الترخيص في جميع الأوقات. فقد يؤدي عدم القيام بذلك إلى اتخاذ إجراءات تنفيذية. وقد يؤدي في النهاية إلى فرض غرامات أو تعديل أو إلغاء الترخيص. ويجوز للهيئة إذا كان لديها مخأوف من خلال مراقبتها من أن المرخص له لا يمتثل لالتزاماته أو أن هناك خطراً من عدم امتثاله في المستقبل أن تقوم بإجراء التحقيق في ذلك. ويتطلب الترخيص من المشغلين الامتثال لجميع الأنظمة والقوانين (مثل أنظمة البيئة والمنافسة والسلامة والأمن) وأي التزامات أخرى (مثل تلك المنصوص عليها في الامتياز أو العقد).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق أ: الرخصة النموذجية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصفحة الأولى - سيتألف هذا من نص نمط شهادة إطارية مع المعلومات التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "رقم الرخصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستفيد (الشركة التي تم منحها الترخيص).",
          "level": 0
        },
        {
          "marker": "",
          "text": "نطاق الترخيص (يمكن الرجوع إلى النص الوصفي داخله).",
          "level": 0
        },
        {
          "marker": "",
          "text": "تواريخ الصلاحية (ميلادية وهجرية)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ الإصدار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الختم الرسمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجزء الأول: ترخيص خدمات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "منح الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمنح الهيئة العامة للنقل في المملكة العربية السعودية («الهيئة العامة للنقل» أو «الهيئة») بموجب الصلاحيات الممنوحة لها بموجب نظام النقل بالخطوط الحديدية الصادر بالمرسوم الملكي رقم م/ 33 وكافة اللوائح التنفيذية ذات الصلة («المرخص له») رخصة تقديم النشاطات المحددة في الفقرة 3 أدناه للمدة المحددة في الفقرة 2 أدناه، مع مراعاة الشروط المنصوص عليها في القسمين الثاني والثالث من هذه الرخصة («الشروط»)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يدخل هذا الترخيص حيز التنفيذ اعتباراً من الساعة 00:01 في [تواريخ البدء، وفقاً للتقويمين الميلادي والهجري",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويظل سارياً حتى الساعة 23:59 من اليوم الأخير من صلاحيتها.....................................(لمدة خمس سنوات ولا تتجأوز هذه المدة] من ذلك التاريخ، ما لم تقم الهيئة بتعليق أو إلغاء أو تقييد أو تعديل الرخصة. (وفي حالة عدم تطابق التاريخين الميلادي والهجري، يتم الأخذ بالتاريخ الميلادي)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأنشطة المرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يسمح للمرخص له بتنفيذ النشاطات التالية في المواقع وفق التفاصيل المحددة في الملحق أ من هذا الترخيص بشرط الامتثال لجميع اللوائح ذات الصلة وكافة الأنظمة الأخرى المرتبطة بها وشروط هذه الرخصة، :",
          "level": 0
        },
        {
          "marker": "",
          "text": "[حذف تلك التي لا تنطبق]",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "البنية التحتية: تشغيل وصيانة وتجديد وتحديث شبكة الخطوط الحديدية أو أجزاء من شبكة ما بما في ذلك التكوينات الجيولوجية والأنفاق والهياكل والمسار والمنشآت الثابتة ونظام الإشارات والتحكم والمراقبة ونظام الاتصالات وإمدادات الطاقة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ب - الركاب: تشغيل وصيانة خدمة قطار وعربات الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت - الشحن: تشغيل خدمة شحن بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ث - الورش: تشغيل واحد أو أكثر من ورش صيانة البنية التحتية للخطوط الحديدية أو ورش صيانة عربات الخطوط الحديدية أو ورش العمل أو ساحات النقل والتنظيم أو ساحات محطات الشحن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج - المحطة: تشغيل محطة ركاب واحدة أو أكثر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ح - المترو: تشغيل خط سكة حديد حضري أو خط للعاصمة بما في ذلك خطوط مترو أنفاق والخطوط السطحية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خ - خطوط حديدية خفيفة أو ترام: وهي تشغيل خط حديدي خفيف أو سكة حديد ترام (حيث قد تقع بعض أو كل العمليات على طرق سريعة يمكن الوصول إليها من قبل مركبات الطرق).",
          "level": 0
        },
        {
          "marker": "",
          "text": "د - وسائل موجهة أخرى: وهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر الخطوط الحديدية الأحادية (مونوريل) وناقل الركاب الآلي APM والنقل الشخصي السريع، والنقل السريع بنظام الهايبرلوب أو Hyperloop، ونظام النقل السريع- القطار المغناطيسي Maglev) كما هو موضح في الملحق أ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وكل ما سبق ذكره لا يغني السماح للمرخص له بممارسة أية أنشطة تم استبعادها بموجب أية اتفاقيات تعاقدية تكون الهيئة أو أي جهات حكومية أخرى في المملكة العربية السعودية طرفاً فيها بما في ذلك على سبيل المثال لا الحصر اتفاقيات الامتياز التي تمنح حقوقاً وامتيازات حصرية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "التنازل والتحويل / النقل",
          "level": 1
        },
        {
          "marker": "",
          "text": "لا تمنح هذه الرخصة إلا للمرخص له ولا يحق له التنازل عنها أو أن يكلف أو ينقل أيا من الحقوق والفوائد أو الاستحقاقات بموجب هذه الرخصة إلى شخص آخر دون موافقة خطية من الهيئة العامة للنقل ووفقاً للوائح التنفيذية والأنظمة ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "تعليق الترخيص أو تعديله أو إلغائه",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجوز للهيئة تعليق الرخصة أو تعديلها أو إلغائها وفقاً لأحكام الشرط 10.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "لغة الترخيص",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتم تحرير الرخصة باللغتين العربية والإنجليزية. وفي حالة وجود أي تعارض بين اللغتين يعتد بالنص العربي.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "نسخ الرخصة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتم تحرير الرخصة من نسخة أصلية واحدة (1). ويتسلم المرخص له نسخة واحدة أصلية وتحتفظ الهيئة بنسخة منه.",
          "level": 0
        },
        {
          "marker": "8.",
          "text": "المخالفات والجزاءات",
          "level": 1
        },
        {
          "marker": "",
          "text": "قد يشكل أي تقصير أو فشل في الالتزام بشروط الترخيص أو شهادة السلامة انتهاكاً لنظام النقل بالخطوط الحديدية ويمكن أن يؤدي إلى تطبيق جزاءات وغرامات كما هو موضح في اللوائح ذات الصلة أو الأدلة الفنية للهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجزء الثاني: الشروط العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريفات والتفسير",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "- يكون لأي كلمة أو عبارة في هذه الرخصة المعنى ذاته الوارد في تنظيم الهيئة العامة للنقل واللائحة التنفيذية له مالم يكن لها تعريف مختلف محدد بشكل صريح في هذه الرخصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تنطبق المعاني التالية في هذه الرخصة وفي الملاحق المرفقة بها، ما لم يحدد أو يتطلب السياق خلاف ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "السيطرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعد أي شخص بمثابة مسيطر على المرخص له إذا كان يمارس أو قادر على ممارسة، أو من حقه اكتساب بطريقة مباشرة أو غير مباشرة السيطرة على أعمال المرخص له وبخاصة إذا كان يملك أو حقه أن يمتلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أ) 30% أو أكثر من راس المال أو أي سهم في رأسمال المرخص له أو لديه قوة التصويت لدى جهة المرخص له أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ب) أي حصة من رأس مال المرخص له إذا كان إجمالي دخل المرخص له في الواقع موزع بين المشاركين (من دون النظر إلى أي حقوق التي تكون له أو لأي شخص آخر بمثابة دائن قرض) يخوله الحصول على 30% أو أكثر من المبلغ الموزع أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ج) الحقوق التي في حال تصفية شركة المرخص له أو أي ظروف أخرى، تخوله الحصول على 30% أو أكثر من أصول المرخص له،",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأنظمة البيئية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلك الأنظمة التي تهدف إلى حماية البيئة بما في ذلك حماية صحة الإنسان والنبات والحيوان والأنظمة البيئية وكافة الأنظمة ذات الصلة لتقييم الأثر البيئي وحماية الهواء والأرض والمياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الممول:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقصد به أي جهة حكومية محلية أو وطنية أو أي شخص آخر يقدم المال للمرخص له بغرض أساسي ألا وهو ضمان توفير الخدمات المتعلقة بالخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللوائح التنفيذية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللوائح التي تصدرها الهيئة من حين لآخر تنفيذاً لمتطلبات الهيئة في تنفيذ النظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النشاطات المرخصة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "النشاطات المحددة في الجزء الأول والملحق (أ) المرفق بهذه الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإلغاء:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإلغاء الرسمي لترخيص التشغيل من قبل الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل(«الهيئة») في المملكة العربية السعودية – هي الجهة والهيئة المسؤولة عن تطبيق الأنظمة واللوائح التنفيذية الخاصة بنظام النقل بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التفسير",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما لم ينص على خلاف ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أ) يقصد بالإشارة إلى شرط أو ملحق، الإشارة إلى شرط وارد في هذه الرخصة أو ملحق مرفق بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ب) يقصد بالإشارة إلى فقرة في شرط أو في ملحق، الإشارة إلى فقرة في ذلك الشرط أو الملحق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ج) كل إحالة إلى نص أو قاعدة أو نظام أو أي أداة تحدد أو تنظم أي أمر يتعلق بالخطوط الحديدية يجب أن يحال إلى النسخة الحالية كما صدرت من الهيئة أو الجهة المختصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يؤثر عنوان أي قسم أو شرط أو فقرة على مضمون هذا الجزء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يظل المرخص له ملتزماً بأداء التزامه في مدة محددة ويظل هذا الالتزام حتى ولو انتهت المدة المحددة لتأدية هذا الالتزام بدون الوفاء به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفسر كلمة «يشمل» من دون أي حصر وتفسر كلمة «أو» ضمناً في الشروط وأي ملحق مرفق بهذه الرخصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط الثاني",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1",
          "level": 0
        },
        {
          "marker": "",
          "text": ": السلوك العام",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الالتزام بالأنظمة واللوائح الأخرى",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يلتزم وبحسن نية بكافة الأنظمة واللوائح المعمول بها في المملكة العربية السعودية وعلى المرخص له الامتثال والتقيد بكافة اللوائح الأخرى التي يُلزم بتنفيذها ويشمل ذلك على سبيل الذكر وليس الحصر شروط اتفاقيات الامتياز أو أي اتفاقيات أو عقود أبرمها المرخص له مع الممول ويوافق المرخص له كذلك على احترام العادات والتقاليد في المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص له القيام بأنشطته المرخصة له وفق الممارسات الجيدة لصناعة الخطوط الحديدية وبطريقة آمنة وفعالة واقتصادية وفي الوقت المناسب لتلبية المتطلبات المعقولة لمستخدمي الخدمات التي تقدمها الخطوط الحديدية وممولي خدمات الخطوط الحديدية فيما يتعلق بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌- التشغيل الآمن والفعال للخطوط الحديدية وصيانتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌- تقديم المستوى والأداء المتفق عليه لخدمة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‌- إدارة وجودة وقدرة جميع أصول الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ث‌- التحسين المستمر للخطوط الحديدية وتعزيزها وتطويرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج‌- تجديد واستبدال الخطوط الحديدية في الوقت المناسب والاقتصادي.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص له تطبيق نظام لإدارة السلامة يتوافق مع أي توجيهات تصدرها الهيئة. ويجب على المرخص له الامتثال لجميع جوانب نظام إدارة السلامة في جميع الأوقات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "1 إدارة الأصول",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على المرخص له:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(‌أ) وضع السياسات والمعايير التي سيطبقها فيما يتعلق بصيانة، وتجديد، واستبدال، وتعزيز، وتحسين، وتطوير جميع الموجودات والأصول التي يكون مسئولاً عنها أو التي يكون له مصلحة فيها (الأصول ذات العلاقة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "(‌ب) إعداد سجل الأصول والموجودات والحفاظ عليها بحيث يتضمن معلومات مناسبة، ودقيقة، ويسهل الوصول إليها بشأن الأصول ذات العلاقة، بما في ذلك حالتها، وقدرتها، وموثوقيتها، والعمر الافتراضي، والقيمة الدفترية الحالية للأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذات العلاقة، وكذلك سجلات بالسياسات والمعايير المنصوص عليها في الفقرة (أ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "(‌ج) إدارة الاصول ذات العلاقة وفقاً لمتطلبات وشروط الجهات المصنعة الأصلية لأجهزة ومعدات الخطوط الحديدية ووفق دليل ونظام إدارة السلامة للمرخص له ووفق السياسات والمعايير الموضوعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(‌د) تزويد الهيئة بإمكانية الدخول إلى سجل الأصول والموجودات والوثائق الأخرى ذات العلاقة فيما يتعلق بإدارة الأصول والتي تطلبها الهيئة لتمكينها من أداء جميع التزاماتها ووظائفها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يقوم من وقت لآخر وبناءً على توجيهات الهيئة باستعراض وإذا لزم الأمر، إعادة النظر بالسياسات والمعايير المنصوص عليها في الفقرة (أ) من الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "(4.1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "للتأكد من أنّها لا تزال كافية للامتثال والتقيد بالغرض المحدد في الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2.1).",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "التخطيط",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌) يجب على المرخص له أن يخطط للوسائل التي سوف يعتمد عليها للتوافق مع الغرض المحدد في الشرط1.2 على المدى القصير والمتوسط والطويل لتلبية الطلب المستقبلي المتوقع بشكل معقول على خدمات الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌) امتثالاً للشرط 5.1 (أ)، يجب على المرخص له استشارة ومراعاة آراء العملاء والأشخاص المرخص لهم الآخرين الذين يقدمون خدمات تتعلق بالخطوط الحديدية (إن وجدت) والهيئة والممولين من أجل تسهيل التخطيط الفعال على",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى الصناعة.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5.1",
          "level": 1
        },
        {
          "marker": "",
          "text": "خطة التسليم (للمرخص لهم الجدد) / خطة التحسين (للمرخص لهم الحاليين)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌) لكي يمتثل المرخص له بالشرط 5.1 على المرخص له أن يعد ويقدم للهيئة وينشر خطة تسليم تحدد ما يقترح المرخص له القيام به ليتوافق مع الغرض في الشرط 2.1 ويقدمها للهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌) تصدر الهيئة من وقت لآخر مبادئ توجيهية إلى المرخص له، تتضمن شكل خطة التسليم وهيكلها، مع معيار ومستوى التفاصيل المطلوبة لتمكين:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "مقدمو خدمات الخطوط الحديدية الآخرون المرخص لهم والمقدمون المحتملون لتخطيط أعمالهم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الممولين والممولين المحتملين للتخطيط لمتطلباتهم المالية والخدمية المستقبلية بدرجة معقولة من التوقعات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ج‌) لا يسري مفعول أي من المبادئ التوجيهية الصادرة عن الهيئة بموجب الشرط 1.5.1 (ب) فيما يتعلق بخطة التسليم إلا إذا صدرت بتاريخ نشر خطة التسليم أو خمسة أشهر قبل هذا التاريخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ح‌) لن يُطلب من المرخص له نشر أي جزء من خطة التسليم ما لم تُبد الهيئة ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أبدت اقتناعها وقبولها بعد التشاور مع حامل الترخيص، أنّ هذا النشر قد يؤثر فعلياً ويضرّ بمصالح صاحب الترخيص أو أي شخص آخر، و",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تقوم بتوجيه إشعار إلى صاحب الترخيص بهذا الخصوص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قد تتضمن المبادئ التوجيهية للمرخص له التي تصدر في إطار الفقرة (ب) من الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "(1.5.1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراءً قد تعترض عليه الهيئة استناداً على محتويات خطته الاستراتيجية أو غيرها من الوثائق لأسباب محددة في الإشعار أو المبادئ التوجيهية.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "1 عدم التمييز",
          "level": 1
        },
        {
          "marker": "",
          "text": "باستثناء ما قد توافق عليه الهيئة، يجب على حامل الترخيص أن يمتنع عن التمييز على نحو غير ملائم ضد أشخاص معينين أو فئات معينة خلال قيامه بالنشاطات المرخص له",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيام بها",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو خلال أداء أي من المهام المحددة بموجب هذا الترخيص، مع مراعاة احترام عادات وتقاليد المملكة العربية السعودية في جميع الأوقات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.2:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصحة والسلامة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2 اتخاذ الإجراءات الملائمة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يتخذ كافة الإجراءات الملائمة لحماية سلامة الأشخاص وصحتهم من أي أذى قد يلحق بهم بسبب عمليات تشغيل الخطوط الحديدية أو صيانتها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "أهداف السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يضع مجموعة أهداف السلامة المحددة خلال إطار زمني توافق عليه الهيئة، وينبغي أن توافق الهيئة على طبيعة هذه الأهداف والمستوى الذي تحدد من أجلها، ويجب على المرخص له -وفي مهلة لا تتعدى 30 يوماً من انتهاء السنة المعنية وبحسب الشكل الذي توافق عليه الهيئة- أن يصدر سنوياً مستنداً يعتبر بمثابة تقرير بأهداف السلامة المطبقة لذلك العام ومؤشرات أداء السلامة مقارنة بالأهداف المطابقة، وأي تفسير للمدى الذي اتبعه المرخص له لبلوغ تلك الأهداف. ويتضمن التقرير كذلك التدابير التي ستتخذ في المستقبل لمعالجة القصور في الأداء فيما يتعلق بالأهداف المحددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قد ينشر التقرير السنوي، أو أي ملخص عنه، على الموقع الإلكتروني للهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.3:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكفاءة المهنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يحافظ في كافة الأوقات على تنظيم إداري ويستخدم موظفين أساسيين يتمتعون بالمعرفة والخبرة اللازمة لممارسة التشغيل بأمان وبشكل موثوق به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص لهم سواءً من مشغلي القطارات أو مديري البنية التحتية التأكد من تعيين أشخاص مؤهلين للقيام بأدوار المسؤولين الرئيسيين المهنيين للإعمال الهندسية والتشغيل والسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتطلب الحصول على موافقة مسبقة من الهيئة على السير الذاتية وهويات الأشخاص العاملين في هذه الأدوار. كما يجب إخطار الهيئة على الفور بأي تغيير أو استبدال لمسؤول متخصص حيث يجب أن يتم تنفيذ ترتيب انتقال مناسب بين الشخص المنتهية مدته أو عقده واستبداله دون حدوث أي فجوات في الفترة الزمنية في الدور الذي كان يقوم به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.4:",
          "level": 0
        },
        {
          "marker": "",
          "text": "البيئة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4 الالتزام بالأنظمة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يلتزم بكافة الأنظمة البيئية عند تنفيذ النشاطات المرخص لها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4 سياسة حماية البيئة",
          "level": 1
        },
        {
          "marker": "",
          "text": "مع مراعاة التوجيهات الصادرة عن الهيئة في هذا الخصوص، يجب على المرخص له أن يكون لديه سياسة مكتوبة تهدف إلى حماية البيئة من تأثير النشاطات المرخصة، واستيفاء متطلبات المملكة لتقليل الكربون في النقل وتشمل هذه السياسة الأهداف التشغيلية والترتيبات الإدارية اللازمة لتنفيذ هذه السياسة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الإدارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يعمل المرخص له وفقاً للخطة الموضوعة والأهداف التشغيلية ويبذل كافة الجهود المعقولة لتشغيل الترتيبات الإدارية على نحو فعال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.5:",
          "level": 0
        },
        {
          "marker": "",
          "text": "واجب التعاون",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "عضوية العمل المشترك /التشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يكون عضواً في مجموعة العمل المشترك/التشغيل البيني للهيئة فور إنشائها، والامتثال للقواعد والإجراءات للمجموعة وعليه المساهمة في تطوير المجموعة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "الامتثال للمعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له الالتزام بكافة الأنظمة والمعايير والمواصفات القابلة للتطبيق بما في ذلك التي يتم اعتمادها حسب الأصول المتبعة من مجموعة العمل المشترك/التشغيل البيني للهيئة والمطبقة على النشاطات المرخص بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة رغبة المرخص له في اعتماد معايير تختلف عن المعايير المعتمدة من قبل مجموعة التشغيل البيني والعمل المشترك بالهيئة، يجب على المرخص له إبداء الأسباب لاختياره لتلك المعايير. وتقرر الهيئة ما إذا كانت المعايير المختارة للمرخص له كافية لتحقيق الغرض في الشرط 2.1",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأمن",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له الالتزام بكافة الأنظمة والشروط والمعايير الأمنية السارية في المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "التعاون مع المرخص لهم الآخرين",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتعاون المرخص له مع أي مقدم خدمة خطوط حديدية مرخص له ضمن النطاق المعقول والضروري للسماح للمرخص له الآخر للالتزام لشروط الترخيص الخاص به",
          "level": 0
        },
        {
          "marker": "",
          "text": ". ويشمل هذا التعاون",
          "level": 0
        },
        {
          "marker": "",
          "text": "، بما في ذلك – دون حصر - تقديم المعلومات والوصول إلى الموارد",
          "level": 0
        },
        {
          "marker": "",
          "text": "،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد يفرض المرخص له على مقدم الخدمة المرخص له الآخر رسوم معقولة مقابل أي تعاون من هذا القبيل. و",
          "level": 0
        },
        {
          "marker": "",
          "text": "قد تغطي هذه الرسوم أي تكاليف",
          "level": 0
        },
        {
          "marker": "",
          "text": "مباشرة يتم تكبدها في تقديم التعاون ولكن لا يجوز تضخيمها للحصول على أي ميزة تجارية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسيتعاون المرخص له بالمثل مع أي شركة أو منظمة يتم تعيينها كمشغل لـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "Last Resort",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو أي شركة أخرى تحددها الهيئة كمقدم خدمة محتمل للأنشطة المرخصة، سواءً كانت تلك الشركة أو المنظمة الأخرى مرخصة أم لا",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب أن يتعاون المرخص له بأي شكل من الأشكال بتوجيه من الهيئة عندما يكون هذا التعاون مطلوباً من قبل الهيئة لمتابعة التحقيق في حادث أو واقعة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "عضوية المنتدى السعودي لبحوث الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون المرخص له، عند الاقتضاء، عضواً في منتدى أبحاث الخطوط الحديدية السعودي فور تأسيسه.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "التعاون بشأن تخصيص القدرات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تماشياً مع الغرض الوارد في الشرط 2.1، يجب على المرخص له التعاون مع أي مقدم خدمة مرخص له أو مقدم خدمة محتمل للخدمات المتعلقة بالخطوط الحديدية أو الممول بغية تحديد الطرق التي يمكن من خلالها تلبية متطلباتهم المعقولة فيما يتعلق بتخصيص السعة والقدرة على الشبكة بحيث تكون مرضية.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "5 التذاكر",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن يكون المرخص له طرفاً ويلتزم بقواعد أي إجراء يهدف إلى",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌) السماح للركاب بشراء تذاكر صالحة للرحلات مقدمة كلياً أو جزئياً من قبل مقدم خدمة سكة حديد مرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌) إجراء المدفوعات بين المرخص لهم مقابل تذاكر الركاب المشتراة وفقاً للترتيبات الموضحة في القسم 7.5 (أ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‌) مواءمة شروط النقل بين مقدمي خدمات الخطوط الحديدية المرخص لهم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.6:",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطط الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتعين على المرخص له في غضون ثلاثة أشهر من إصدار هذا الترخيص (تسري الثلاثة 3 أشهر هذه على المرخص لهم الجدد فقط)، إعداد وإنشاء والحفاظ على مجموعة من خطط الطوارئ التي تسمح له بإدارة حالات الطوارئ والاستجابة السريعة لها وتقليل آثار أي حادث متوقع بشكل معقول والذي يمكن أن يتسبب في:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌- توقف خدمة الركاب المعلن عنها بشكل كبير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌- توقف نقل بضائع الشحن بشكل كبير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‌- توقف استخدام الأصول الرئيسية والبنية التحتية الحيوية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ث‌- التسبب في تلوث البيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج‌- أن يكون له تأثير كبير على العملاء والموظفين والمقاولين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن تتضمن خطط الطوارئ المدخلات المطلوبة من أصحاب المصلحة الخارجيين بما في ذلك خدمات الطوارئ والسلطات المحلية والأطراف المختصة الأخرى عند الاقتضاء مثل الهيئة العليا للأمن الصناعي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب مراجعة خطط الطوارئ هذه وتحديثها بانتظام مرة واحدة على الأقل في السنة وكذلك بعد أي وضع أو تشريع خطط للتعامل مع الطوارئ الناشئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسيتم مشاركتها عند الطلب من الهيئة أو أي جهة مختصة أخرى، وقد يتم حجب وتنقيح المعلومات الحساسة تجارياً مما تتضمنه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المرخص له إخطار الهيئة بكافة حالات الطوارئ والحوادث والعوارض التي تقع ضمن النطاقات الزمنية المطلوبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.7:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم المعلومات",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "تقديم المعلومات للهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم المرخص له بتزويد الهيئة بجميع المعلومات بالشكل والطريقة وفي الأوقات التي قد تطلبها الهيئة بشكل وبصورة معقولة، بما في ذلك على سبيل المثال لا الحصر البيانات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الضرورية لقياس أداء المرخص",
          "level": 0
        },
        {
          "marker": "",
          "text": "له الاقتصادي وأدائه الخاص بالسلامة المطلوبة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط 8",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": ": وصول الهيئة وممثليها ووكلائها",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "8الوصول",
          "level": 1
        },
        {
          "marker": "",
          "text": "يسمح المرخص له لموظفي الهيئة ووكلائها المعتمدين بالدخول إلى أصول المرخص له المادية، وأي سجلات، سواءً كانت إلكترونية أو ورقية، وذلك بحسب ما قد يكون معقولاً لإبراء الهيئة من مسؤولياتها. ويجب أن يعمل المرخص له ويلزم موظفيه أو مقاوليه إذا اقتضى الأمر بالسماح للهيئة بالدخول والحصول على البيانات والمعلومات وكذلك أي سجلات أو تسجيلات وتفسير ما بها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "8",
          "level": 1
        },
        {
          "marker": "",
          "text": "الالتزام بالسرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتخذ الهيئة ووكلائها المعتمدون وفقاً للأصول كافة التدابير المعقولة لحماية سرية المعلومات التي يحصلون عليها من الدخول إلى البيانات ومعاينتها نتيجة لتطبيق الشرط الحالي، والتي يعلمون أو يفترض بهم أن يعلموا أنّها معلومات سريّة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط 9",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": ": التنازل ونقل الترخيص",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "9 التنازل",
          "level": 1
        },
        {
          "marker": "",
          "text": "لا يمكن نقل الترخيص أو التنازل عنها لأي شخص آخر دون موافقة الهيئة الخطية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "تغيير السيطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يحب على المرخص له أن يبلغ الهيئة في حال سيطرة شخص آخر على شركته، وذلك في أقرب وقت ممكن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.10:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعليق الرخصة وتعديلها أو إلغائها",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "10التعليق",
          "level": 1
        },
        {
          "marker": "",
          "text": "يحق للهيئة تعليق هذه الرخصة من دون أي إنذار إذا تبين لها احتمالية أن السماح للمرخص له بمتابعة النشاطات المرخصة قد يؤدي إلى عواقب اقتصادية وخيمة أو خاصة بالسلامة ويستمر هذا التعليق طالما أن الهيئة مقتنعة أن الخطر الاقتصادي أو الخاص بالسلامة لا يزال قائماً.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "10",
          "level": 1
        },
        {
          "marker": "",
          "text": "التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة تعديلاً لرخصة في أي وقت لتلبية المتطلبات التنظيمية أو متطلبات السلامة أو بناءً على طلب المرخص له حيث توافق الهيئة على هذا الطلب أو عند صدور تعديل على النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الهيئة أن توجه إشعاراً بالتعديل المقترح في مهلة لا تقل عن 45 يوماً وعليها الأخذ بالاعتبار لأي طلبات مقدمة من المرخص له في غضون 30 يوماً من صدور الإشعار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يحق للمرخص له الاعتراض على أي تعديل تجريه الهيئة على الرخصة أمام لجنة النظر في مخالفات أحكام النظام واللائحة والشكاوى التي تنشأ في الخطوط الحديدية ويعلق تنفيذ التعديلات إلى حين البت في الاعتراض.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "10 الإلغاء",
          "level": 1
        },
        {
          "marker": "",
          "text": "قد تقوم الهيئة بإلغاء هذه الرخصة بشكل فوري إذا ما رأت أن خطر وقوع أضرار اقتصادية أو أضرار متعلقة بالسلامة متوقع بشكل كبير جداً بحيث يجب ان تتوقف النشاطات المرخصة على الفور.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجوز للهيئة إلغاء هذا الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أ) إذا وافق المرخص له خطياً على أنه يجب إلغاء الرخصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ب) إذا توقف المرخص له عن تنفيذ النشاطات المرخصة لمدة متواصلة 6 أشهر على الأقل أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ج) إذا سيطر أي شخص على شركة المرخص له واقتنعت الهيئة أنها ما كانت لتمنح الرخصة في حال تقديم المرخص له طلب الرخصة تحت سيطرة الشخص الآخر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(د) إذا ما تم تعليق الشهادة تطبيقاً للشرط 1.10 واقتنعت الهيئة بأن درجة الخطر الاقتصادي أو الخطر على السلامة أو احتمال الخرق للرخصة متكرر لدرجة أنه لا يجب أن تسمح للمرخص له أن يؤدي النشاطات المرخصة.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "10",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام الحالات الطارئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حال إعلان الحكومة حالة الطوارئ، فإنه يمكن للحكومة أن تضطلع وتخطط عمليات الخطوط الحديدية ما دامت حالة الطوارئ تتطلب هذا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.11:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأمين",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "11",
          "level": 1
        },
        {
          "marker": "",
          "text": "الحصول على تأمين مناسب",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له فيما يتعلق بالنشاطات المرخصة أن يحصل على التأمين الملائم للمسؤولية تجاه الغير وعلى الهيئة الموافقة على شروط التأمين (بما في ذلك على سبيل الذكر لا الحصر نوع التأمين والتغطية ودرجة التأمين وهوية المؤمن) مع أي تعديل قد يكون مطلوباً وفقاً للشرط (11-3).",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون المرخص له مؤمناً بشكل كافٍ أو لديه ضمانات كافية وفق ظروف السوق لتغطية مسؤوليته المدنية وفقاً للقوانين والانظمة السعودية والدولية والتزاماته في حالة وقوع حوادث ولا سيما فيما يتعلق بجميع خدماته المقدمة كخدمات نقل الركاب والأمتعة والشحن والأطراف الثالثة وما إلى ذلك. وعلى الرغم من هذا الالتزام، فإن الخصوصيات وملف المخاطر يكون أيضاً لأنواع مختلفة من الخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون المرخص له مؤمناً بشكل مناسب ليكون قادراً على تلبية أي مطالبات اعتماداً على المسؤولية والمخاطر التي يحتمل أن يتعرض لها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون الحد الأدنى للمسؤولية عن وفاة الركاب في حوادث الخطوط الحديدية والمستوى الفعلي للمسؤولية ونطاق المطالبات والمسؤولية عن الإصابات وفقاً للنظام السعودي والدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتم توفير التأمين في المملكة العربية السعودية من قبل شركات التأمين المسجلة في المملكة والمعتمدة من البنك المركزي السعودي",
          "level": 0
        },
        {
          "marker": "",
          "text": "(SAMA)",
          "level": 0
        },
        {
          "marker": "",
          "text": "والتي تعمل وفقاً لممارسة التأمين التعاوني بما يتماشى مع أحكام النظام الأساسي للشركة الوطنية للتأمين التعاوني الصادر بالمرسوم الملكي رقم (م/5) بتاريخ 17 /4 /1405هـ أو بصيغته المعدلة لاحقاً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "11",
          "level": 1
        },
        {
          "marker": "",
          "text": "الانقضاء، الإلغاء أو التغيير الجوهري",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له وباستثناء ما قد توافق عليه الهيئة بخلاف ذلك، ضمان أن كل بوليصة تأمين يحصل عليها وفقاً للشرط 1.11 تتطلب توجيه إشعار ضمن مهلة 30 يوماً إلى الهيئة من المؤمن أو وسيط تأمين بشأن أي انقضاء أو إلغاء أو أي تغيير جوهري في هذه البوليصة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "11",
          "level": 1
        },
        {
          "marker": "",
          "text": "التعديلات المطلوبة من الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حال أبلغت الهيئة المرخص له أنها تطلب منه وبشكل موضوعي القيام بتعديل على التأمين الذي يجب أن توافق عليه وفقاً للشرط 1.11، فإن على المرخص له في مهلة أقصاها 60 يوماً (أو أي مدة أطول بحسب ما قد توافق عليه الهيئة) العمل على إنجاز التعديل اعتباراً من تاريخ الإشعار.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "11 نسخة للهيئة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على المرخص له تقديم نسخة من بوليصة التأمين الحالية والشهادة إلى الهيئة فور إصدارها أو إعادة إصدارها أو تعديلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.12:",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير المعلومات والخدمات للمسافرين، وسياسة حقوق الركاب وأسعار التذاكر",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "12",
          "level": 1
        },
        {
          "marker": "",
          "text": "الواجب العام",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص له استخدام الوسائل الحديثة والفعالة في تقديم كافة المعلومات والخدمات التي يطلبها الركاب بشكل معقول وبما يتوافق مع اللوائح والسياسات والأدلة الفنية التي تنشرها الهيئة من وقت لآخر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا لم يكن المرخص له مشغل ركاب، فيجب أن يتعاون بشكل كامل مع مشغلي الركاب في حالة تأثير أنشطته على عمليات قطار الركاب المجدولة بحيث يمكن توفير المعلومات ذات الصلة في الوقت المناسب للركاب دون تأخير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "12",
          "level": 1
        },
        {
          "marker": "",
          "text": "حقوق والتزامات الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص لهم الذين يقومون بتشغيل خدمة الركاب الامتثال لأي لوائح وسياسات وإرشادات ذات صلة صادرة عن الهيئة لغرض حماية حقوق المسافرين أو تحديد التزاماتهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "12",
          "level": 1
        },
        {
          "marker": "",
          "text": "أجور استخدام النقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص لهم من يقومون بتشغيل خدمة للركاب أن يضعوا ويحافظوا على سياسة تعرفة التذاكر المعتمدة والتي تفي بمتطلبات أي سياسات اسعار تذاكر ذات صلة صادرة عن الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.13:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إمكانية الوصول للمسافرين من ذوي الإعاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له تأسيس التالي والتقيد به:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌- بيان لسياساته، و",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌- الترتيبات والإجراءات والخدمات التي تنفذ تلك السياسة المصممة لحماية مصالح الأشخاص ذوي الإعاقة في استخدام القطارات أو المحطات التي يكون المرخص له هو المشغل لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‌- أي توجيهات صادرة عن الهيئة بشأن ما تشمله هذه السياسية وقد توجه تعليمات لصاحب الترخيص لمراجعة تلك السياسة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.14:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراء الشكاوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له تأسيس نظام للشكاوى، والامتثال لهذا النظام في الوقت المناسب للتعامل مع أي شكوى بشأن النشاطات المرخصة له والتي يرفعها عملائه. ويجب أن تكون إجراءات الشكاوى متسقة مع التوجيهات التي تصدر من وقت لآخر عن الهيئة بشأن شكل ومحتوى إجراءات الشكاوى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط 15: دفع الرسوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له أن يدفع للهيئة على وجه السرعة الرسوم التي تحددها الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط 16",
          "level": 0
        },
        {
          "marker": "",
          "text": "G",
          "level": 0
        },
        {
          "marker": "",
          "text": ": المخالفات والجزاءات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة العامة للنقل تطبيق غرامات وفرض مخالفة على المرخص له على النحو المبين في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية في حالة عدم امتثاله عمداً أو إهمالاً أو خالف شروط شهادة السلامة أو شروط رخصة التشغيل أو أي متطلبات أخرى. وتقوم الهيئة بفرض ذلك عند وجود مخالفة وتم اثباتها وتحديدها بأي وسيلة، بما في ذلك على سبيل المثال لا الحصر",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "عقب وقوع حادث أو عارض ما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد أعمال الفحص/التفتيش أو المراجعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند ملاحظة الهيئة أو وكلائها لحدث أو موقف ما يخالف الالتزامات وما هو منصوص عليه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد تلقي شكوى والتأكد من صحتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أن المرخص له مسؤولاً عن تصرفات جميع مقاوليه وقد يتعرض أيضاً لفرض مخالفة في الحالات التي يقوم فيها مقاوليه بارتكاب مخالفة ما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.17:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإجراء (الإجراءات) التصحيحي المطلوب من الهيئة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "17",
          "level": 1
        },
        {
          "marker": "",
          "text": "الإجراءات التصحيحية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة الكتابة إلى المرخص له في أي وقت لفرض إجراء تصحيحي للتعامل مع أي قصور وذلك لغرض الالتزام بشروط الترخيص أو شهادة السلامة أو نظام إدارة السلامة أو أي عملية أو نشاط آخر تم تحديده من خلال عملية التفتيش والفحص والمراجعة والتدقيق أو من خلال التحقيق في الحادث/العارض أو في تقرير الأداء، والمراقبة، أو الشكاوى الواردة للهيئة أو أي وسيلة أخرى",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتضمن هذا الإجراء التصحيحي إبلاغ المرخص له بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "طبيعة أوجه القصور والاخفاق (النقص).",
          "level": 0
        },
        {
          "marker": "",
          "text": "النتيجة المتوقعة من الإجراءات التصحيحية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ الذي يجب فيه إتمام الإجراء (الإجراءات) التصحيحية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند معالجة أوجه القصور، على المرخص له إجراء تقييم كامل للنواحي المعنية من حيث السلامة العامة ومخاطر التشغيل باستخدام الأساليب المعتمدة دولياً والمتفق عليها والمقبولة. وعليه أن يُطلع الهيئة على الإجراءات التي ينوي القيام بها والتي تتضمن الأساليب المناسبة والكافية التي يجب على المرخص له من خلالها تحليل وتقييم وتخفيف ومراقبة وإدارة أو إغلاق ومعالجة جميع الإجراءات التصحيحية بشكل مناسب بحلول التاريخ المحدد له والمطلوب منه. وعلى الهيئة النظر في الأساليب المعروضة والمقترحة من المرخص له ومواعيد الإغلاق أو الانتهاء، وستقوم بإبلاغ المرخص له ما إذا كان العرض مناسباً وكافياً أم لا، وإذا لم يكن الأمر كذلك، فما هي الإجراءات أو الأدلة الأخرى التي يُتطلب القيام بها من جهته",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "17",
          "level": 1
        },
        {
          "marker": "",
          "text": "عدم الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم التعامل مع أي تقصير أو فشل واقع من قبل المرخص له في تلبية النتائج المتوقعة للإجراءات التصحيحية بحلول التاريخ المحدد على أنه انتهاك للوائح التنفيذية بموجب نظام النقل بالخطوط الحديدية وقد يتم فرض عقوبة على المرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجزء الثالث: شروط محددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "S",
          "level": 0
        },
        {
          "marker": "",
          "text": ". 18: شروط إضافية حسب الحاجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Text in Arial 11)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجدول أ",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذا نطاق ووصف للخطوط الحديدية والخدمات المقدمة مأخوذة من وصف النظام المقدم من صاحب الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق ب: إرشادات حول تأمين مسؤولية الطرف الثالث/ المسئولية تجاه الغير",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتعين على المرخص لهم الحصول على تأمين ضد المسؤولية تجاه الغير بشروط معتمدة من الهيئة العامة للنقل، وعدم تشغيل أصول الخطوط الحديدية بدون التأمين المناسب. كما يُفرض الالتزام المستمر بالحفاظ على تأمين مسؤولية الطرف الثالث عن الخسائر والأضرار والالتزامات المدنية من خلال شرط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا تنظم الهيئة بشكل مباشر أي نوع آخر من التأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهذا الدليل يتعلق بالمتقدمين للهيئة للحصول على ترخيص تشغيل ومفيد أيضاً لوسطاء التأمين والمستشارين وشركات التأمين. فهو يوضح ما يجب توفيره للهيئة حتى تُعتبر ترتيبات التأمين ضد المسؤولية تجاه الغير مقبولة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتطلبات العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى أي تأمين آخر تتطلبه الأنظمة والقوانين الأخرى، يتعين على المشغلين الحصول على بوليصة أو سياسات تأمين والحفاظ عليها فيما يتعلق بمخاطر الطرف الثالث التي تغطي المشغل وموظفيه وأي شخص آخر مطلوب صراحة أن يتم إدراجه كمؤمن عليه. وهذا فيما يتعلق بأي مسؤولية قانونية والتي قد يتم تكبدها فيما يتعلق بالخسائر والأضرار والالتزامات المدنية الناشئة عن الأنشطة المرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تكون بوليصة أو سياسات التأمين للمتقدمين للحصول على رخصة التشغيل حسب ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌) توفير التأمين المطلوب لتغطية جميع الالتزامات في حالة وجود مطالبات متعددة. مما يتطلب من مقدم الطلب إجراء تقييم للمخاطر والالتزامات المحتملة بناءً على عدد من السيناريوهات المعقولة. وعلى مقدم الطلب تقديم هذا التقييم",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى الهيئة، بما في ذلك جميع الافتراضات الرئيسية المقدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌) تضمين أي طرف آخر كمؤمن عليه بالدرجة التي يكون فيها هذا الطرف مطلوباً للتأمين عليه أو التعويض في أي عقد أو اتفاقية أساسية مع المرخص له. وعلى مقدم الطلب أيضاً أن يوفر نيابة عن المقاولين أو المقاولين من الباطن",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغطية مسؤولية الطرف الثالث/تجاه الغير لأي فرق بين حد وشروط التغطية التي يتحملها المقاول أو المقاول من الباطن ومستوى التغطية المطلوب لمقدم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا يتطلب تغطية التزامات تجاه الغير/ الطرف الثالث فيما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌) الالتزامات التي تغطيها فئات التأمين القانونية أو القياسية الأخرى مثل التأمين على السيارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌) المسؤولية فيما يتعلق بالأضرار التي لحقت بالسلع المنقولة بإيجار أو بمكافأة إلى الحد الذي يتم فيه تغطية هذه المسؤولية من خلال تأمين آخر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا ما رغب مقدمو الطلبات في طلب الموافقة على نوع أو مستوى تغطية مختلف عن ذلك الموصوف في هذا الدليل، ينبغي عليهم في مرحلة أوليه تقديم نموذج أو طلب إلى الهيئة للنظر فيه. ويجب أن يكون أي تطبيق للتباين مدعوماً بحالة قوية تتضمن تحليل كامل للمخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أساس التغطية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن نكون التغطية على أساس «الحالة». وعلى المتقدمين والمرخص لهم الاحتفاظ بغطاء تأميني كافٍ لحماية الأطراف الثالثة. لذلك عندما يتم تنظيم السياسات بطريقة يمكن أن يحدث بها تآكل للغطاء التأميني، فإنه عليهم التأكد وإثبات أنهم قادرون على الحفاظ على الغطاء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حدود التأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "تختلف عمليات الخطوط الحديدية اختلافاً كبيراً من حيث حجم الشبكات وحجم حركة المرور ومواد الشحن المنقولة بما في ذلك البضائع الخطرة والسرعات التشغيلية سواءً في المناطق الريفية أو الحضرية وعدد التقاطعات وما إلى ذلك. لذلك، لم يحدد هذا الدليل مبالغ معينة ولا حد أدنى ولا أقصى لالتزامات تأمين الطرف الثالث. لذا يجب على المتقدمين إثبات أنهم قد كشفوا بشكل كامل وعلني عن طبيعة واحتمالية مخاطر الطرف الثالث لمقدمي خدمات التأمين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إشعار بالتغييرات في السياسات التأمينية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المتقدمين والمرخص لهم إخطار الهيئة إذا قاموا بتغيير ترتيبات تأمين المسؤولية تجاه الغير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث تتطلب كل وثيقة إشعاراً مدته 30 يوماً للهيئة من قبل شركة التأمين تفيد بأي انقضاء أو إلغاء أو تغيير جوهري في البوليصة. لذلك، إذا لم يتم إعطاء فترة الإشعار المطلوبة، فلن يكون لأي تأخير مقترح أو إلغاء أو تغيير جوهري في البوليصة التأمينية أي تأثير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتجدر الإشارة إلى أن إلغاء البوليصة أو السماح بانتهائها أو تقليص الغطاء المقدم بشكل جوهري دون وجود ترتيبات بديلة يعد خرقاً لشروط الترخيص ويمكن أن يؤدي إلى إجراء تنفيذي وحتى تعليق الترخيص أو إلغائه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "هوية شركات التأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمو الطلبات والمرخص لهم مسؤولون عن اختيار شركات التأمين الخاضعة للتنظيم وذات السمعة الطيبة للتعامل معها. وهذا يشمل أي شركات تأمين «مقيدة» (كالشركات التابعة لمقدم الطلب أو المرخص له) التي يقترحون استخدامها، وفي هذه الحالة يجب عليهم أن يوضحوا للهيئة الخطوات التي تم اتخاذها لقناعة أنفسهم بشأن هذه الأمور",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتطلبات العامة للتأمين الذاتي",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُشترط الحصول على موافقة الهيئة على أي مستوى من التأمين الذاتي المقترح فيما يتعلق بمسؤولية الطرف الثالث الناتجة عن العمليات المرخصة، بما في ذلك أي فائض أو خصومات محتفظ بها على وثائق تأمين مسؤولية الطرف الثالث. وهنا يعني التأمين الذاتي: القدرة المالية للمشغل على الوفاء بأي مسؤولية تجاه طرف ثالث لا يملك المشغل تأميناً بشأنها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذا يجب على المتقدمين والمرخص لهم أن يثبتوا للهيئة أن مستوى التأمين الذاتي مناسب وأن لديهم توقعات معقولة بالقدرة على الوفاء بالتزاماتهم. وأن تكون فئات أو طبقات التأمين الذاتي معقولة وواقعية وغير مفرطة. لم تضع الهيئة حداً أقصى ولكن طبقات التأمين الذاتي التي تتجاوز بشكل كبير مستويات السوق العادية ستكون موضع تساؤل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحصول على موافقة الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تقديم شهادة (شهادات) التأمين إلى الهيئة وأن تكون هذه الشهادات ملزمة بغض النظر عن أي تغيير في الظروف قبل بدء التأمين أو تجديده",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يلزم أن تحدد الشهادة (الشهادات) ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌- توضح وتحدد كل شركة تأمين ونسبة التغطية التي حصل عليها كل منها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌- تحدد مدة وصلاحية البوليصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‌- تُلخص نطاق البوليصة والاستثناءات الواردة فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند تقديم المستندات والوثائق الخاصة بترتيبات تأمين مسؤولية الطرف الثالث للحصول على موافقة الهيئة، يجب كذلك تقديم نسخة من قائمة التحقق الموجودة في الجزء «أ».",
          "level": 0
        },
        {
          "marker": "",
          "text": "على مقدم الطلب أن يُثبت للهيئة أن لديه المقدرة على الوفاء بالتزاماته الخاصة بالتأمين الذاتي. وعادة ما يأخذ ذلك الشكل التالي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌- تقدير كمي لمخاطر مسؤولية الطرف الثالث المحتملة لمقدم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌- سقف إجمالي للالتزامات المؤمن عليها ذاتياً (يجب على مقدم الطلب تقديم بيان بالمبلغ المنصوص عليه في الحد الأقصى، وإثبات أن الحد الأقصى ساري من تاريخ بدء التغطية التأمينية وتفاصيل أي أنواع من الخسائر التي قد لا يغطيها).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‌- بيان مُوقع من مدير الشركة يفيد بأنه قد اطلع على الالتزامات والتكاليف المحتملة في ضوء خطة عمل الشركة، ويؤكد أن لديه توقعاً معقولاً للوفاء بهذه الالتزامات لمدة 12 شهراً من تاريخ الشهادة. (يوجد نموذج اختياري في الجزء ب).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ث‌- عندما يرى مقدم الطلب أن مثل هذا البيان غير مناسب وأنه مجرد دليل آخر على توفير مالي كاف كما قد يتم الاتفاق عليه مع الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المراقبة والتنفيذ",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة في بعض الأحيان إجراء فحوصات على المشغلين أو عينة من المشغلين للتأكد من أن غطاء تأمين مسؤولية الطرف الثالث كافٍ. ويجب عليهم الاحتفاظ بالسجلات المتعلقة بكيفية تلبية ترتيبات التأمين الخاصة بهم لشروط ومتطلبات الهيئة. لذلك يجب عليهم الاحتفاظ بنسخ من جميع وثائق وشهادات بوليصة تأمين المسؤولية تجاه الغير. كما يجب طلب هذه المستندات والشهادات من الوسطاء للتأمين إذا لم يتم إرسالها تلقائياً. ويجوز للهيئة أن تطلب في أي وقت نسخاً من هذه الوثائق وعليهم تقديمها دون تأخير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق ب، الجزء أ: قائمة تحقق موجزة",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند تقديم الوثائق والمستندات الخاصة بترتيبات تأمين مسؤولية الطرف الثالث للحصول على موافقة الهيئة، فإنه يجب تقديم نسخة من قائمة التحقق التالية مع التحديد لكل مربع لتأكيد تقديم المستند والمعلومة المطلوبة مع التأكيد النهائي بالتوقيع والتاريخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة التحقق من الوثائق:",
          "level": 0
        },
        {
          "marker": "",
          "text": "القائمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقق",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادات التأمين موقعة من وسيط المرخص له / مقدم الطلب أو شركة التأمين الرئيسية فيما يتعلق بكل من السياسات ذات الصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد كل شهادة النظام أو القانون الحاكم الذي سيتم تفسير البوليصة التأمينية بموجبه",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد كل شهادة جميع شركات التأمين ونسبها",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد كل شهادة تاريخ بدء التغطية وتاريخ انتهاء الصلاحية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد كل شهادة حد التعويض المقدم وإذا كان ذلك في كل مرة أو بشكل إجمالي للبوليصة أو لفترة أخرى. وإذا كان هناك أي حداً إجمالياً للبوليصة أو فترة أخرى. وأن تنص الشهادة على أحكام إعادة سريان وثيقة التأمين. وإذا كانت هناك حاجة إلى قسط إضافي، على المرخص له أن يؤكد بخطاب منفصل عزمه على دفع هذه الأقساط الإضافية عند استحقاقها وذلك للحفاظ على الحد الأدنى. وأن تذكر كل شهادة ما يتعلق بأي قسط اضافي والحاقه بالوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلخص كل شهادة نطاق البوليصة وكل استثناء من استثناءاتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن تؤكد كل شهادة أن حامل الوثيقة يوفر غطاء على أساس «الحالة/الحادث».",
          "level": 0
        },
        {
          "marker": "",
          "text": "تؤكد كل شهادة أن البوليصة الموصوفة تنص على تحديداً على أن شركة التأمين تقوم في حالة حدوث أي انقضاء أو إلغاء أو تغيير جوهري في الوثيقة بإخطار فوري كتابي مدته 30 يوماً إلى الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن تؤكد كل شهادة أن الوثيقة تغطي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‌- المرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‌- موظفوه. و",
          "level": 0
        },
        {
          "marker": "",
          "text": "ت‌- أي شخص آخر مطلوب صراحةً إدراجه في الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شرح للخطوات التي اتخذها المرخص له والأسس التي اتخذها عند اختيار شركات التأمين المصرح لها حسب الأصول وذات السمعة الطيبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تم تقديم التأمين الذاتي عن طريق الزيادة أو بوسائل أخرى، يجب تقديم دليل على قدرة المرخص له على الوفاء بالتزاماته",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأكيد التاريخ الذي سيتم بحلوله تقديم النسخ الكاملة لجميع الوثائق التأمينية إلى الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا لم يتم استيفاء متطلبات الهيئة، يجب تقديم تفسير لقبول الهيئة للبديل المقدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيان المدير عن ترتيبات التأمين الذاتي",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق ب - الجزء ب: بيان المدير",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أي بيان أو إفادة مقدمة يجب أن تكون على ورقة رسمية للشركة تحمل عنوانها وما إلى ذلك)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأمين على المسؤولية تجاه الغير",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيان المدير - ترتيبات التأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "لقد اطلعت على الالتزامات المحتملة للتأمين الذاتي على [اسم المرخص له]؛ وهي [القيمة] لكل مطالبة وبحد أقصى إجمالي بقيمة [القيمة] سنوياً [إضافة تفاصيل أي معايير أخرى] وتكاليف التأمين الإجمالية المحتملة مع الأخذ في",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاعتبار خطة عمل الشركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد إجراء هذه المراجعة، نؤكد لكم أن لدينا توقعاً معقولاً للوفاء بمسؤوليات التأمين هذه لمدة الاثني عشر (12) شهراً من [التاريخ] إلى [التاريخ]، وذلك فيما يتعلق بجميع العمليات بموجب [عرض جميع أنواع التراخيص الممنوحة].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونؤكد على نهجنا المتبع في الحرص على التصرف دائماً بحكمة واخذ الاحتياطات اللازمة للحد من كل هذه المخاطر المحتملة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتفضلوا بقبول فائق الاحترام،",
          "level": 0
        },
        {
          "marker": "",
          "text": "(الاسـم:................................................................)",
          "level": 0
        },
        {
          "marker": "",
          "text": "[المدير العام / سكرتير الشركة]",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}