{
  "law_id": "uqn_23085",
  "law_name": "دليل الخطوط الحديدية -  إدارة الأصول",
  "title": "دليل الخطوط الحديدية -  إدارة الأصول",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23085",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-10\nالإصدار (الأول)\n1\nتمهيد\n1.1\nتاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nفبراير 2023\n1\nالإصدار الأول\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الإرشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام لهذه الوثيقة:\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد   معقول\nAMS\nنظام إدارة الأصول\nIAM\nمعهد إدارة الأصول\nISO\nالمنظمة الدولية   لتوحيد المقاييس\nKPI\nمؤشر الأداء   الرئيسي\nLCC\nتكاليف دورة الحياة\nOEM\nالجهة المصنعة للمعدات   الأصلية\nO&M\nالتشغيل والصيانة\nTGA\nالهيئة العامة   للنقل\nUIC\nالاتحاد الدولي للخطوط   الحديدية\nWLC\nتكلفة العمر   الافتراضي و دورة الحياة كاملة\n2\nمقدمة\n1.2\nالغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان إدارة آمنة وفعالة لجميع أصول الخطوط الحديدية داخل المملكة العربية السعودية، كما سيحقق هدف الهيئة العامة للنقل على المدى الطويل لتوحيد نهج أنظمة إدارة الأصول\n.\nويستند هذا الدليل على أفضل الممارسات الدولية والى الأدلة والإرشادات التي نشرها الاتحاد الدولي للخطوط الحديدية\n(UIC)\nوتتوافق مع متطلبات ومبادئ المنظمة الدولية لتوحيد المعايير الأيزو\nISO 55000\n.\nوتقوم المملكة العربية السعودية من خلال الهيئة العامة للنقل بالتنسيق حاليًا مع قطاع إدارة الأصول في\nالاتحاد الدولي للخطوط الحديدية\nUIC\nوخاصة مع مجموعة عمل إدارة الأصول داخل الاتحاد الدولي لتعزيز تبادل المعلومات بين أعضاء المجموعة في جميع أنحاء العالم والنظر في الأداء والتكاليف وأفضل الممارسات الدولية في إدارة أصول الخطوط الحديدية\n.\nتمكننا إدارة الأصول من الوقوف على المشاكل المتوقعة وتحديدها على المدى القصير والبعيد التي تواجه شبكة الخطوط الحديدية السعودية مما يسمح بالتخطيط المستقبلي القوي من المدى المتوسط   إلى البعيد.\nستسهم في تحسين الرؤية طويلة المدى لأعمال الصيانة مع تقليل التأثير على التشغيل وبالتالي على العميل والمستخدم النهائي.\nتمنح القدرة على تحديد الاستراتيجية للهيئات التنظيمية والوكالات الحكومية الأخرى مثل ممولي المشروع وتوفير نهج متماسك ومتكامل للخطوط الحديدية.\n2.2\nنطاق العمل\nيُطبق الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تحمل أو ترغب في الحصول على رخصة   تشغيل خدمات الخطوط الحديدية وشهادة السلامة، ويجب تطبيق مبادئ إدارة الأصول على كافة وجميع الأصول الموجودة.\n3\nفوائد الإدارة الفعالة للأصول\nيتم تطبيق مبادئ إدارة الأصول على إدارة شبكات الخطوط الحديدية لما تمثله تكلفة وأداء البنية التحتية من أهمية كبيرة.  فالأمر يتعلق بإدارة وتشغيل وصيانة أنظمة الخطوط الحديدية بطريقة تقلل من التكلفة في العمر الافتراضي الكامل لها وتشمل مزايا نظام إدارة الأصول الشامل ما يلي\n:\nيُركز على أنشطة الصيانة والتعزيز والتجديد من أجل تقديم مخرجات مستدامة يقدّرها العملاء ومقدمو التمويل بأقل تكلفة للعمر الافتراضي للأجهزة والمعدات بشكل كامل.\nيوفر آلية متكاملة تتخطى الحدود بين الوظائف التنظيمية وضوابط الأصول متى كان ذلك مناسبًا بين مدير البنية التحتية والمنظمات المتعاقدة.\nيضع مزيدًا من التركيز على صنع القرار القائم على الأدلة باستخدام المعرفة بكيفية أداء الأصول وضعفها وفشلها وتدهورها والحاجة إلى صيانتها.\nيُحسن أنظمة التشغيل والصيانة مما يضمن أن الأصول أكثر احتمالا لتحقيق أهداف الموثوقية الخاصة بها وبالتالي تحقيق الغرض المقصود منها.\nيضمن أيضًا انخفاض حالة الأصول بطريقة آمنة ومتقنة وأكثر فعالية من حيث التكلفة.\n4\nمسؤوليات إدارة الأصول\nإدارة الأصول هي في المقام الأول مسؤولية مؤسسية أساسية. وتتطلع الهيئة العامة للنقل أن يشكل هذا جزءًا رئيسيًا من استراتيجية الشركة أو المؤسسة وأن يتم تبنيها من قبل جميع أصحاب المصلحة المعنيين كجزء من تخطيط أعمالهم العادية الروتينية\n.\nوأن يكون جميع الأطراف المسؤولين عن السكة الحديدية واضحين بشأن المسؤوليات الملقاة على عاتقهم فيما يتعلق بإدارة أصول الخطوط الحديدية\n.\nوتتطلع الهيئة أن يقوم نظام إدارة الأصول بإدارة جميع الأصول الخاضعة لسيطرة الخطوط الحديدية خاصة في أمور مثل\n:\nخيارات أعمال التصاميم\nالإدارة من خلال الصيانة الوقائية والتقادم المبكر للأصول\nالإدارة من خلال عملية التخطيط على المدى البعيد وتشغيل وصيانة وتجديد الأصول.\nللمراجعة المستمرة وعند الضرورة وفحص وتنقيح نهج إدارة الأصول\n1.4 العميل / مالك النظام\nعلى العميل/ المالك التأكد أثناء مرحلتي التصميم والمشتريات من تحديد استراتيجيات إدارة الأصول الفعالة\n.\nوبما أنه سيتم تعيين مقاولين لتصميم وبناء وتشغيل وصيانة خط السكة الحديد. فإنه يجب أن يوضح أي عقد بشكل صريح للمقاول أهمية الأصول وما هي الأصول التي تدخل في نطاق العقد وما هي الأصول الواقعة خارج نطاق العقد. كما يجب عليهم أيضًا التأكد من أن الملكية والممتلكات الفكرية لنظام إدارة الأصول تظل دائمًا مع مالك الخطوط الحديدية. وفي حالة تغيير للمقاول، فإنه يتوجب على المقاول المنتهية مدته التأكد من تحديث نظام إدارة الأصول ونقله إلى المقاول الذي سيتسلم منه\n.\nوعلى العميل / المالك التأكد من تطوير نظام إدارة أصول حديث قائم على تكنولوجيا المعلومات أثناء مراحل البناء / الشراء وتسليمه إلى المرخص له. وأن يكون نظام إدارة الأصول هذا هو النقطة المرجعية للبيانات المُضمنة أو المحدثة لكل أصل في نظام الخطوط الحديدية. وعلى العميل / المالك أيضًا التأكد من الحفاظ على نظام إدارة الأصول المحدث ونقله لصاحب الترخيص الجديد في حالة تغيير المرخص له.\n2.4 حامل رخصة الخطوط الحديدية (المرخص له)\nعلى المرخص له الامتثال لشروط رخصة التشغيل الخاصة به. وينص الشرط\nG 1.4\nمن رخصة التشغيل على ما يلي\n:\nإدارة الأصول \"\n1.4\nAsset management\nيجب على المرخص له\n:\nأ) وضع السياسات والمعايير التي سيطبقها فيما يتعلق بصيانة وتجديد واستبدال وتحسين وتعزيز وتطوير جميع الأصول التي تكون مسؤولة عنها أو التي لديها مصلحة عنها (\"الأصول ذات الصلة\n\"\n).\nب) إنشاء والاحتفاظ بسجل للأصول يتضمن معلومات مناسبة يسهل الوصول إليها عن الأصول ذات الصلة بما في ذلك حالتها وقدرتها وسعتها وموثوقيتها ومتوسط   العمر المتوقع والقيمة الدفترية الحالية للأصول ذات الصلة وكذلك تسجل السياسات والمعايير المحددة في النقطة (أ).\nج) إدارة الأصول ذات الصلة وفقًا لسياساتها ومعاييرها.\nد) جعل المعلومات المتعلقة بالسياسات والمعايير في متناول مقدمي خدمات الخطوط الحديدية المرخص لهم الآخرين بسهولة إذا ما طلبت ذلك الهيئة العامة للنقل.\nهـ) تزويد الهيئة العامة للنقل بحرية الوصول غير المقيد إلى سجل الأصول\nعلى المرخص له من وقت لآخر وبصفة دورية مراجعة السياسات والمعايير المنصوص عليها في الشرط\n1\n.4 (أ) للتأكد من أنها تظل كافية للامتثال للغرض في شرط الترخيص\n1.2\n\" سواء كان ذلك بتوجيه للمراجعة من الهيئة العامة للنقل أو إذا لزم الأمر.\nويظل المرخص له مسؤولاً عن أفعال ونواتج أي مقاولين أو مقاولين من الباطن يشاركونه في أعمال صيانة الخطوط الحديدية. كذلك على المرخص له التأكد من أن نظام إدارة الأصول يتم تحديثه في جميع الأوقات وأن البيانات الواردة فيه دقيقة ويمكن الوصول إليها من قبل أصحاب المصلحة المعنيين\n.\nكما يظل المرخص له مسؤولاً أيضًا عن تسليم نظام إدارة الأصول للعميل / المالك مع البيانات المحدثة والوصول إلى كلمات المرور وما إلى ذلك، وكذلك فعل ذلك في نهاية فترة الترخيص أو في أي وقت يتم فيه إعفاء المرخص له من واجبات الخطوط الحديدية لأي سبب من الأسباب\n.\n3.4\nالهيئة العامة للنقل\nتختص الهيئة العامة للنقل بما يلي\n:\nإعداد وإصدار التوجيهات والإرشادات المتعلقة بترتيبات إدارة أصول الخطوط الحديدية\nاعتماد ترتيبات إدارة الأصول التي تلبي المعايير المطلوبة\nتدقيق نظام إدارة الأصول بما في ذلك سجل الأصول وأي بيانات ذات صلة\nتعزيز التشغيل الآمن والفعال لجميع خطوط الخطوط الحديدية\nمراجعة أداء جميع الخطوط الحديدية\nتحديد الإجراءات التصحيحية والتحسينية\nالتأكد من التزام الخطوط الحديدية بالأنظمة والأدلة والإرشادات وأي توجيهات صادرة.\n5\nضبط المواصفات\n1.5\nخط سكة حديد جديد أو توسعة وتمديد\nعندما يتم النظر في مشروع جديد للخطوط الحديدية، فإنه ينبغي اتخاذ قرار مبكر بشأن استراتيجيات إدارة الأصول في هذا المشروع. وفي هذه المرحلة ومع بداية صحيحة وواضحة، يجب على راعي المشروع أن يطلب وضع خطة لإدارة الأصول على أساس تقليل التكلفة للعمر الافتراضي لدورة الحياة كاملة مع أقصى قدر من الموثوقية والسلامة. ويجب ذكر ذلك بوضوح في عملية طرح المنافسة والعقد وسيشمل ضمانًا مكثفًا للأنظمة وتحليل موثوقية يضطلع به المصمم / المقاول\n.\nكما ينبغي تضمين نظام إدارة الأصول القائم على تكنولوجيا المعلومات في المشاريع الجديدة كجزء من أعمال التنفيذ في مرحلة طرح المنافسة /المناقصة نفسها. وأن يكون هذا النظام جزءًا من استراتيجية وخطة إدارة الأصول مع تحديد خارطة الطريق لإدارة الأصول بوضوح خلال مرحلة التشغيل وكيفية استخدام النظام لتحقيق الاستراتيجية الشاملة للشركة.\n2.5\nخيارات التحديث والترقية\nعندما يتم التخطيط لإجراء ترقية وتطوير جوهري للنظام مع تجديد أو استبدال الأصول على نطاق واسع، فإنه يجب تحديث خطة ونظام إدارة أصول الخطوط الحديدية ليشمل الأصول الجديدة.\n3.5\nالخطوط الحديدية المستقرة\nيجب أن تنتج الخطوط الحديدية الحالية التي هي في طور تقديم خدماتها وليس لديها خطط لترقيات وتحديثات النظام خطة لإدارة الأصول لإعطاء تفكير إستراتيجي حول أفضل السبل لترحيل سياسات الصيانة الحالية إلى نظام حديث لإدارة الأصول.\n6\nخطوات رئيسية لإدارة الأصول\nيجب أن يكون لدى جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية نظام فعال لإدارة الأصول وأن يكون هذا النظام معتمد ومقبول من قبل الهيئة العامة للنقل. وسيشمل ذلك سياسة إدارة الأصول الفعالة وخطط إدارة الأصول لتنفيذ تلك السياسة.\nوتتكون إدارة الأصول من سلسلة من عمليات الإدارة التي تعمل على تطوير الأصول وتشغيلها وصيانتها وترقيتها والاستفادة منها بأكثر الطرق فعالية من حيث التكلفة بما في ذلك جميع التكاليف والمخاطر وسمات الأداء. ويوفر ذلك للخطوط الحديدية إدارة الشبكة بفعالية في ظل قيودها المالية الحالية، مع تقليل التكاليف التي تمتد طوال عمر المشروع ودورة العمر الافتراضي للمشروع بأكمله.\nويتم تقسيم عمليات الإدارة إلى خطوات.\nفهناك ثماني (8) خطوات رئيسية متواكبة مع ممارسات إدارة الأصول الجيدة الموضحة في النظام الدولي لتوحيد المقاييس\nISO 55000\nوالتي أقرها الاتحاد الدولي للخطوط الحديدية\nUIC\nويجب تضمينها جميعًا في السياسة والخطط. ويتم سرد هذه الخطوات الرئيسية في الجدول أدناه.\nخطوات إرشادية مهمة\nالرقم\nتعريف إدارة الأصول\n1\nنطاق إدارة الأصول\n2\nسياسة إدارة الأصول\n3\nاستراتيجية إدارة الأصول\n4\nإطار إدارة الأصول\n5\nالمواصفات - القرارات والأنشطة الأساسية\n6\nالمواصفات – وضع آليات التمكين\n7\nالمواصفات – وضع آليات المراجعة\n8\n1.6\nتعريف إدارة الأصول (الخطوة 1)\nإدارة الأصول هي عبارة عن مجموعة من الأنشطة والممارسات المنهجية والمنسقة والتي من خلالها يدير أي كيان أو منظمة أصولها وأنظمة أصولها على النحو الأمثل والمستدام، والأداء والمخاطر والنفقات المرتبطة بها على مدار تكاليف العمر الافتراضي للمشروع وخلاقة بغرض تحقيق خطتها الاستراتيجية التنظيمية.\n2.6\nنطاق إدارة الأصول والأنشطة (الخطوة 2)\nينقسم نطاق إدارة الأصول إلى فئتين رئيسيتين:\nنطاق الأصول المادية التي تنطبق عليها عملية إدارة الأصول\nنطاق قرارات إدارة الأصول والعمليات والأنشطة التي تربط الاستراتيجية عالية المستوى للبنية التحتية / ونظام العمل المادي الفعلي المنجز\nبالنسبة للخطوط الحديدية\nويشمل ذلك:\nالمتحركات بما تشمله من قاطرات وعربات الخطوط الحديدية\nالأجهزة والمعدات للورش والورش ومركبات وعربات الصيانة (المصنع الأصفر)\nالبنية التحتية للخطوط الحديدية بما في ذلك المسار والطرق الدائمة\nوتشمل البنية التحتية للخطوط الحديدية عادةً جميع المكونات التالية:\nالمساحات الأرضية\nدعم المسار وتركيبات المسار\nالهياكل مثل الجسور والأنفاق والمعابر إلخ.\nتقاطعات الخط الحديدي وما يرتبط بها من أجهزة الإشارات والمعدات\nتسييج وبوابات الوصول والطرق\nأنظمة الإشارات\nمعدات وأجهزة الاتصالات\nأنظمة التحكم والقيادة\nمعدات الإضاءة وأنظمة السلامة بالموقع\nإمداد الجر الكهربائي وأنظمة توزيع الطاقة\nورش ومباني صيانة البنية التحتية\nمحطات الركاب ومواقع مناولة البضائع وما إلى ذلك.\nورش صيانة المتحركات من قاطرات وقطارات وعربات إلخ.\nمباني مكاتب الموظفين والمستودعات والمخازن ومواقف السيارات وما إلى ذلك المرتبطة بإدارة الخطوط الحديدية\n3.6\nسياسة إدارة الأصول (الخطوة 3)\nوهذه وثيقة مؤسسية عالية المستوى تحدد التزام الشركة بمبادئ إدارة الأصول المناسبة. وسوف تشمل هذه الوثيقة:\nالإشارة إلى رؤية الخطوط الحديدية ودور إدارة الأصول في تحقيق الرؤية\nالمبادئ الأساسية لنظام إدارة الأصول (\nAMS)\n)\nبما في ذلك الالتزام بتكاليف العمر الافتراضي للمشروع كاملة والموثوقية والاستدامة والسلامة\nكيف سيتم تنفيذ نظام إدارة الأصول داخل المنظمة ومن سيكون مسؤولاً عن إدارة النظام\nالآثار المتوقعة على العملاء والمقاولين وأصحاب المصلحة الرئيسيين الآخرين.\n4.6 استراتيجية إدارة الأصول (الخطوة 4)\nتصف هذه الخطوة النهج الاستراتيجي للخطوط الحديدية لإدارة الأصول. وتحدد مخرجات الأداء المطلوبة للأصول من أجل تحقيق رؤية الخطوط الحديدية. ويشمل ذلك على سبيل المثال لا الحصر: متطلبات الجدول الزمني ومستويات موثوقية الخدمة وسلامة العمليات والتأثيرات البيئية\n.\nبعد ذلك، تأكيد الكيفية التي سيتم بها تنفيذ نظام إدارة الأصول، حيث يجب أن يكون ذلك في شكل إطار يوضح المستويات المستهدفة والجداول الزمنية لتحسين كل مكون أو نظام رئيسي للوصول إلى المستوى المطلوب والحفاظ على قدرتها\n.\nكذلك يجب أن تصف الإستراتيجية في الكيفية التي سيدعم بها الهيكل التنظيمي للخطوط الحديدية تنفيذ نظام إدارة الأصول وستحدد النواحي والواجهات الداخلية والخارجية المطلوبة لتحقيق ذلك\n.\n5.6 إطار عمل إدارة الأصول (الخطوة 5)\nيجب أن يحدد إطار عمل إدارة الأصول المكونات الرئيسية الثلاثة لنظام إدارة الأصول كما هو موضح في الشكل 1. وهي\n:\nالقرارات والأنشطة الأساسية\n. يحدد إطار العمل القرارات والأنشطة التي تربط الاستراتيجية بإنجاز العمل لكل من البنية التحتية وتشغيل الشبكة\nآليات التمكين.\nتعتمد فعالية القرارات والأنشطة الأساسية على العديد من آليات الدعم مثل معلومات الأصول وأدوات تقدير تكلفة العمر الافتراضي وتحليل الموثوقية والكفاءات والعمليات التجارية\nآليات المراجعة.\nوهذه مطلوبة وتتمثل أهميتها في رصد وتحسين فعالية نظام إدارة الأصول في تقديم مخرجات البنية التحتية المستدامة على مستوى الميزانية المخصصة. كما أنها توفر حلقة تقديم الملاحظات والتغذية الاستراجاعية للتحسين المستمر في نظام إدارة السلامة. ـ",
      "original_text": "TGA-R-0000-GDN-230504-10\nالإصدار (الأول)\n1\nتمهيد\n1.1\nتاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nفبراير 2023\n1\nالإصدار الأول\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الإرشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام لهذه الوثيقة:\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد   معقول\nAMS\nنظام إدارة الأصول\nIAM\nمعهد إدارة الأصول\nISO\nالمنظمة الدولية   لتوحيد المقاييس\nKPI\nمؤشر الأداء   الرئيسي\nLCC\nتكاليف دورة الحياة\nOEM\nالجهة المصنعة للمعدات   الأصلية\nO&M\nالتشغيل والصيانة\nTGA\nالهيئة العامة   للنقل\nUIC\nالاتحاد الدولي للخطوط   الحديدية\nWLC\nتكلفة العمر   الافتراضي و دورة الحياة كاملة\n2\nمقدمة\n1.2\nالغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان إدارة آمنة وفعالة لجميع أصول الخطوط الحديدية داخل المملكة العربية السعودية، كما سيحقق هدف الهيئة العامة للنقل على المدى الطويل لتوحيد نهج أنظمة إدارة الأصول\n.\nويستند هذا الدليل على أفضل الممارسات الدولية والى الأدلة والإرشادات التي نشرها الاتحاد الدولي للخطوط الحديدية\n(UIC)\nوتتوافق مع متطلبات ومبادئ المنظمة الدولية لتوحيد المعايير الأيزو\nISO 55000\n.\nوتقوم المملكة العربية السعودية من خلال الهيئة العامة للنقل بالتنسيق حاليًا مع قطاع إدارة الأصول في\nالاتحاد الدولي للخطوط الحديدية\nUIC\nوخاصة مع مجموعة عمل إدارة الأصول داخل الاتحاد الدولي لتعزيز تبادل المعلومات بين أعضاء المجموعة في جميع أنحاء العالم والنظر في الأداء والتكاليف وأفضل الممارسات الدولية في إدارة أصول الخطوط الحديدية\n.\nتمكننا إدارة الأصول من الوقوف على المشاكل المتوقعة وتحديدها على المدى القصير والبعيد التي تواجه شبكة الخطوط الحديدية السعودية مما يسمح بالتخطيط المستقبلي القوي من المدى المتوسط   إلى البعيد.\nستسهم في تحسين الرؤية طويلة المدى لأعمال الصيانة مع تقليل التأثير على التشغيل وبالتالي على العميل والمستخدم النهائي.\nتمنح القدرة على تحديد الاستراتيجية للهيئات التنظيمية والوكالات الحكومية الأخرى مثل ممولي المشروع وتوفير نهج متماسك ومتكامل للخطوط الحديدية.\n2.2\nنطاق العمل\nيُطبق الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تحمل أو ترغب في الحصول على رخصة   تشغيل خدمات الخطوط الحديدية وشهادة السلامة، ويجب تطبيق مبادئ إدارة الأصول على كافة وجميع الأصول الموجودة.\n3\nفوائد الإدارة الفعالة للأصول\nيتم تطبيق مبادئ إدارة الأصول على إدارة شبكات الخطوط الحديدية لما تمثله تكلفة وأداء البنية التحتية من أهمية كبيرة.  فالأمر يتعلق بإدارة وتشغيل وصيانة أنظمة الخطوط الحديدية بطريقة تقلل من التكلفة في العمر الافتراضي الكامل لها وتشمل مزايا نظام إدارة الأصول الشامل ما يلي\n:\nيُركز على أنشطة الصيانة والتعزيز والتجديد من أجل تقديم مخرجات مستدامة يقدّرها العملاء ومقدمو التمويل بأقل تكلفة للعمر الافتراضي للأجهزة والمعدات بشكل كامل.\nيوفر آلية متكاملة تتخطى الحدود بين الوظائف التنظيمية وضوابط الأصول متى كان ذلك مناسبًا بين مدير البنية التحتية والمنظمات المتعاقدة.\nيضع مزيدًا من التركيز على صنع القرار القائم على الأدلة باستخدام المعرفة بكيفية أداء الأصول وضعفها وفشلها وتدهورها والحاجة إلى صيانتها.\nيُحسن أنظمة التشغيل والصيانة مما يضمن أن الأصول أكثر احتمالا لتحقيق أهداف الموثوقية الخاصة بها وبالتالي تحقيق الغرض المقصود منها.\nيضمن أيضًا انخفاض حالة الأصول بطريقة آمنة ومتقنة وأكثر فعالية من حيث التكلفة.\n4\nمسؤوليات إدارة الأصول\nإدارة الأصول هي في المقام الأول مسؤولية مؤسسية أساسية. وتتطلع الهيئة العامة للنقل أن يشكل هذا جزءًا رئيسيًا من استراتيجية الشركة أو المؤسسة وأن يتم تبنيها من قبل جميع أصحاب المصلحة المعنيين كجزء من تخطيط أعمالهم العادية الروتينية\n.\nوأن يكون جميع الأطراف المسؤولين عن السكة الحديدية واضحين بشأن المسؤوليات الملقاة على عاتقهم فيما يتعلق بإدارة أصول الخطوط الحديدية\n.\nوتتطلع الهيئة أن يقوم نظام إدارة الأصول بإدارة جميع الأصول الخاضعة لسيطرة الخطوط الحديدية خاصة في أمور مثل\n:\nخيارات أعمال التصاميم\nالإدارة من خلال الصيانة الوقائية والتقادم المبكر للأصول\nالإدارة من خلال عملية التخطيط على المدى البعيد وتشغيل وصيانة وتجديد الأصول.\nللمراجعة المستمرة وعند الضرورة وفحص وتنقيح نهج إدارة الأصول\n1.4 العميل / مالك النظام\nعلى العميل/ المالك التأكد أثناء مرحلتي التصميم والمشتريات من تحديد استراتيجيات إدارة الأصول الفعالة\n.\nوبما أنه سيتم تعيين مقاولين لتصميم وبناء وتشغيل وصيانة خط السكة الحديد. فإنه يجب أن يوضح أي عقد بشكل صريح للمقاول أهمية الأصول وما هي الأصول التي تدخل في نطاق العقد وما هي الأصول الواقعة خارج نطاق العقد. كما يجب عليهم أيضًا التأكد من أن الملكية والممتلكات الفكرية لنظام إدارة الأصول تظل دائمًا مع مالك الخطوط الحديدية. وفي حالة تغيير للمقاول، فإنه يتوجب على المقاول المنتهية مدته التأكد من تحديث نظام إدارة الأصول ونقله إلى المقاول الذي سيتسلم منه\n.\nوعلى العميل / المالك التأكد من تطوير نظام إدارة أصول حديث قائم على تكنولوجيا المعلومات أثناء مراحل البناء / الشراء وتسليمه إلى المرخص له. وأن يكون نظام إدارة الأصول هذا هو النقطة المرجعية للبيانات المُضمنة أو المحدثة لكل أصل في نظام الخطوط الحديدية. وعلى العميل / المالك أيضًا التأكد من الحفاظ على نظام إدارة الأصول المحدث ونقله لصاحب الترخيص الجديد في حالة تغيير المرخص له.\n2.4 حامل رخصة الخطوط الحديدية (المرخص له)\nعلى المرخص له الامتثال لشروط رخصة التشغيل الخاصة به. وينص الشرط\nG 1.4\nمن رخصة التشغيل على ما يلي\n:\nإدارة الأصول \"\n1.4\nAsset management\nيجب على المرخص له\n:\nأ) وضع السياسات والمعايير التي سيطبقها فيما يتعلق بصيانة وتجديد واستبدال وتحسين وتعزيز وتطوير جميع الأصول التي تكون مسؤولة عنها أو التي لديها مصلحة عنها (\"الأصول ذات الصلة\n\"\n).\nب) إنشاء والاحتفاظ بسجل للأصول يتضمن معلومات مناسبة يسهل الوصول إليها عن الأصول ذات الصلة بما في ذلك حالتها وقدرتها وسعتها وموثوقيتها ومتوسط   العمر المتوقع والقيمة الدفترية الحالية للأصول ذات الصلة وكذلك تسجل السياسات والمعايير المحددة في النقطة (أ).\nج) إدارة الأصول ذات الصلة وفقًا لسياساتها ومعاييرها.\nد) جعل المعلومات المتعلقة بالسياسات والمعايير في متناول مقدمي خدمات الخطوط الحديدية المرخص لهم الآخرين بسهولة إذا ما طلبت ذلك الهيئة العامة للنقل.\nهـ) تزويد الهيئة العامة للنقل بحرية الوصول غير المقيد إلى سجل الأصول\nعلى المرخص له من وقت لآخر وبصفة دورية مراجعة السياسات والمعايير المنصوص عليها في الشرط\n1\n.4 (أ) للتأكد من أنها تظل كافية للامتثال للغرض في شرط الترخيص\n1.2\n\" سواء كان ذلك بتوجيه للمراجعة من الهيئة العامة للنقل أو إذا لزم الأمر.\nويظل المرخص له مسؤولاً عن أفعال ونواتج أي مقاولين أو مقاولين من الباطن يشاركونه في أعمال صيانة الخطوط الحديدية. كذلك على المرخص له التأكد من أن نظام إدارة الأصول يتم تحديثه في جميع الأوقات وأن البيانات الواردة فيه دقيقة ويمكن الوصول إليها من قبل أصحاب المصلحة المعنيين\n.\nكما يظل المرخص له مسؤولاً أيضًا عن تسليم نظام إدارة الأصول للعميل / المالك مع البيانات المحدثة والوصول إلى كلمات المرور وما إلى ذلك، وكذلك فعل ذلك في نهاية فترة الترخيص أو في أي وقت يتم فيه إعفاء المرخص له من واجبات الخطوط الحديدية لأي سبب من الأسباب\n.\n3.4\nالهيئة العامة للنقل\nتختص الهيئة العامة للنقل بما يلي\n:\nإعداد وإصدار التوجيهات والإرشادات المتعلقة بترتيبات إدارة أصول الخطوط الحديدية\nاعتماد ترتيبات إدارة الأصول التي تلبي المعايير المطلوبة\nتدقيق نظام إدارة الأصول بما في ذلك سجل الأصول وأي بيانات ذات صلة\nتعزيز التشغيل الآمن والفعال لجميع خطوط الخطوط الحديدية\nمراجعة أداء جميع الخطوط الحديدية\nتحديد الإجراءات التصحيحية والتحسينية\nالتأكد من التزام الخطوط الحديدية بالأنظمة والأدلة والإرشادات وأي توجيهات صادرة.\n5\nضبط المواصفات\n1.5\nخط سكة حديد جديد أو توسعة وتمديد\nعندما يتم النظر في مشروع جديد للخطوط الحديدية، فإنه ينبغي اتخاذ قرار مبكر بشأن استراتيجيات إدارة الأصول في هذا المشروع. وفي هذه المرحلة ومع بداية صحيحة وواضحة، يجب على راعي المشروع أن يطلب وضع خطة لإدارة الأصول على أساس تقليل التكلفة للعمر الافتراضي لدورة الحياة كاملة مع أقصى قدر من الموثوقية والسلامة. ويجب ذكر ذلك بوضوح في عملية طرح المنافسة والعقد وسيشمل ضمانًا مكثفًا للأنظمة وتحليل موثوقية يضطلع به المصمم / المقاول\n.\nكما ينبغي تضمين نظام إدارة الأصول القائم على تكنولوجيا المعلومات في المشاريع الجديدة كجزء من أعمال التنفيذ في مرحلة طرح المنافسة /المناقصة نفسها. وأن يكون هذا النظام جزءًا من استراتيجية وخطة إدارة الأصول مع تحديد خارطة الطريق لإدارة الأصول بوضوح خلال مرحلة التشغيل وكيفية استخدام النظام لتحقيق الاستراتيجية الشاملة للشركة.\n2.5\nخيارات التحديث والترقية\nعندما يتم التخطيط لإجراء ترقية وتطوير جوهري للنظام مع تجديد أو استبدال الأصول على نطاق واسع، فإنه يجب تحديث خطة ونظام إدارة أصول الخطوط الحديدية ليشمل الأصول الجديدة.\n3.5\nالخطوط الحديدية المستقرة\nيجب أن تنتج الخطوط الحديدية الحالية التي هي في طور تقديم خدماتها وليس لديها خطط لترقيات وتحديثات النظام خطة لإدارة الأصول لإعطاء تفكير إستراتيجي حول أفضل السبل لترحيل سياسات الصيانة الحالية إلى نظام حديث لإدارة الأصول.\n6\nخطوات رئيسية لإدارة الأصول\nيجب أن يكون لدى جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية نظام فعال لإدارة الأصول وأن يكون هذا النظام معتمد ومقبول من قبل الهيئة العامة للنقل. وسيشمل ذلك سياسة إدارة الأصول الفعالة وخطط إدارة الأصول لتنفيذ تلك السياسة.\nوتتكون إدارة الأصول من سلسلة من عمليات الإدارة التي تعمل على تطوير الأصول وتشغيلها وصيانتها وترقيتها والاستفادة منها بأكثر الطرق فعالية من حيث التكلفة بما في ذلك جميع التكاليف والمخاطر وسمات الأداء. ويوفر ذلك للخطوط الحديدية إدارة الشبكة بفعالية في ظل قيودها المالية الحالية، مع تقليل التكاليف التي تمتد طوال عمر المشروع ودورة العمر الافتراضي للمشروع بأكمله.\nويتم تقسيم عمليات الإدارة إلى خطوات.\nفهناك ثماني (8) خطوات رئيسية متواكبة مع ممارسات إدارة الأصول الجيدة الموضحة في النظام الدولي لتوحيد المقاييس\nISO 55000\nوالتي أقرها الاتحاد الدولي للخطوط الحديدية\nUIC\nويجب تضمينها جميعًا في السياسة والخطط. ويتم سرد هذه الخطوات الرئيسية في الجدول أدناه.\nخطوات إرشادية مهمة\nالرقم\nتعريف إدارة الأصول\n1\nنطاق إدارة الأصول\n2\nسياسة إدارة الأصول\n3\nاستراتيجية إدارة الأصول\n4\nإطار إدارة الأصول\n5\nالمواصفات - القرارات والأنشطة الأساسية\n6\nالمواصفات – وضع آليات التمكين\n7\nالمواصفات – وضع آليات المراجعة\n8\n1.6\nتعريف إدارة الأصول (الخطوة 1)\nإدارة الأصول هي عبارة عن مجموعة من الأنشطة والممارسات المنهجية والمنسقة والتي من خلالها يدير أي كيان أو منظمة أصولها وأنظمة أصولها على النحو الأمثل والمستدام، والأداء والمخاطر والنفقات المرتبطة بها على مدار تكاليف العمر الافتراضي للمشروع وخلاقة بغرض تحقيق خطتها الاستراتيجية التنظيمية.\n2.6\nنطاق إدارة الأصول والأنشطة (الخطوة 2)\nينقسم نطاق إدارة الأصول إلى فئتين رئيسيتين:\nنطاق الأصول المادية التي تنطبق عليها عملية إدارة الأصول\nنطاق قرارات إدارة الأصول والعمليات والأنشطة التي تربط الاستراتيجية عالية المستوى للبنية التحتية / ونظام العمل المادي الفعلي المنجز\nبالنسبة للخطوط الحديدية\nويشمل ذلك:\nالمتحركات بما تشمله من قاطرات وعربات الخطوط الحديدية\nالأجهزة والمعدات للورش والورش ومركبات وعربات الصيانة (المصنع الأصفر)\nالبنية التحتية للخطوط الحديدية بما في ذلك المسار والطرق الدائمة\nوتشمل البنية التحتية للخطوط الحديدية عادةً جميع المكونات التالية:\nالمساحات الأرضية\nدعم المسار وتركيبات المسار\nالهياكل مثل الجسور والأنفاق والمعابر إلخ.\nتقاطعات الخط الحديدي وما يرتبط بها من أجهزة الإشارات والمعدات\nتسييج وبوابات الوصول والطرق\nأنظمة الإشارات\nمعدات وأجهزة الاتصالات\nأنظمة التحكم والقيادة\nمعدات الإضاءة وأنظمة السلامة بالموقع\nإمداد الجر الكهربائي وأنظمة توزيع الطاقة\nورش ومباني صيانة البنية التحتية\nمحطات الركاب ومواقع مناولة البضائع وما إلى ذلك.\nورش صيانة المتحركات من قاطرات وقطارات وعربات إلخ.\nمباني مكاتب الموظفين والمستودعات والمخازن ومواقف السيارات وما إلى ذلك المرتبطة بإدارة الخطوط الحديدية\n3.6\nسياسة إدارة الأصول (الخطوة 3)\nوهذه وثيقة مؤسسية عالية المستوى تحدد التزام الشركة بمبادئ إدارة الأصول المناسبة. وسوف تشمل هذه الوثيقة:\nالإشارة إلى رؤية الخطوط الحديدية ودور إدارة الأصول في تحقيق الرؤية\nالمبادئ الأساسية لنظام إدارة الأصول (\nAMS)\n)\nبما في ذلك الالتزام بتكاليف العمر الافتراضي للمشروع كاملة والموثوقية والاستدامة والسلامة\nكيف سيتم تنفيذ نظام إدارة الأصول داخل المنظمة ومن سيكون مسؤولاً عن إدارة النظام\nالآثار المتوقعة على العملاء والمقاولين وأصحاب المصلحة الرئيسيين الآخرين.\n4.6 استراتيجية إدارة الأصول (الخطوة 4)\nتصف هذه الخطوة النهج الاستراتيجي للخطوط الحديدية لإدارة الأصول. وتحدد مخرجات الأداء المطلوبة للأصول من أجل تحقيق رؤية الخطوط الحديدية. ويشمل ذلك على سبيل المثال لا الحصر: متطلبات الجدول الزمني ومستويات موثوقية الخدمة وسلامة العمليات والتأثيرات البيئية\n.\nبعد ذلك، تأكيد الكيفية التي سيتم بها تنفيذ نظام إدارة الأصول، حيث يجب أن يكون ذلك في شكل إطار يوضح المستويات المستهدفة والجداول الزمنية لتحسين كل مكون أو نظام رئيسي للوصول إلى المستوى المطلوب والحفاظ على قدرتها\n.\nكذلك يجب أن تصف الإستراتيجية في الكيفية التي سيدعم بها الهيكل التنظيمي للخطوط الحديدية تنفيذ نظام إدارة الأصول وستحدد النواحي والواجهات الداخلية والخارجية المطلوبة لتحقيق ذلك\n.\n5.6 إطار عمل إدارة الأصول (الخطوة 5)\nيجب أن يحدد إطار عمل إدارة الأصول المكونات الرئيسية الثلاثة لنظام إدارة الأصول كما هو موضح في الشكل 1. وهي\n:\nالقرارات والأنشطة الأساسية\n. يحدد إطار العمل القرارات والأنشطة التي تربط الاستراتيجية بإنجاز العمل لكل من البنية التحتية وتشغيل الشبكة\nآليات التمكين.\nتعتمد فعالية القرارات والأنشطة الأساسية على العديد من آليات الدعم مثل معلومات الأصول وأدوات تقدير تكلفة العمر الافتراضي وتحليل الموثوقية والكفاءات والعمليات التجارية\nآليات المراجعة.\nوهذه مطلوبة وتتمثل أهميتها في رصد وتحسين فعالية نظام إدارة الأصول في تقديم مخرجات البنية التحتية المستدامة على مستوى الميزانية المخصصة. كما أنها توفر حلقة تقديم الملاحظات والتغذية الاستراجاعية للتحسين المستمر في نظام إدارة السلامة. ـ",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-10",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الأول)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "تاريخ المراجعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "فبراير 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الإرشادية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام لهذه الوثيقة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ALARP",
          "level": 0
        },
        {
          "marker": "",
          "text": "منخفضة إلى أدنى حد   معقول",
          "level": 0
        },
        {
          "marker": "",
          "text": "AMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "IAM",
          "level": 0
        },
        {
          "marker": "",
          "text": "معهد إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنظمة الدولية   لتوحيد المقاييس",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPI",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشر الأداء   الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "LCC",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكاليف دورة الحياة",
          "level": 0
        },
        {
          "marker": "",
          "text": "OEM",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجهة المصنعة للمعدات   الأصلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "O&M",
          "level": 0
        },
        {
          "marker": "",
          "text": "التشغيل والصيانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة   للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "UIC",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتحاد الدولي للخطوط   الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "WLC",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكلفة العمر   الافتراضي و دورة الحياة كاملة",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان إدارة آمنة وفعالة لجميع أصول الخطوط الحديدية داخل المملكة العربية السعودية، كما سيحقق هدف الهيئة العامة للنقل على المدى الطويل لتوحيد نهج أنظمة إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويستند هذا الدليل على أفضل الممارسات الدولية والى الأدلة والإرشادات التي نشرها الاتحاد الدولي للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(UIC)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتوافق مع متطلبات ومبادئ المنظمة الدولية لتوحيد المعايير الأيزو",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 55000",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتقوم المملكة العربية السعودية من خلال الهيئة العامة للنقل بالتنسيق حاليًا مع قطاع إدارة الأصول في",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتحاد الدولي للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "UIC",
          "level": 0
        },
        {
          "marker": "",
          "text": "وخاصة مع مجموعة عمل إدارة الأصول داخل الاتحاد الدولي لتعزيز تبادل المعلومات بين أعضاء المجموعة في جميع أنحاء العالم والنظر في الأداء والتكاليف وأفضل الممارسات الدولية في إدارة أصول الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمكننا إدارة الأصول من الوقوف على المشاكل المتوقعة وتحديدها على المدى القصير والبعيد التي تواجه شبكة الخطوط الحديدية السعودية مما يسمح بالتخطيط المستقبلي القوي من المدى المتوسط   إلى البعيد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستسهم في تحسين الرؤية طويلة المدى لأعمال الصيانة مع تقليل التأثير على التشغيل وبالتالي على العميل والمستخدم النهائي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمنح القدرة على تحديد الاستراتيجية للهيئات التنظيمية والوكالات الحكومية الأخرى مثل ممولي المشروع وتوفير نهج متماسك ومتكامل للخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "نطاق العمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُطبق الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تحمل أو ترغب في الحصول على رخصة   تشغيل خدمات الخطوط الحديدية وشهادة السلامة، ويجب تطبيق مبادئ إدارة الأصول على كافة وجميع الأصول الموجودة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "فوائد الإدارة الفعالة للأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تطبيق مبادئ إدارة الأصول على إدارة شبكات الخطوط الحديدية لما تمثله تكلفة وأداء البنية التحتية من أهمية كبيرة.  فالأمر يتعلق بإدارة وتشغيل وصيانة أنظمة الخطوط الحديدية بطريقة تقلل من التكلفة في العمر الافتراضي الكامل لها وتشمل مزايا نظام إدارة الأصول الشامل ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُركز على أنشطة الصيانة والتعزيز والتجديد من أجل تقديم مخرجات مستدامة يقدّرها العملاء ومقدمو التمويل بأقل تكلفة للعمر الافتراضي للأجهزة والمعدات بشكل كامل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يوفر آلية متكاملة تتخطى الحدود بين الوظائف التنظيمية وضوابط الأصول متى كان ذلك مناسبًا بين مدير البنية التحتية والمنظمات المتعاقدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يضع مزيدًا من التركيز على صنع القرار القائم على الأدلة باستخدام المعرفة بكيفية أداء الأصول وضعفها وفشلها وتدهورها والحاجة إلى صيانتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُحسن أنظمة التشغيل والصيانة مما يضمن أن الأصول أكثر احتمالا لتحقيق أهداف الموثوقية الخاصة بها وبالتالي تحقيق الغرض المقصود منها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يضمن أيضًا انخفاض حالة الأصول بطريقة آمنة ومتقنة وأكثر فعالية من حيث التكلفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسؤوليات إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول هي في المقام الأول مسؤولية مؤسسية أساسية. وتتطلع الهيئة العامة للنقل أن يشكل هذا جزءًا رئيسيًا من استراتيجية الشركة أو المؤسسة وأن يتم تبنيها من قبل جميع أصحاب المصلحة المعنيين كجزء من تخطيط أعمالهم العادية الروتينية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون جميع الأطراف المسؤولين عن السكة الحديدية واضحين بشأن المسؤوليات الملقاة على عاتقهم فيما يتعلق بإدارة أصول الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتطلع الهيئة أن يقوم نظام إدارة الأصول بإدارة جميع الأصول الخاضعة لسيطرة الخطوط الحديدية خاصة في أمور مثل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "خيارات أعمال التصاميم",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإدارة من خلال الصيانة الوقائية والتقادم المبكر للأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإدارة من خلال عملية التخطيط على المدى البعيد وتشغيل وصيانة وتجديد الأصول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمراجعة المستمرة وعند الضرورة وفحص وتنقيح نهج إدارة الأصول",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4 العميل / مالك النظام",
          "level": 1
        },
        {
          "marker": "",
          "text": "على العميل/ المالك التأكد أثناء مرحلتي التصميم والمشتريات من تحديد استراتيجيات إدارة الأصول الفعالة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبما أنه سيتم تعيين مقاولين لتصميم وبناء وتشغيل وصيانة خط السكة الحديد. فإنه يجب أن يوضح أي عقد بشكل صريح للمقاول أهمية الأصول وما هي الأصول التي تدخل في نطاق العقد وما هي الأصول الواقعة خارج نطاق العقد. كما يجب عليهم أيضًا التأكد من أن الملكية والممتلكات الفكرية لنظام إدارة الأصول تظل دائمًا مع مالك الخطوط الحديدية. وفي حالة تغيير للمقاول، فإنه يتوجب على المقاول المنتهية مدته التأكد من تحديث نظام إدارة الأصول ونقله إلى المقاول الذي سيتسلم منه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى العميل / المالك التأكد من تطوير نظام إدارة أصول حديث قائم على تكنولوجيا المعلومات أثناء مراحل البناء / الشراء وتسليمه إلى المرخص له. وأن يكون نظام إدارة الأصول هذا هو النقطة المرجعية للبيانات المُضمنة أو المحدثة لكل أصل في نظام الخطوط الحديدية. وعلى العميل / المالك أيضًا التأكد من الحفاظ على نظام إدارة الأصول المحدث ونقله لصاحب الترخيص الجديد في حالة تغيير المرخص له.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4 حامل رخصة الخطوط الحديدية (المرخص له)",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المرخص له الامتثال لشروط رخصة التشغيل الخاصة به. وينص الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G 1.4",
          "level": 0
        },
        {
          "marker": "",
          "text": "من رخصة التشغيل على ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول \"",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "Asset management",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ) وضع السياسات والمعايير التي سيطبقها فيما يتعلق بصيانة وتجديد واستبدال وتحسين وتعزيز وتطوير جميع الأصول التي تكون مسؤولة عنها أو التي لديها مصلحة عنها (\"الأصول ذات الصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "\"",
          "level": 0
        },
        {
          "marker": "",
          "text": ").",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب) إنشاء والاحتفاظ بسجل للأصول يتضمن معلومات مناسبة يسهل الوصول إليها عن الأصول ذات الصلة بما في ذلك حالتها وقدرتها وسعتها وموثوقيتها ومتوسط   العمر المتوقع والقيمة الدفترية الحالية للأصول ذات الصلة وكذلك تسجل السياسات والمعايير المحددة في النقطة (أ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج) إدارة الأصول ذات الصلة وفقًا لسياساتها ومعاييرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "د) جعل المعلومات المتعلقة بالسياسات والمعايير في متناول مقدمي خدمات الخطوط الحديدية المرخص لهم الآخرين بسهولة إذا ما طلبت ذلك الهيئة العامة للنقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "هـ) تزويد الهيئة العامة للنقل بحرية الوصول غير المقيد إلى سجل الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص له من وقت لآخر وبصفة دورية مراجعة السياسات والمعايير المنصوص عليها في الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": ".4 (أ) للتأكد من أنها تظل كافية للامتثال للغرض في شرط الترخيص",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "\" سواء كان ذلك بتوجيه للمراجعة من الهيئة العامة للنقل أو إذا لزم الأمر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويظل المرخص له مسؤولاً عن أفعال ونواتج أي مقاولين أو مقاولين من الباطن يشاركونه في أعمال صيانة الخطوط الحديدية. كذلك على المرخص له التأكد من أن نظام إدارة الأصول يتم تحديثه في جميع الأوقات وأن البيانات الواردة فيه دقيقة ويمكن الوصول إليها من قبل أصحاب المصلحة المعنيين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يظل المرخص له مسؤولاً أيضًا عن تسليم نظام إدارة الأصول للعميل / المالك مع البيانات المحدثة والوصول إلى كلمات المرور وما إلى ذلك، وكذلك فعل ذلك في نهاية فترة الترخيص أو في أي وقت يتم فيه إعفاء المرخص له من واجبات الخطوط الحديدية لأي سبب من الأسباب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "تختص الهيئة العامة للنقل بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعداد وإصدار التوجيهات والإرشادات المتعلقة بترتيبات إدارة أصول الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد ترتيبات إدارة الأصول التي تلبي المعايير المطلوبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تدقيق نظام إدارة الأصول بما في ذلك سجل الأصول وأي بيانات ذات صلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعزيز التشغيل الآمن والفعال لجميع خطوط الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة أداء جميع الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد الإجراءات التصحيحية والتحسينية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من التزام الخطوط الحديدية بالأنظمة والأدلة والإرشادات وأي توجيهات صادرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضبط المواصفات",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "خط سكة حديد جديد أو توسعة وتمديد",
          "level": 0
        },
        {
          "marker": "",
          "text": "عندما يتم النظر في مشروع جديد للخطوط الحديدية، فإنه ينبغي اتخاذ قرار مبكر بشأن استراتيجيات إدارة الأصول في هذا المشروع. وفي هذه المرحلة ومع بداية صحيحة وواضحة، يجب على راعي المشروع أن يطلب وضع خطة لإدارة الأصول على أساس تقليل التكلفة للعمر الافتراضي لدورة الحياة كاملة مع أقصى قدر من الموثوقية والسلامة. ويجب ذكر ذلك بوضوح في عملية طرح المنافسة والعقد وسيشمل ضمانًا مكثفًا للأنظمة وتحليل موثوقية يضطلع به المصمم / المقاول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما ينبغي تضمين نظام إدارة الأصول القائم على تكنولوجيا المعلومات في المشاريع الجديدة كجزء من أعمال التنفيذ في مرحلة طرح المنافسة /المناقصة نفسها. وأن يكون هذا النظام جزءًا من استراتيجية وخطة إدارة الأصول مع تحديد خارطة الطريق لإدارة الأصول بوضوح خلال مرحلة التشغيل وكيفية استخدام النظام لتحقيق الاستراتيجية الشاملة للشركة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "خيارات التحديث والترقية",
          "level": 0
        },
        {
          "marker": "",
          "text": "عندما يتم التخطيط لإجراء ترقية وتطوير جوهري للنظام مع تجديد أو استبدال الأصول على نطاق واسع، فإنه يجب تحديث خطة ونظام إدارة أصول الخطوط الحديدية ليشمل الأصول الجديدة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية المستقرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تنتج الخطوط الحديدية الحالية التي هي في طور تقديم خدماتها وليس لديها خطط لترقيات وتحديثات النظام خطة لإدارة الأصول لإعطاء تفكير إستراتيجي حول أفضل السبل لترحيل سياسات الصيانة الحالية إلى نظام حديث لإدارة الأصول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطوات رئيسية لإدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون لدى جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية نظام فعال لإدارة الأصول وأن يكون هذا النظام معتمد ومقبول من قبل الهيئة العامة للنقل. وسيشمل ذلك سياسة إدارة الأصول الفعالة وخطط إدارة الأصول لتنفيذ تلك السياسة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتكون إدارة الأصول من سلسلة من عمليات الإدارة التي تعمل على تطوير الأصول وتشغيلها وصيانتها وترقيتها والاستفادة منها بأكثر الطرق فعالية من حيث التكلفة بما في ذلك جميع التكاليف والمخاطر وسمات الأداء. ويوفر ذلك للخطوط الحديدية إدارة الشبكة بفعالية في ظل قيودها المالية الحالية، مع تقليل التكاليف التي تمتد طوال عمر المشروع ودورة العمر الافتراضي للمشروع بأكمله.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتم تقسيم عمليات الإدارة إلى خطوات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فهناك ثماني (8) خطوات رئيسية متواكبة مع ممارسات إدارة الأصول الجيدة الموضحة في النظام الدولي لتوحيد المقاييس",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO 55000",
          "level": 0
        },
        {
          "marker": "",
          "text": "والتي أقرها الاتحاد الدولي للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "UIC",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب تضمينها جميعًا في السياسة والخطط. ويتم سرد هذه الخطوات الرئيسية في الجدول أدناه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطوات إرشادية مهمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعريف إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "نطاق إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "سياسة إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "استراتيجية إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "إطار إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات - القرارات والأنشطة الأساسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات – وضع آليات التمكين",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات – وضع آليات المراجعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "6",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعريف إدارة الأصول (الخطوة 1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول هي عبارة عن مجموعة من الأنشطة والممارسات المنهجية والمنسقة والتي من خلالها يدير أي كيان أو منظمة أصولها وأنظمة أصولها على النحو الأمثل والمستدام، والأداء والمخاطر والنفقات المرتبطة بها على مدار تكاليف العمر الافتراضي للمشروع وخلاقة بغرض تحقيق خطتها الاستراتيجية التنظيمية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "6",
          "level": 1
        },
        {
          "marker": "",
          "text": "نطاق إدارة الأصول والأنشطة (الخطوة 2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ينقسم نطاق إدارة الأصول إلى فئتين رئيسيتين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "نطاق الأصول المادية التي تنطبق عليها عملية إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "نطاق قرارات إدارة الأصول والعمليات والأنشطة التي تربط الاستراتيجية عالية المستوى للبنية التحتية / ونظام العمل المادي الفعلي المنجز",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشمل ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتحركات بما تشمله من قاطرات وعربات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأجهزة والمعدات للورش والورش ومركبات وعربات الصيانة (المصنع الأصفر)",
          "level": 0
        },
        {
          "marker": "",
          "text": "البنية التحتية للخطوط الحديدية بما في ذلك المسار والطرق الدائمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل البنية التحتية للخطوط الحديدية عادةً جميع المكونات التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المساحات الأرضية",
          "level": 0
        },
        {
          "marker": "",
          "text": "دعم المسار وتركيبات المسار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهياكل مثل الجسور والأنفاق والمعابر إلخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقاطعات الخط الحديدي وما يرتبط بها من أجهزة الإشارات والمعدات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تسييج وبوابات الوصول والطرق",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة الإشارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "معدات وأجهزة الاتصالات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة التحكم والقيادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "معدات الإضاءة وأنظمة السلامة بالموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "إمداد الجر الكهربائي وأنظمة توزيع الطاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورش ومباني صيانة البنية التحتية",
          "level": 0
        },
        {
          "marker": "",
          "text": "محطات الركاب ومواقع مناولة البضائع وما إلى ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورش صيانة المتحركات من قاطرات وقطارات وعربات إلخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مباني مكاتب الموظفين والمستودعات والمخازن ومواقف السيارات وما إلى ذلك المرتبطة بإدارة الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "6",
          "level": 1
        },
        {
          "marker": "",
          "text": "سياسة إدارة الأصول (الخطوة 3)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهذه وثيقة مؤسسية عالية المستوى تحدد التزام الشركة بمبادئ إدارة الأصول المناسبة. وسوف تشمل هذه الوثيقة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشارة إلى رؤية الخطوط الحديدية ودور إدارة الأصول في تحقيق الرؤية",
          "level": 0
        },
        {
          "marker": "",
          "text": "المبادئ الأساسية لنظام إدارة الأصول (",
          "level": 0
        },
        {
          "marker": "",
          "text": "AMS)",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "بما في ذلك الالتزام بتكاليف العمر الافتراضي للمشروع كاملة والموثوقية والاستدامة والسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "كيف سيتم تنفيذ نظام إدارة الأصول داخل المنظمة ومن سيكون مسؤولاً عن إدارة النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآثار المتوقعة على العملاء والمقاولين وأصحاب المصلحة الرئيسيين الآخرين.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "6 استراتيجية إدارة الأصول (الخطوة 4)",
          "level": 1
        },
        {
          "marker": "",
          "text": "تصف هذه الخطوة النهج الاستراتيجي للخطوط الحديدية لإدارة الأصول. وتحدد مخرجات الأداء المطلوبة للأصول من أجل تحقيق رؤية الخطوط الحديدية. ويشمل ذلك على سبيل المثال لا الحصر: متطلبات الجدول الزمني ومستويات موثوقية الخدمة وسلامة العمليات والتأثيرات البيئية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد ذلك، تأكيد الكيفية التي سيتم بها تنفيذ نظام إدارة الأصول، حيث يجب أن يكون ذلك في شكل إطار يوضح المستويات المستهدفة والجداول الزمنية لتحسين كل مكون أو نظام رئيسي للوصول إلى المستوى المطلوب والحفاظ على قدرتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يجب أن تصف الإستراتيجية في الكيفية التي سيدعم بها الهيكل التنظيمي للخطوط الحديدية تنفيذ نظام إدارة الأصول وستحدد النواحي والواجهات الداخلية والخارجية المطلوبة لتحقيق ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "6 إطار عمل إدارة الأصول (الخطوة 5)",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن يحدد إطار عمل إدارة الأصول المكونات الرئيسية الثلاثة لنظام إدارة الأصول كما هو موضح في الشكل 1. وهي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "القرارات والأنشطة الأساسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ". يحدد إطار العمل القرارات والأنشطة التي تربط الاستراتيجية بإنجاز العمل لكل من البنية التحتية وتشغيل الشبكة",
          "level": 0
        },
        {
          "marker": "",
          "text": "آليات التمكين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعتمد فعالية القرارات والأنشطة الأساسية على العديد من آليات الدعم مثل معلومات الأصول وأدوات تقدير تكلفة العمر الافتراضي وتحليل الموثوقية والكفاءات والعمليات التجارية",
          "level": 0
        },
        {
          "marker": "",
          "text": "آليات المراجعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهذه مطلوبة وتتمثل أهميتها في رصد وتحسين فعالية نظام إدارة الأصول في تقديم مخرجات البنية التحتية المستدامة على مستوى الميزانية المخصصة. كما أنها توفر حلقة تقديم الملاحظات والتغذية الاستراجاعية للتحسين المستمر في نظام إدارة السلامة. ـ",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}