{
  "law_id": "uqn_17459",
  "law_name": "النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربي",
  "title": "النظام الموحد لإدارة نفايات الرعاية الصحية بدول مجلس التعاون لدول الخليج العربي",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1442/09/04",
  "issue_date_gregorian": "16/04/2021",
  "publish_date_hijri": "1442/09/04",
  "publish_date_gregorian": "16/04/2021",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=17459",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 5,
  "articles": [
    {
      "number": 0,
      "number_text": "مقدمة",
      "text": "الإصدار الثالث\nجدول التعديلات الواردة في اللائحة التنفيذية للنظام الموحد لإدارة نفايات الرعاية الصحية مقارنة باللائحة الإصدار الثاني الصادرة بالقرار الوزاري رقم 615100  وتاريخ 24/ 5/ 1441هـ\nالمادة\nالنص قبل التعديل\nالنص بعد التعديل\nنوع التعديل\nم4/2\n2- 4 تقوم وزارة الشؤون البلدية والقروية:\n1- استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.\n2- منع استقبال نفايات الرعاية الصحية الخطرة غير المعالجة في المرادم البلدية وفق الإجراءات المعمول بها.\n3-الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للأرصاد وحماية البيئة لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدار الموافقة البيئية.\n2- 4 تقوم وزارة الشؤون البلدية والقروية والإسكان بالتالي :\n1- استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.\n2- تخصيص خلايا هندسية مبطنة لاستقبال نفايات الرعاية الصحية الخطرة المعاجلة فقط، وفق إجراءت التخصيص المتبعة لديها في هذا الشأن وحسب المواصفات المعتمدة لدى المركز الوطني لإدارة النفايات.\n3- الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للإرصاد وحماية البية لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدارة الموافقة البيئية.\nتعديل\nالفصل الأول:\nأحكـــام عامـــــة\nمادة (1)\nتعاريــــف\nفي مجال تطبيق أحكام النظام الموحد لإدارة نفايات الرعاية الصحية ولائحته التنفيذية يقصد بالكلمات والعبارات والألفاظ الآتي بيانها، المعاني المبينة قرين كل منها، ما لم يتضح من السياق خلاف ذلك:\n1- نفایات الرعایة الصحیة:\nهي النفایات التي تنتج من المنشآت التي تقدم الرعایة الصحیة المختلفة، والمختبرات، ومراكز إنتاج الأدوية والمستحضرات الدوائية واللقاحات، ومراكز العلاج البيطري والمؤسسات البحثية، ومن العلاج والتمريض في المنازل.\nوتقسم إلى نوعين:\n1- 1 نفایات الرعایة الصحیة غیر الخطرة:\nوهي جميع النفایات التي تشتمل على مواد كالتي توجد في النفایات البلدية، وتنتج هذه النفایات من الأقسام الإدارية ومن أعمال النظافة العامة داخل المنشآت الصحیة، وتشكل الجزء الأكبر من إجمالي\nنفایات الرعایة الصحیة، ویعامل هذا النوع معاملة النفایات البلدية.\n1- 2 نفایات الرعایة الصحیة الخطرة:\nهي النفایات التي تنتج من مصادر ملوثة أو محتمل تلوثها بالعوامل المعدیة أو الكيماوية أو المشعة وتشكل النسبة الأقل من إجمالي نفایات الرعایة الصحیة، وتشكل خطراً على الفرد والمجتمع والبيئة\nأثناء إنتاجها أو جمعها أو تداولها أو تخزینها أو نقلها أو التخلص منها.\n2-  نفایات الأجزاء وبقایا الأعضاء البشرية والحيوانية:\nهي النفایات التي تحتوي على الأنسجة، والأعضاء البشرية، والنسج الجنينية والمشیمیة، وجثث\nالحيوانات، /  والدم ومشتقاته، والسوائل الجسمیة.\n3- النفایات المعدیة:\nهي تلك النفایات التي قد تنقل أیّاً من الأمراض المعدیة نتيجة تلوثها بالبكتريا، الفيروسات، الطفيليات،والفطريات.\n4- النفایات الكيماوية:\nهي تلك النفایات التي تشتمل على المواد الكيماوية الصلبة أو السائلة أو الغازية الناتجة من الأنشطة\nالتشخيصية، العلاجية، المختبرية، أو المستخدمة في التنظيف وإجراءات التطهیر أو التعقيم.\n5- النفایات الحادة:\nهي النفایات التي تحتوي على الأدوات الحادة مثل المحاقن، المشارط، المباضع الجراحية، المناشير،\nالشفرات، الزجاج المهشم، وأي أدوات حادة أخرى قد تسبب قطعًا أو وخزاً للجسم.\n6- النفایات الصيدلانية (الأدوية):\nهي تلك النفایات المتخلفة عن الأنشطة الوقائية أو العلاجية أو عن إنتاج وتحضیر المستحضرات\nالصيدلية والعقاقير والأدوية التالفة أو منتهیة الصلاحية.\n7- النفایات الملوثة بالمواد المشعة:\nهي تلك النفایات التي تتضمن جميع المواد الصلبة والسائلة والغازية الملوثة بنویدات المواد المشعة\nالناتجة من استخدامها في فحوصات الأنسجة البشرية والسوائل، وفي إجراءات تشخيص وتحديد\nالأورام وعلاجها.\n8- نفایات عبوات الغازات المضغوطة:\nهي أسطوانات الغازات الفارغة أو التالفة والخراطيش (الكارترج) وعبوات التعقيم والبخاخات (أریسولات).\n9- نفایات المواد السامة للجینات والخلایا:\nهي نفایات مواد صیدلانیة خاصة شدیدة الخطورة، ولها القدرة على قتل أو منع انقسام الخلایا أو مكونات الجینات، ویشمل هذا، تلك المواد المستخدمة في علاج بعض أنواع السرطان وحالات نقل الأعضاء، كما تشمل هذه النفایات أي لوازم مستخدمة في تحضیر هذه المواد بالإضافة إلى إفرازات المریض الذي یتم علاجه بهذه المواد، وحتى أسبوع من تاریخ آخر جرعة أخذها المريض.\n10- وحدة معالجة النفایات:\nتعني المنشأة التي تتم فیها عملیات تغییر الخاصیة البيولوجية أو الكیماویة أو الفیزیائیة لنفایات الرعایة الصحیة الخطرة بهدف القضاء على خطورتها حتى تصبح آمنة صحیّاً وبیئیّاً.\n11- فرز (فصل) النفایات:\nهو عزل مجموعة نفایات الرعایة الصحیة الخطرة (بواسطة المنتج) ابتداءً من نقطة إنتاجها في المنشأة\nوخلال مراحل الجمع والتعبئة والتخزین والنقل داخل المنشأة\n12- التخزین:\nهو حفظ مؤقت لنفایات الرعایة الصحیة الخطرة في موقع تجميع محدد.\n13- الناقل:\nهو الشخص الطبیعي أو الاعتباري (شركة أو مؤسسة عامة أو خاصة) الذي یعمل في مجال نقل نفایات الرعایة الصحیة الخطرة إلى وحدة المعالجة والتخلص.\n14- وثیقة النقل:\nهي الإستمارة التي تشتمل على كافة البیانات المستوفاة والموقعة من قبل المنتج والناقل والمستخلص\nوالتي تتكون غالباً من عدة نسخ تصاحب حمولة نفایات الرعایة الصحیة المنقولة من المنشأة المنتجة\nللنفایات إلى وحدة المعالجة.\n15- المنشأة:\nهي أي مستشفى أو عیادة أو مركز طبي أو بیطري أو شركة أدویة أو مركز أبحاث طبي أو صیدلیة أو\nمختبر أو دور نقاهة عامة أو خاصة.\n16- المنتج:\nهو أي شخص طبیعي أو اعتباري یؤدي نشاطه إلى إنتاج نفایات الرعایة الصحیة مثل المنشأة الصحیة.\n17- الجهة المختصة:\nهي جهاز البیئة أو أي جهة أخرى تحددها الدولة.\n18- حرق النفایات:\nهي العملیة التي یتم بها التخلص من النفایات الصلبة والسائلة والغازیة القابلة للاحتراق في درجات حرارة عالیة لینتج عنها غازات أو مواد أو مركبات لا تؤثر على البیئة ونواتج لا تحتوي على مواد خطرة.\nاللائحة:\n1- 1 نفايات عبوات الغازات المضغوطة:\nهي اسطوانات الغازات الفارغة أو التالفة والخراطيش (الكارترج) وعبوات التعقيم والبخاخات (أريسولات).\n1- 2 نفايات المواد السامة للجينات والخلايا:\nنفايات مواد صيدلانية خاصة شديدة الخطورة لها القدرة على قتل أو منع انقسام الخلايا أو مكونات الجينات، ويشمل ذلك المواد المستخدمة في علاج بعض أنواع السرطان وحالات نقل الأعضاء، كما تشمل هذه النفايات أي لوازم مستخدمة في تحضير هذه المواد بالإضافة إلى إفرازات المريض الذي يتم علاجه بهذه المواد ولمدة أسبوع من تاريخ آخر جرعة أخذها.\n1- 3 النفايات شديدة العدوى:\nهي النفايات المعدية المحتوية يقيناً وبدرجة كبيرة على عوامل بيولوجية خطرة.\n1- 4 النفايات:\nنفايات الرعاية الصحية الخطرة.\n1- 5 فرز (فصل) النفايات:\nعزل مجموعة نفايات الرعاية الصحية الخطرة في الأكياس والحاويات المخصصة لها ابتداءً من نقطة إنتاجها في المنشأة وخلال مراحل الجمع والتعبئة والتخزين والنقل داخل المنشأة.\n1- 6 المنتج:\nهو أي شخص طبيعي أو اعتباري يؤدي نشاطه إلى إنتاج نفايات الرعاية الصحية.\n1- 7 المنشأة:\nهي أي مستشفى أو عيادة أو مركز طبي أو مركز بيطري أو شركة أدوية أو مركز أبحاث طبي أو صيدلية أو دور نقاهة عامة أو أهلية.\n1- 8 نقطة التجميع:\nالمكان الذي يتم فيه جمع أكياس النفايات داخل أقسام المنشأة.\n1- 9 التخزين المؤقت:\nحفظ مؤقت لا يتعدى 24 ساعة لنفايات الرعاية الصحية الخطرة في مركز تجميع محدد داخل المنشأة.\n1- 10 النقل:\nهو نقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية إلى مراكز وحدات المعالجة.\n1- 11 الناقل:\nالشخص الطبيعي أو الاعتباري (شركة أو مؤسسة عامة أو خاصة) الذي يعمل في مجال نقل نفايات الرعاية الصحية الخطرة إلى وحدة المعالجة والتخلص.\n1- 12 وثيقة النقل:\nالإستمارة التي تشتمل على كافة البيانات المستوفاة والموقعة من قبل المنتج والناقل والمتخلص والتي تتكون غالباً من عدة نسخ تصاحب حمولة نفايات الرعاية الصحية الخطرة المنقولة من المنشأة المنتجة للنفايات إلى وحدة المعالجة حسب النموذج رقم (1).\n1- 13الصحة العامة:\nمنظور متكامل وشامل لصحة الفرد والأسرة والمجتمع والتأثيرات البيئية والاجتماعية والاقتصادية والوراثية عليها.\n1- 14البيئة:\nكل ما يحيط بالإنسان من ماء وهواء ويابسة وفضاء خارجي وكل ما تحتويه هذه الأوساط من جماد ونبات وحيوان وأشكال مختلفة من طاقة ونظم وعمليات طبيعية وأنشطة بشرية.\n1- 15التلوث البيئي:\nوجود مادة أو أكثر من المواد أو العوامل البيولوجية أو الكيميائية أو الإشعاعية بكميات أو صفات أو لمدة زمنية تؤدي بطريق مباشر أو غير مباشر إلى الإضرار بالصحة العامة أو الأحياء أو الموارد الطبيعية أو الممتلكات أو تؤثر سلبياً على نوعية الحياة ورفاهية الإنسان.\n1- 16المعالجة المبدئية:\nمعاملة النفايات شديدة العدوى في أماكن إنتاجها باستعمال درجات حرارة تحت ضغط أو بمواد كيماوية بهدف الإقلال من العوامل البيولوجية الموجودة فيها.\n1- 17الكيس الأحمر:\nكيس بلاستيكي أحمر اللون لا تقل سماكته عن 150 ميكرون ذو سعة 100 لتر بحد أقصى مكتوب عليه عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.\n1- 18الكيس الأصفر:\nكيس بلاستيكي أصفر اللون لا تقل سماكته عن 150 ميكرون ذو سعة 100 لتر بحد أقصى مكتوب عليه عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.\n1- 19حاوية نفايات الأدوات الحادة:\nحاوية بلاستيكية صفراء اللون قوية وغير قابلة للثقب وغير منفذة للسوائل مكتوب عليها عبارة نفايات حادة خطرة وشعار النفايات الطبية الخطرة توجد بها فتحة تسمح بإدخال نفايات الأدوات الحادة ومزودة بغطاء لإحكام القفل، ومقبض لسهولة الحمل.\n1- 20حاويات الأكياس (السلال):\nسلال مصنوعة من الصلب الذي لا يصدأ ( ستانلس ستيل ) أو من مادة بلاستيكية سهلة التنظيف ذات غطاء علوي محكم يفتح بالقدم ويكتب على غطائها وجانبها الأمامي عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.\n1- 21حاويات المواد المشعة:\nحاويات مصنوعة أو محاطة بالرصاص مدون عليها الشعار الدولي للإشعاع.\n1- 22 عربات النقل:\nعربات صفراء اللون ذات عجلات لسهولة الحركة مصنوعة من مواد مقاومة للصدأ ولا تتأثر بالأحماض أو القلويات مانعة للتسرب وذات أسطح وزوايا سهلة التنظيف وذات حجم مناسب لنقل عشرة أكياس في المرة الواحدة ومزودة بغطاء لإحكام قفلها أثناء النقل ومقبض لسهولة تحريكها ويكتب على جوانبها وغطائها بخط واضح نفايات طبية خطرة ومبين عليها شعار النفايات الحيوية الخطرة.\n1- 23 حاوية النفايات السائلة:\nحاويات صفراء اللون مصنوعة من مادة لا تتفاعل مع المواد الكيماوية التي توضع بداخلها وقوية تتحمل التخزين ومحكمة الإغلاق ولا تتعدى سعتها (50) لتراً ويكتب على جوانبها بخط واضح نفايات كيميائية وشعار النفايات الطبية الخطرة.\n1- 24 البطاقة اللاصقة:\nبطاقة تلصق على الكيس أو الحاوية تحتوي على البيانات التالية: (اسم المنشأة، اسم القسم أو الجناح، نوع النفايات التي يحتويها الكيس أو الحاوية، اسم الشخص الذي قام بإغلاق الكيس أو الحاوية، الوقت والتاريخ) وتكون بحجم مناسب لا يقل عن 15سم × 14سم مكتوبة بياناتها بحبر ثابت مقاوم للماء ومطبوع عليها شعار النفايات الحيوية الخطرة النموذج رقم (2).\n1- 25شعار النفايات الحيوية الخطرة:\nهو الشعار الموضح في الشكل رقم (1).\n1- 26شعار نفايات المواد السامة للخلايا:\nهو الشعار الموضح في الشكل رقم (2).\n1- 27الشعار الدولي للإشعاع:\nهو الشعار الموضح في الشكل رقم (3).\n1- 28الموافقة البيئية:\nهو الترخيص الصادر من الهيئة العامة للأرصاد وحماية البيئة بغرض الموافقة على إقامة مراكز المعالجة أو أماكن التخلص.\n1- 29 وحدة معالجة النفايات:\nالمنشأة أو المركز الذي تتم فيه عملية معالجة نفايات الرعاية الصحية الخطرة.\n1- 30 تقنية المعالجة:\nالتقنية التي تعتمد عليها أجهزة وحدات المعالجة للقيام بمعالجة نفايات الرعاية الصحية الخطرة.\n1- 31 تقنية معتمدة:\nتقنية لمعالجة نفايات الرعاية الخطرة مصرح باستخدامها من قبل الهيئة العامة للأرصاد وحماية البيئة.\n1- 32 المعالجة:\nأي وسيلة أو تقنية تستخدم لتغيير الصفة الفيزيائية أو الكيميائية أو البيولوجية للنفايات وتستعمل لمعادلة النفايات أو الاستفادة من المواد أو الطاقة الموجودة فيها أو المتحررة منها أو لتحويل النفايات الخطرة إلى نفايات غير خطرة أو اقل خطورة أو أكثر أماناً عند النقل أو التخزين أو التخلص أو تهيئتها بغرض تخزينها أو التقليل من حجمها.\n1- 33 حرق النفايات:\nهي العملية التي يتم بها التخلص من النفايات الصلبة والسائلة والغازية القابلة للاحتراق في درجات حرارة عالية لينتج عنها غازات أو مواد أو مركبات لا تؤثر على البيئة ونواتج لا تحتوي على مواد خطرة.\n1- 34 مرافق التخلص:\nالمرافق التي تصدر لها موافقة بيئية من الهيئة العامة للأرصاد وحماية البيئة لغرض معالجة نفايات الرعاية الصحية الخطرة.\n1- 35 مسؤول النفايات الطبية:\nهو شخص يحمل الدرجة الجامعية في علوم البيئة أو العلوم الطبية المساعدة والعلوم  في تخصصات الصحة العامة والمفوض بمتابعة تطبيق إدارة نفايات الرعاية الصحية داخل المنشأة.\n1- 36 برنامج النفايات الطبية:\nهو الوحدة الإدارية المفوضة بمتابعة إدارة نفايات الرعاية الصحية في الوزارة.\n1- 37 الوزارة : وزارة الصحة.\nمادة (2):\nالهدف من النظام ونطاق تطبيقه\nيهدف هذا النظام إلى وضع أسلوب تحكم ومراقبة مناسب لعمليات إنتاج وفرز وتخزين ونقل ومعالجة نفايات الرعاية الصحية الخطرة والتخلص منها بطرق آمنة في دول المجلس.\nكما يهدف إلى دعم وتطوير عمليات معالجة هذه النوعية من النفايات بما يحافظ على الصحة العامة، وعدم تلوث البيئة.\nويطبق هذا النظام على كل منتج أو ناقل أو متخلص يعمل في عمليات جمع أو تخزين أو نقل أو معالجة أو التخلص من نفايات الرعاية الصحية الخطرة، وبالنسبة للمواد المشعة يتم التعامل معها وفقاً للنظام الموحد للتعامل مع المواد المشعة في دول مجلس التعاون لدول الخليج العربية.\nاللائحة:\n2- 1 تقوم وزارة الصحة بالتنسيق مع المركز الوطني لإدارة النفايات بوضع التعليمات والإجراءات واللوائح التي يلتزم بها داخل المنشأة الصحية في ضوء القواعد الواردة في النظام ولوائحه التنفيذية.\n2- 2 تقوم وزارة الصحة تنفيذاً لمواد النظام ولائحته التنفيذية بالتالي:\n1- التنسيق مع المركز الوطني لإدارة النفايات لمراجعة وتطوير إدارة نفايات الرعاية الصحية الخطرة في المملكة ومتابعة التطورات والمستجدات في هذا المجال.\n2- توثيق المعلومات الخاصة بالنفايات ونشرها وتبادلها مع الجهات ذات العلاقة وصناع القرار والباحثين والمنظمات الدولية ذات العلاقة.\n3- إعداد وإصدار مواد التوعية بالإدارة السليمة لنفايات الرعاية الصحية الخطرة داخل المنشآت الصحية والتعاون مع الجهات الوطنية ذات العلاقة والأشخاص والمنظمات الإقليمية والدولية للاستفادة من الدعم والتسهيلات والبرامج التي توفرها تلك الجهات.\n4- التنسيق مع الجهات ذات العلاقة لإقامة الندوات والمؤتمرات وورش العمل والدورات التدريبية في مجال إدارة نفايات الرعاية الصحية الخطرة للتوعية ونشر المفاهيم السليمة لإدارة نفايات الرعاية الصحية الخطرة وحماية الصحة العامة وحماية البيئة من أضرارها المختلفة وتعزيز ذلك ببعض الخبراء المتخصصين في مجال إدارة نفايات الرعاية الصحية.\n5- تقوم وزارة الصحة  بمهام متابعة ومراقبة وحدات معالجة النفايات داخل حرم المنشأة الصحية.\n2- 3  يقوم المركز الوطني لإدارة النفايات بالتالي:\n1- متابعة ومراقبة إدارة نفايات الرعاية الصحية خارج المنشآت الصحية وفقاً للنظام العام للبيئة الصادر بالمرسوم الملكي رقم م/ 34 وتاريخ 28/ 7/ 1422هـ ولوائحه التنفيذية.\n2- إصدار الموافقة البيئية لتقنيات ووحدات المعالجة ومرافق التخلص.\n3- التنسيق مع الوزارة والجهات ذات العلاقة لتطوير نظم إدارة نفايات الرعاية الصحية.\n4- مراجعة دراسات تقويم الأثر البيئي لمرافق المعالجة والتخلص قبل إقامتها.\n2- 4 تقوم وزارة الشؤون البلدية والقروية والإسكان:\n1- استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.\n2- تخصيص خلايا هندسية مبطنة لاستقبال نفايات الرعاية الصحية الخطرة المعالجة فقط، وفق إجراءات التخصيص المتبعة لديها في هذا الشأن وحسب المواصفات المعتمدة لدى المركز الوطني لإدارة النفايات.\n3- الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للأرصاد وحماية البيئة لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدار الموافقة البيئية.\n2- 5  تلتزم الجهات والأشخاص ذوو العلاقة بإدارة نفايات الرعاية الصحية الناتجة منها وفق مواد وأحكام النظام ولائحته التنفيذية والإجراءات التي تصدرها الوزارة والمركز الوطني لإدارة النفايات المتعلقة بإدارة نفايات الرعاية الصحية الخطرة.\n2- 6 على كل جهة أو شخص مسؤول عن تصميم أو تشغيل أي منشأة الالتزام بأن يكون تصميمها وتشغيلها متمشياً مع هذه اللائحة.\n2- 7  تلتزم الجهات والأشخاص ذوو العلاقة بأحكام ومواد الاتفاقيات والمعاهدات الإقليمية والدولية التي انضمت إليها المملكة وجميع موادها وبروتوكولاتها وملاحقها الخاصة بنفايات الرعاية الصحية الخطرة والمواد الكيميائية والنفايات الخطرة الأخرى أو السامة أو الإشعاعية وطرق نقلها عبر الحدود وتداولها وتخزينها والتخلص منها وتعتبر هذه الاتفاقيات والمعاهدات وملاحقها وبروتوكولاتها جزءاً من هذه اللائحة ومكملة لها.\n2- 8  فيما يتعلق بتنفيذ أحكام النظام ولائحته التنفيذية فإن مسؤولية الوزارة ومسؤولية المركز الوطني لإدارة النفايات ومسؤولية وزارة الشؤون البلدية والقروية لا تشمل ما يدخل ضمن اختصاصات جهة أخرى إلا ما يتطلب التنسيق والمتابعة في الأمور التي لها مساس باختصاصاتهم.\nمادة (3):\nإنتاج النفايات\nيجب على منتجي نفايات الرعاية الصحية الخطرة العمل على خفض معدلات إنتاج هذه النفايات كماًّ ونوعاًّ، وذلك بتطوير الأجهزة والمعدات المستخدمة، وإتباع التقنية النظيفة واختيار البدائل والمواد الأولية الأقل ضرراً على البيئة والصحة العامة. كما يجب على كل منشأة صحية وضع برنامج عمل متكامل للإدارة السليمة للنفايات.\nاللائحة:\n3- 1 على منتجي نفايات الرعاية الصحية الخطرة الالتزام بإدارة نفايات الرعاية الصحية الخطرة وفق الخطوات التالية:\n1-  تحديد مصدر إنتاج النفايات.\n2-  وضع برنامج محدد يحدد خطوات التعامل مع إدارة نفايات الرعاية الصحية الخطرة في المنشأة مشتملاً على خطة للتعامل مع النفايات في الحالات الطارئة.\n3-  تكليف مسؤول لمتابعة تطبيق إدارة نفايات الرعاية الصحية الخطرة داخل المنشأة وتحديد عمالة متخصصة ومدربة لجمع ونقل النفايات.\n4-  تأمين المستلزمات والمستهلكات الخاصة بالنفايات وتحديد عمالة متخصصة ومدربة لجمع ونقل النفايات.\n5-  الفصل الدقيق لنفايات الرعاية الصحية الخطرة عن نفايات الرعاية الصحية غير الخطرة ثم الجمع والنقل إلى نقاط التجميع ومنها إلى مركز التخزين المؤقت تمهيداً لمعالجتها.\n6-  تطبيق سياسات الإقلال من إنتاج النفايات وخفض معدلات إنتاجها والتي تشتمل على التالي:\nأ-   الإقلال من مصادر النفايات.\nب- الالتزام باستخدام الأجهزة المتطورة ذات التقنيات الحديثة واستخدام البدائل والمواد الأولية الأقل ضرراً على الصحة العامة والبيئة.\nت- الإدارة الجيدة لطريقة التموين بالمنشأة.\nث- الإدارة الجيدة للمخزون من المواد الأولية والمواد الكيميائية والمواد الصيدلانية.\nج- الفصل الجيد والدقيق لنفايات الرعاية الصحية الخطرة والتداول السليم لها.\nح- الحرص في تداول النفايات في كافة مراحل التعامل معها لضمان عدم العبث بها.\nمادة (4):\nالتصنيف\nتصنف نفايات الرعاية الصحية الخطرة كالتالي:\n1- النفايات المعدية:\nوهي النفايات التي تحتوي على مسببات الأمراض (بكتيريا، فيروسات، طفيليات أو فطريات) بكميات أو تراكيز كافية لإحداث أمراض لدى الأشخاص المعرضين للعدوى وتشمل بقايا المزارع الجرثومية ومخلفات العمليات الجراحية ومخلفات أقسام العزل للمرضى المصابين بأمراض معدية ومخلفات أقسام الغسيل الكلوي.\n2- نفايات أجزاء وبقايا أعضاء الجسم:\nتحتوي على الأنسجة والأعضاء أو أجزائها والأنسجة الجنينية والمشيمية والدم ومشتقاته وسوائل الجسم الأخرى وجثث الحيوانات.\n3- نفايات الأدوات الحادة:\nهي التي يمكن أن تسبب قطعاً أو جرحاً أو وخزاً للجسم مثل إبر المحاقن والمشارط والشفرات والزجاج المكسور والأدوات الحادة الأخرى.\n4- النفايات الصيدلانية (الأدوية):\nوتشمل النفايات الناتجة عن تصنيع وتحضير الأدوية والمستحضرات الصيدلانية والمنتجات الدوائية التالفة أو المنتهية الصلاحية، والمنتجات الدوائية الملوثة والأمصال واللقاحات وتشمل الأوعية والأدوات المستخدمة في إنتاجها وتعبئتها وتوزيعها.\n5- نفايات المواد السامة للجينات والخلايا:\nوهي التي يمكنها أن تؤثر على الجينات والخلايا، بحيث تؤدي إلى مشاكل صحية مثل العيوب الخلقية في الجنين أو القادرة على إحداث الإصابة بالسرطان ولها القدرة على إيقاف نمو الخلايا وتستخدم هذه المواد في أقسام الطب النووي ووحدات علاج الأورام والتشخيص بالإشعاع، بما في ذلك مياه الصرف الصحي الناتجة من دورات المياه الخاصة بالمرضى المعالجين بهذه المواد.\n6- النفايات الكيماوية:\nتعتبر نفايات المواد الكيماوية خطرة إذا انطبق عليها أي من الصفات التالية:\n1- سامة.\n2- قابلة للاشتعال.\n3- تسبب تآكل المواد الأخرى.\n4- نشطة التفاعل أو قابلة للانفجار.\n5- لها القدرة على إحداث العيوب الخلقية في الأجنة أو تغيير المواد الجينية أو تسبب الإصابة بالسرطان أو تؤدي إلى إيقاف نمو الخلايا.\n7- نفايات المواد المشعة:\nوتشمل جميع المواد (الصلبة والسائلة) التي لها نشاط إشعاعي وتستخدم في الفحص والتشخيص والعلاج وجميع المواد الملوثة بها (سواء كانت هذه المواد صلبة أو سائلة).\n8- نفايات عبوات الغازات المضغوطة:\nوهي عبوات الغازات المضغوطة الفارغة أو التالفة التي استخدمت في تعبئة الغازات الخاملة أو الغازات التي يحتمل أن تسبب الضرر وقد تنفجر هذه العبوات عندما تتعرض للثقب أو لدرجات حرارة عالية.\nاللائحة:\n4- 1  يتولى الشخص الذي أنتج نفايات الرعاية الصحية تصنيفها إلى النوعين التاليين وما يحدده المركز الوطني لإدارة النفايات وفقاً للتصنيفات المعتمدة لديه.\nأ-   نفايات الرعاية الصحية غير الخطرة.\nب- نفايات الرعاية الصحية الخطرة، والتي يتولى المنتج تصنيفها للأنواع التالية:\n1- النفايات المعدية.\n2- نفايات الأجزاء وبقايا أعضاء الجسم.\n3- نفايات الأدوات الحادة.\n4- النفايات الصيدلانية.\n5- نفايات المواد السامة للجينات والخلايا.\n6- النفايات الكيماوية.\n7- نفايات المواد المشعة.\n8- نفايات عبوات الغازات المضغوطة.\nمادة (5):\nاشتراطات فرز (فصل) وتعبئة نفايات الرعاية الصحية الخطرة\nعلى منتج نفايات الرعاية الصحية الخطرة فصلها عن نفايات الرعاية الصحية غير الخطرة في مصادر إنتاجها ويتولى منتج النفايات المسؤولية المباشرة للفرز (الفصل) والتعبئة في مواقع مخصصة لهذا الغرض داخل المنشآت الصحية والأقسام الطبية على النحو التالي:\n1- تجمع النفايات الطبية المعدية في أكياس بلاستيكية مميزة باللون الأصفر ومبين عليها عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة ومطابقة للمواصفات الواردة في ملحق (4).\n2- تجمع نفايات الأدوات الحادة في حاويات سميكة صفراء مقاومة للثقب والتسرب ومبين عليها عبارة نفايات حادة وشعار النفايات الحيوية الخطرة.\n3- تجمع نفايات المواد الكيماوية السائلة في عبوات صفراء محكمة القفل سميكة مقاومة للتسرب ويبين عليها عبارة نفايات كيماوية، أما نفايات المواد الكيماوية الصلبة فتجمع في أكياس بلاستيكية صفراء ومبين عليها عبارة نفايات «كيماوية- أدوية». وشعار النفايات الحيوية الخطرة.\n4- النفايات الصيدلانية (الأدوية):\n4- 1- الأدوية والمواد المنتهية الصلاحية إن وجدت بكميات كبيرة، يجب إعادتها إلى قسم الصيدلة للتخلص منها بالطرق المناسبة.\n4- 2- بقايا الأدوية والمواد الصيدلانية المحتمل تلوثها يجب التخلص منها بوضعها داخل حاويات مقاومة للتسرب ثم في أكياس بلاستيكية مميزة باللون الأصفر وعليها شعار أدوية وعقاقير ونفايات حيوية خطرة.\n5- تجمع نفايات المواد المشعة في حاويات معدة خصيصاً لهذا الغرض بالمواصفات التي تحددها الجهات المختصة - مصنوعة من الرصاص أو محاطة بالرصاص محكمة القفل ويبرز على هذه الحاويات الشعار الدولي للإشعاع.\n6- تجمع الأجزاء وبقايا الأعضاء البشرية في أكياس بلاستيكية حمراء اللون ويبين عليها شعار النفايات الحيوية الخطرة (وتحفظ في ثلاجة الموتى لحين التعامل معها وفقاً لنص الفتوى الشرعية) أو كما تقرره كل دولة.\n7- تجمع النفايات الخطرة شديدة العدوى الناتجة عن المزارع الجرثومية في أكياس بلاستيكية قابلة للمعالجة المبدئية باستخدام الأوتوكلاف داخل الأقسام المنتجة لها، ثم توضع هذه الأكياس بعد المعالجة المبدئية داخل أكياس صفراء يبين عليها عبارة «نفايات طبية خطرة» وشعار النفايات الحيوية الخطرة.\n8- تجمع نفايات المواد السامة للجينات والخلايا في حاويات مقاومة للتسرب، مميزة باللون الأصفر ويكتب عليها (بقايا مواد سامة للخلايا).\nويجب إعادتها إلى مصدرها أو حرقها عند درجات حرارة عالية جداً (1200) درجة مئوية فما فوق، ويجب عدم دفنها أو صرفها في شبكة الصرف الصحي، كما يجب عدم خلطها مع المواد الصيدلانية الأخرى.\nاللائحة:\n5- 1 لأغراض فصل وجمع ونقل نفايات الرعاية الصحية الخطرة داخل المنشأة يلتزم منتجو النفايات بتأمين مستلزمات فصلها وجمعها ونقلها على النحو التالي:\n1-  أكياس بلاستيكية مميزة الألوان صفراء وحمراء.\n2-  حاويات الأكياس (السلال) التي توضع فيها الأكياس أثناء الاستعمال.\n3-   حاويات نفايات الأدوات الحادة.\n4-  أكياس المعالجة المبدئية.\n5-  حاويات فصل النفايات السائلة.\n6-   حاويات المواد المشعة.\n7-  أجهزة المعالجة المبدئية وموادها.\n8-  عربات النقل.\n9-  يخضع تأمين المستلزمات لأنواع وكميات النفايات المنتجة داخل المنشأة.\n5- 2 يلتزم منتجو النفايات بأن تكون المستلزمات البلاستيكية المؤمنة لإدارة النفايات مصنعة من مواد بلاستيكية خالية من البلاستيك المهلجن.\n5- 3 يتولى منتج النفايات المسؤولية المباشرة لفصل نفايات الرعاية الصحية الخطرة في أماكن إنتاجها في أكياس بلاستيكية مميزة الألوان وحاويات مخصصة لهذا الغرض.\n5- 4 تستخدم للفصل الأكياس والحاويات على النحو التالي:\n1-   تفصل النفايات المعدية في الأكياس البلاستيكية الصفراء.\n2-   تفصل نفايات الأدوات الحادة في حاويات نفايات الأدوات الحادة.\n3-   تفصل نفايات المواد الكيماوية السائلة في حاويات النفايات السائلة.\n4-   تفصل نفايات المواد الكيماوية الصلبة في عبواتها ثم في الأكياس البلاستيكية ذات اللون الأصفر ويوضع عليها عبارة نفايات كيميائية وشعار النفايات الحيوية الخطرة.\n5-    تجمع نفايات المواد الصيدلانية السائلة والصلبة في عبواتها ثم في أكياس بلاستيكية صفراء اللون مبين عليها عبارة نفايات أدوية وعقاقير وشعار النفايات الحيوية الخطرة.\n6-    تفصل نفايات المواد المشعة في حاويات المواد المشعة.\n7-    تفصل بقايا الأعضاء والأجزاء البشرية في الأكياس البلاستيكية الحمراء فيما عدا الدم وسوائل الجسم.\n8-    تفصل النفايات الخطرة شديدة العدوى في أكياس بلاستيكية قابلة للمعالجة المبدئية.\n9-    توضع أكياس النفايات الخطرة شديدة العدوى بعد إتمام المعالجة المبدئية لها في أكياس بلاستيكية صفراء على اعتبار أنها نفايات معدية.\n10- تفصل نفايات المواد السامة للجينات والسامة للخلايا السائلة في حاويات مقاومة للتسرب مميزة باللون الأصفر مبين عليها عبارة نفايات سامة للخلايا وشعار النفايات السامة للخلايا.\n11- تفصل نفايات المواد السامة للجينات والسامة للخلايا الصلبة والمواد الملوثة بها والمواد الصلبة الملوثة بالمواد السامة للجينات والسامة للخلايا السائلة في أكياس بلاستيكية صفراء ومبين عليها عبارة نفايات سامة للخلايا وشعار النفايات السامة للخلايا.\n12- إذا اختلط أي نوع من أنواع نفايات الرعاية الصحية غير الخطرة مع نفايات الرعاية الصحية الخطرة يتم تصنيف هذه النفايات وفقاً لنوع النفايات الذي أختلط معه.\n13- تعتبر كافة النفايات وبقايا الأطعمة الصادرة عن غرف وأقسام العزل نفايات خطرة ويتم التعامل معها وفق النظام واللائحة وأدلة العمل ذات العلاقة وفق ما تقتضيه الحالة الصحية.\n14- يتم استخلاص الفضة من النفايات السائلة الصادرة من أقسام الأشعة ثم تعامل معاملة النفايات السائلة كما ورد في الفقرة رقم (3) من هذه المادة من هذه اللائحة.\n15- يتم التخلص من مريلة الحماية من الأشعة المرصصة المستخدمة من قبل فني الأشعة في أقسام الأشعة التشخيصية وفقاً للإجراءات المحددة ليتم إعادة تدويرها أو التخلص منها بما يضمن حماية البيئة والصحة العامة.\n16- تجمع الأسنان المحتوية على حشوة الأملجم (الزئبق) مع الناتجة من عمل الحشوات في حاويات خاصة بها، تكون جافة، سميكة، ومحكمة الإغلاق.\n5- 5  تقفل الأكياس بإحكام داخل القسم الذي أنتج النفايات وبإشراف مسؤول القسم عند الامتلاء إلى ثلاثة أرباع حجمها وتقفل حاويات النفايات الحادة عند الامتلاء إلى الحد المسموح به المبين على الحاوية، على ألا تتجاوز ثلاثة أرباع حجمها.\n5- 6  توضع حاويات النفايات الحادة بعد إحكام قفلها في الكيس الأصفر مع مراعاة قفل الكيس حسب ما ورد في المادة (5- 5) من هذه اللائحة.\nمادة (6):\nاشتراطات وضع الملصقات\n1- على منتج نفايات الرعاية الصحية الخطرة وضع بطاقات لاصقة أو الطباعة على حاويات وأكياس النفايات قبل نقلها إلى موقع التخزين داخل المنشأة الصحية أو وحدة المعالجة على أن تحتوي هذه الملصقات على المعلومات التالية:\n1- 1  اسم منتج النفايات (اسم المنشأة).\n1- 2  اسم الموقع (القسم أو الجناح).\n1- 3  نوع النفايات المنتجة حسب التصنيف المذكور في",
      "original_text": "الإصدار الثالث\nجدول التعديلات الواردة في اللائحة التنفيذية للنظام الموحد لإدارة نفايات الرعاية الصحية مقارنة باللائحة الإصدار الثاني الصادرة بالقرار الوزاري رقم 615100  وتاريخ 24/ 5/ 1441هـ\nالمادة\nالنص قبل التعديل\nالنص بعد التعديل\nنوع التعديل\nم4/2\n2- 4 تقوم وزارة الشؤون البلدية والقروية:\n1- استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.\n2- منع استقبال نفايات الرعاية الصحية الخطرة غير المعالجة في المرادم البلدية وفق الإجراءات المعمول بها.\n3-الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للأرصاد وحماية البيئة لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدار الموافقة البيئية.\n2- 4 تقوم وزارة الشؤون البلدية والقروية والإسكان بالتالي :\n1- استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.\n2- تخصيص خلايا هندسية مبطنة لاستقبال نفايات الرعاية الصحية الخطرة المعاجلة فقط، وفق إجراءت التخصيص المتبعة لديها في هذا الشأن وحسب المواصفات المعتمدة لدى المركز الوطني لإدارة النفايات.\n3- الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للإرصاد وحماية البية لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدارة الموافقة البيئية.\nتعديل\nالفصل الأول:\nأحكـــام عامـــــة\nمادة (1)\nتعاريــــف\nفي مجال تطبيق أحكام النظام الموحد لإدارة نفايات الرعاية الصحية ولائحته التنفيذية يقصد بالكلمات والعبارات والألفاظ الآتي بيانها، المعاني المبينة قرين كل منها، ما لم يتضح من السياق خلاف ذلك:\n1- نفایات الرعایة الصحیة:\nهي النفایات التي تنتج من المنشآت التي تقدم الرعایة الصحیة المختلفة، والمختبرات، ومراكز إنتاج الأدوية والمستحضرات الدوائية واللقاحات، ومراكز العلاج البيطري والمؤسسات البحثية، ومن العلاج والتمريض في المنازل.\nوتقسم إلى نوعين:\n1- 1 نفایات الرعایة الصحیة غیر الخطرة:\nوهي جميع النفایات التي تشتمل على مواد كالتي توجد في النفایات البلدية، وتنتج هذه النفایات من الأقسام الإدارية ومن أعمال النظافة العامة داخل المنشآت الصحیة، وتشكل الجزء الأكبر من إجمالي\nنفایات الرعایة الصحیة، ویعامل هذا النوع معاملة النفایات البلدية.\n1- 2 نفایات الرعایة الصحیة الخطرة:\nهي النفایات التي تنتج من مصادر ملوثة أو محتمل تلوثها بالعوامل المعدیة أو الكيماوية أو المشعة وتشكل النسبة الأقل من إجمالي نفایات الرعایة الصحیة، وتشكل خطراً على الفرد والمجتمع والبيئة\nأثناء إنتاجها أو جمعها أو تداولها أو تخزینها أو نقلها أو التخلص منها.\n2-  نفایات الأجزاء وبقایا الأعضاء البشرية والحيوانية:\nهي النفایات التي تحتوي على الأنسجة، والأعضاء البشرية، والنسج الجنينية والمشیمیة، وجثث\nالحيوانات، /  والدم ومشتقاته، والسوائل الجسمیة.\n3- النفایات المعدیة:\nهي تلك النفایات التي قد تنقل أیّاً من الأمراض المعدیة نتيجة تلوثها بالبكتريا، الفيروسات، الطفيليات،والفطريات.\n4- النفایات الكيماوية:\nهي تلك النفایات التي تشتمل على المواد الكيماوية الصلبة أو السائلة أو الغازية الناتجة من الأنشطة\nالتشخيصية، العلاجية، المختبرية، أو المستخدمة في التنظيف وإجراءات التطهیر أو التعقيم.\n5- النفایات الحادة:\nهي النفایات التي تحتوي على الأدوات الحادة مثل المحاقن، المشارط، المباضع الجراحية، المناشير،\nالشفرات، الزجاج المهشم، وأي أدوات حادة أخرى قد تسبب قطعًا أو وخزاً للجسم.\n6- النفایات الصيدلانية (الأدوية):\nهي تلك النفایات المتخلفة عن الأنشطة الوقائية أو العلاجية أو عن إنتاج وتحضیر المستحضرات\nالصيدلية والعقاقير والأدوية التالفة أو منتهیة الصلاحية.\n7- النفایات الملوثة بالمواد المشعة:\nهي تلك النفایات التي تتضمن جميع المواد الصلبة والسائلة والغازية الملوثة بنویدات المواد المشعة\nالناتجة من استخدامها في فحوصات الأنسجة البشرية والسوائل، وفي إجراءات تشخيص وتحديد\nالأورام وعلاجها.\n8- نفایات عبوات الغازات المضغوطة:\nهي أسطوانات الغازات الفارغة أو التالفة والخراطيش (الكارترج) وعبوات التعقيم والبخاخات (أریسولات).\n9- نفایات المواد السامة للجینات والخلایا:\nهي نفایات مواد صیدلانیة خاصة شدیدة الخطورة، ولها القدرة على قتل أو منع انقسام الخلایا أو مكونات الجینات، ویشمل هذا، تلك المواد المستخدمة في علاج بعض أنواع السرطان وحالات نقل الأعضاء، كما تشمل هذه النفایات أي لوازم مستخدمة في تحضیر هذه المواد بالإضافة إلى إفرازات المریض الذي یتم علاجه بهذه المواد، وحتى أسبوع من تاریخ آخر جرعة أخذها المريض.\n10- وحدة معالجة النفایات:\nتعني المنشأة التي تتم فیها عملیات تغییر الخاصیة البيولوجية أو الكیماویة أو الفیزیائیة لنفایات الرعایة الصحیة الخطرة بهدف القضاء على خطورتها حتى تصبح آمنة صحیّاً وبیئیّاً.\n11- فرز (فصل) النفایات:\nهو عزل مجموعة نفایات الرعایة الصحیة الخطرة (بواسطة المنتج) ابتداءً من نقطة إنتاجها في المنشأة\nوخلال مراحل الجمع والتعبئة والتخزین والنقل داخل المنشأة\n12- التخزین:\nهو حفظ مؤقت لنفایات الرعایة الصحیة الخطرة في موقع تجميع محدد.\n13- الناقل:\nهو الشخص الطبیعي أو الاعتباري (شركة أو مؤسسة عامة أو خاصة) الذي یعمل في مجال نقل نفایات الرعایة الصحیة الخطرة إلى وحدة المعالجة والتخلص.\n14- وثیقة النقل:\nهي الإستمارة التي تشتمل على كافة البیانات المستوفاة والموقعة من قبل المنتج والناقل والمستخلص\nوالتي تتكون غالباً من عدة نسخ تصاحب حمولة نفایات الرعایة الصحیة المنقولة من المنشأة المنتجة\nللنفایات إلى وحدة المعالجة.\n15- المنشأة:\nهي أي مستشفى أو عیادة أو مركز طبي أو بیطري أو شركة أدویة أو مركز أبحاث طبي أو صیدلیة أو\nمختبر أو دور نقاهة عامة أو خاصة.\n16- المنتج:\nهو أي شخص طبیعي أو اعتباري یؤدي نشاطه إلى إنتاج نفایات الرعایة الصحیة مثل المنشأة الصحیة.\n17- الجهة المختصة:\nهي جهاز البیئة أو أي جهة أخرى تحددها الدولة.\n18- حرق النفایات:\nهي العملیة التي یتم بها التخلص من النفایات الصلبة والسائلة والغازیة القابلة للاحتراق في درجات حرارة عالیة لینتج عنها غازات أو مواد أو مركبات لا تؤثر على البیئة ونواتج لا تحتوي على مواد خطرة.\nاللائحة:\n1- 1 نفايات عبوات الغازات المضغوطة:\nهي اسطوانات الغازات الفارغة أو التالفة والخراطيش (الكارترج) وعبوات التعقيم والبخاخات (أريسولات).\n1- 2 نفايات المواد السامة للجينات والخلايا:\nنفايات مواد صيدلانية خاصة شديدة الخطورة لها القدرة على قتل أو منع انقسام الخلايا أو مكونات الجينات، ويشمل ذلك المواد المستخدمة في علاج بعض أنواع السرطان وحالات نقل الأعضاء، كما تشمل هذه النفايات أي لوازم مستخدمة في تحضير هذه المواد بالإضافة إلى إفرازات المريض الذي يتم علاجه بهذه المواد ولمدة أسبوع من تاريخ آخر جرعة أخذها.\n1- 3 النفايات شديدة العدوى:\nهي النفايات المعدية المحتوية يقيناً وبدرجة كبيرة على عوامل بيولوجية خطرة.\n1- 4 النفايات:\nنفايات الرعاية الصحية الخطرة.\n1- 5 فرز (فصل) النفايات:\nعزل مجموعة نفايات الرعاية الصحية الخطرة في الأكياس والحاويات المخصصة لها ابتداءً من نقطة إنتاجها في المنشأة وخلال مراحل الجمع والتعبئة والتخزين والنقل داخل المنشأة.\n1- 6 المنتج:\nهو أي شخص طبيعي أو اعتباري يؤدي نشاطه إلى إنتاج نفايات الرعاية الصحية.\n1- 7 المنشأة:\nهي أي مستشفى أو عيادة أو مركز طبي أو مركز بيطري أو شركة أدوية أو مركز أبحاث طبي أو صيدلية أو دور نقاهة عامة أو أهلية.\n1- 8 نقطة التجميع:\nالمكان الذي يتم فيه جمع أكياس النفايات داخل أقسام المنشأة.\n1- 9 التخزين المؤقت:\nحفظ مؤقت لا يتعدى 24 ساعة لنفايات الرعاية الصحية الخطرة في مركز تجميع محدد داخل المنشأة.\n1- 10 النقل:\nهو نقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية إلى مراكز وحدات المعالجة.\n1- 11 الناقل:\nالشخص الطبيعي أو الاعتباري (شركة أو مؤسسة عامة أو خاصة) الذي يعمل في مجال نقل نفايات الرعاية الصحية الخطرة إلى وحدة المعالجة والتخلص.\n1- 12 وثيقة النقل:\nالإستمارة التي تشتمل على كافة البيانات المستوفاة والموقعة من قبل المنتج والناقل والمتخلص والتي تتكون غالباً من عدة نسخ تصاحب حمولة نفايات الرعاية الصحية الخطرة المنقولة من المنشأة المنتجة للنفايات إلى وحدة المعالجة حسب النموذج رقم (1).\n1- 13الصحة العامة:\nمنظور متكامل وشامل لصحة الفرد والأسرة والمجتمع والتأثيرات البيئية والاجتماعية والاقتصادية والوراثية عليها.\n1- 14البيئة:\nكل ما يحيط بالإنسان من ماء وهواء ويابسة وفضاء خارجي وكل ما تحتويه هذه الأوساط من جماد ونبات وحيوان وأشكال مختلفة من طاقة ونظم وعمليات طبيعية وأنشطة بشرية.\n1- 15التلوث البيئي:\nوجود مادة أو أكثر من المواد أو العوامل البيولوجية أو الكيميائية أو الإشعاعية بكميات أو صفات أو لمدة زمنية تؤدي بطريق مباشر أو غير مباشر إلى الإضرار بالصحة العامة أو الأحياء أو الموارد الطبيعية أو الممتلكات أو تؤثر سلبياً على نوعية الحياة ورفاهية الإنسان.\n1- 16المعالجة المبدئية:\nمعاملة النفايات شديدة العدوى في أماكن إنتاجها باستعمال درجات حرارة تحت ضغط أو بمواد كيماوية بهدف الإقلال من العوامل البيولوجية الموجودة فيها.\n1- 17الكيس الأحمر:\nكيس بلاستيكي أحمر اللون لا تقل سماكته عن 150 ميكرون ذو سعة 100 لتر بحد أقصى مكتوب عليه عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.\n1- 18الكيس الأصفر:\nكيس بلاستيكي أصفر اللون لا تقل سماكته عن 150 ميكرون ذو سعة 100 لتر بحد أقصى مكتوب عليه عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.\n1- 19حاوية نفايات الأدوات الحادة:\nحاوية بلاستيكية صفراء اللون قوية وغير قابلة للثقب وغير منفذة للسوائل مكتوب عليها عبارة نفايات حادة خطرة وشعار النفايات الطبية الخطرة توجد بها فتحة تسمح بإدخال نفايات الأدوات الحادة ومزودة بغطاء لإحكام القفل، ومقبض لسهولة الحمل.\n1- 20حاويات الأكياس (السلال):\nسلال مصنوعة من الصلب الذي لا يصدأ ( ستانلس ستيل ) أو من مادة بلاستيكية سهلة التنظيف ذات غطاء علوي محكم يفتح بالقدم ويكتب على غطائها وجانبها الأمامي عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.\n1- 21حاويات المواد المشعة:\nحاويات مصنوعة أو محاطة بالرصاص مدون عليها الشعار الدولي للإشعاع.\n1- 22 عربات النقل:\nعربات صفراء اللون ذات عجلات لسهولة الحركة مصنوعة من مواد مقاومة للصدأ ولا تتأثر بالأحماض أو القلويات مانعة للتسرب وذات أسطح وزوايا سهلة التنظيف وذات حجم مناسب لنقل عشرة أكياس في المرة الواحدة ومزودة بغطاء لإحكام قفلها أثناء النقل ومقبض لسهولة تحريكها ويكتب على جوانبها وغطائها بخط واضح نفايات طبية خطرة ومبين عليها شعار النفايات الحيوية الخطرة.\n1- 23 حاوية النفايات السائلة:\nحاويات صفراء اللون مصنوعة من مادة لا تتفاعل مع المواد الكيماوية التي توضع بداخلها وقوية تتحمل التخزين ومحكمة الإغلاق ولا تتعدى سعتها (50) لتراً ويكتب على جوانبها بخط واضح نفايات كيميائية وشعار النفايات الطبية الخطرة.\n1- 24 البطاقة اللاصقة:\nبطاقة تلصق على الكيس أو الحاوية تحتوي على البيانات التالية: (اسم المنشأة، اسم القسم أو الجناح، نوع النفايات التي يحتويها الكيس أو الحاوية، اسم الشخص الذي قام بإغلاق الكيس أو الحاوية، الوقت والتاريخ) وتكون بحجم مناسب لا يقل عن 15سم × 14سم مكتوبة بياناتها بحبر ثابت مقاوم للماء ومطبوع عليها شعار النفايات الحيوية الخطرة النموذج رقم (2).\n1- 25شعار النفايات الحيوية الخطرة:\nهو الشعار الموضح في الشكل رقم (1).\n1- 26شعار نفايات المواد السامة للخلايا:\nهو الشعار الموضح في الشكل رقم (2).\n1- 27الشعار الدولي للإشعاع:\nهو الشعار الموضح في الشكل رقم (3).\n1- 28الموافقة البيئية:\nهو الترخيص الصادر من الهيئة العامة للأرصاد وحماية البيئة بغرض الموافقة على إقامة مراكز المعالجة أو أماكن التخلص.\n1- 29 وحدة معالجة النفايات:\nالمنشأة أو المركز الذي تتم فيه عملية معالجة نفايات الرعاية الصحية الخطرة.\n1- 30 تقنية المعالجة:\nالتقنية التي تعتمد عليها أجهزة وحدات المعالجة للقيام بمعالجة نفايات الرعاية الصحية الخطرة.\n1- 31 تقنية معتمدة:\nتقنية لمعالجة نفايات الرعاية الخطرة مصرح باستخدامها من قبل الهيئة العامة للأرصاد وحماية البيئة.\n1- 32 المعالجة:\nأي وسيلة أو تقنية تستخدم لتغيير الصفة الفيزيائية أو الكيميائية أو البيولوجية للنفايات وتستعمل لمعادلة النفايات أو الاستفادة من المواد أو الطاقة الموجودة فيها أو المتحررة منها أو لتحويل النفايات الخطرة إلى نفايات غير خطرة أو اقل خطورة أو أكثر أماناً عند النقل أو التخزين أو التخلص أو تهيئتها بغرض تخزينها أو التقليل من حجمها.\n1- 33 حرق النفايات:\nهي العملية التي يتم بها التخلص من النفايات الصلبة والسائلة والغازية القابلة للاحتراق في درجات حرارة عالية لينتج عنها غازات أو مواد أو مركبات لا تؤثر على البيئة ونواتج لا تحتوي على مواد خطرة.\n1- 34 مرافق التخلص:\nالمرافق التي تصدر لها موافقة بيئية من الهيئة العامة للأرصاد وحماية البيئة لغرض معالجة نفايات الرعاية الصحية الخطرة.\n1- 35 مسؤول النفايات الطبية:\nهو شخص يحمل الدرجة الجامعية في علوم البيئة أو العلوم الطبية المساعدة والعلوم  في تخصصات الصحة العامة والمفوض بمتابعة تطبيق إدارة نفايات الرعاية الصحية داخل المنشأة.\n1- 36 برنامج النفايات الطبية:\nهو الوحدة الإدارية المفوضة بمتابعة إدارة نفايات الرعاية الصحية في الوزارة.\n1- 37 الوزارة : وزارة الصحة.\nمادة (2):\nالهدف من النظام ونطاق تطبيقه\nيهدف هذا النظام إلى وضع أسلوب تحكم ومراقبة مناسب لعمليات إنتاج وفرز وتخزين ونقل ومعالجة نفايات الرعاية الصحية الخطرة والتخلص منها بطرق آمنة في دول المجلس.\nكما يهدف إلى دعم وتطوير عمليات معالجة هذه النوعية من النفايات بما يحافظ على الصحة العامة، وعدم تلوث البيئة.\nويطبق هذا النظام على كل منتج أو ناقل أو متخلص يعمل في عمليات جمع أو تخزين أو نقل أو معالجة أو التخلص من نفايات الرعاية الصحية الخطرة، وبالنسبة للمواد المشعة يتم التعامل معها وفقاً للنظام الموحد للتعامل مع المواد المشعة في دول مجلس التعاون لدول الخليج العربية.\nاللائحة:\n2- 1 تقوم وزارة الصحة بالتنسيق مع المركز الوطني لإدارة النفايات بوضع التعليمات والإجراءات واللوائح التي يلتزم بها داخل المنشأة الصحية في ضوء القواعد الواردة في النظام ولوائحه التنفيذية.\n2- 2 تقوم وزارة الصحة تنفيذاً لمواد النظام ولائحته التنفيذية بالتالي:\n1- التنسيق مع المركز الوطني لإدارة النفايات لمراجعة وتطوير إدارة نفايات الرعاية الصحية الخطرة في المملكة ومتابعة التطورات والمستجدات في هذا المجال.\n2- توثيق المعلومات الخاصة بالنفايات ونشرها وتبادلها مع الجهات ذات العلاقة وصناع القرار والباحثين والمنظمات الدولية ذات العلاقة.\n3- إعداد وإصدار مواد التوعية بالإدارة السليمة لنفايات الرعاية الصحية الخطرة داخل المنشآت الصحية والتعاون مع الجهات الوطنية ذات العلاقة والأشخاص والمنظمات الإقليمية والدولية للاستفادة من الدعم والتسهيلات والبرامج التي توفرها تلك الجهات.\n4- التنسيق مع الجهات ذات العلاقة لإقامة الندوات والمؤتمرات وورش العمل والدورات التدريبية في مجال إدارة نفايات الرعاية الصحية الخطرة للتوعية ونشر المفاهيم السليمة لإدارة نفايات الرعاية الصحية الخطرة وحماية الصحة العامة وحماية البيئة من أضرارها المختلفة وتعزيز ذلك ببعض الخبراء المتخصصين في مجال إدارة نفايات الرعاية الصحية.\n5- تقوم وزارة الصحة  بمهام متابعة ومراقبة وحدات معالجة النفايات داخل حرم المنشأة الصحية.\n2- 3  يقوم المركز الوطني لإدارة النفايات بالتالي:\n1- متابعة ومراقبة إدارة نفايات الرعاية الصحية خارج المنشآت الصحية وفقاً للنظام العام للبيئة الصادر بالمرسوم الملكي رقم م/ 34 وتاريخ 28/ 7/ 1422هـ ولوائحه التنفيذية.\n2- إصدار الموافقة البيئية لتقنيات ووحدات المعالجة ومرافق التخلص.\n3- التنسيق مع الوزارة والجهات ذات العلاقة لتطوير نظم إدارة نفايات الرعاية الصحية.\n4- مراجعة دراسات تقويم الأثر البيئي لمرافق المعالجة والتخلص قبل إقامتها.\n2- 4 تقوم وزارة الشؤون البلدية والقروية والإسكان:\n1- استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.\n2- تخصيص خلايا هندسية مبطنة لاستقبال نفايات الرعاية الصحية الخطرة المعالجة فقط، وفق إجراءات التخصيص المتبعة لديها في هذا الشأن وحسب المواصفات المعتمدة لدى المركز الوطني لإدارة النفايات.\n3- الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للأرصاد وحماية البيئة لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدار الموافقة البيئية.\n2- 5  تلتزم الجهات والأشخاص ذوو العلاقة بإدارة نفايات الرعاية الصحية الناتجة منها وفق مواد وأحكام النظام ولائحته التنفيذية والإجراءات التي تصدرها الوزارة والمركز الوطني لإدارة النفايات المتعلقة بإدارة نفايات الرعاية الصحية الخطرة.\n2- 6 على كل جهة أو شخص مسؤول عن تصميم أو تشغيل أي منشأة الالتزام بأن يكون تصميمها وتشغيلها متمشياً مع هذه اللائحة.\n2- 7  تلتزم الجهات والأشخاص ذوو العلاقة بأحكام ومواد الاتفاقيات والمعاهدات الإقليمية والدولية التي انضمت إليها المملكة وجميع موادها وبروتوكولاتها وملاحقها الخاصة بنفايات الرعاية الصحية الخطرة والمواد الكيميائية والنفايات الخطرة الأخرى أو السامة أو الإشعاعية وطرق نقلها عبر الحدود وتداولها وتخزينها والتخلص منها وتعتبر هذه الاتفاقيات والمعاهدات وملاحقها وبروتوكولاتها جزءاً من هذه اللائحة ومكملة لها.\n2- 8  فيما يتعلق بتنفيذ أحكام النظام ولائحته التنفيذية فإن مسؤولية الوزارة ومسؤولية المركز الوطني لإدارة النفايات ومسؤولية وزارة الشؤون البلدية والقروية لا تشمل ما يدخل ضمن اختصاصات جهة أخرى إلا ما يتطلب التنسيق والمتابعة في الأمور التي لها مساس باختصاصاتهم.\nمادة (3):\nإنتاج النفايات\nيجب على منتجي نفايات الرعاية الصحية الخطرة العمل على خفض معدلات إنتاج هذه النفايات كماًّ ونوعاًّ، وذلك بتطوير الأجهزة والمعدات المستخدمة، وإتباع التقنية النظيفة واختيار البدائل والمواد الأولية الأقل ضرراً على البيئة والصحة العامة. كما يجب على كل منشأة صحية وضع برنامج عمل متكامل للإدارة السليمة للنفايات.\nاللائحة:\n3- 1 على منتجي نفايات الرعاية الصحية الخطرة الالتزام بإدارة نفايات الرعاية الصحية الخطرة وفق الخطوات التالية:\n1-  تحديد مصدر إنتاج النفايات.\n2-  وضع برنامج محدد يحدد خطوات التعامل مع إدارة نفايات الرعاية الصحية الخطرة في المنشأة مشتملاً على خطة للتعامل مع النفايات في الحالات الطارئة.\n3-  تكليف مسؤول لمتابعة تطبيق إدارة نفايات الرعاية الصحية الخطرة داخل المنشأة وتحديد عمالة متخصصة ومدربة لجمع ونقل النفايات.\n4-  تأمين المستلزمات والمستهلكات الخاصة بالنفايات وتحديد عمالة متخصصة ومدربة لجمع ونقل النفايات.\n5-  الفصل الدقيق لنفايات الرعاية الصحية الخطرة عن نفايات الرعاية الصحية غير الخطرة ثم الجمع والنقل إلى نقاط التجميع ومنها إلى مركز التخزين المؤقت تمهيداً لمعالجتها.\n6-  تطبيق سياسات الإقلال من إنتاج النفايات وخفض معدلات إنتاجها والتي تشتمل على التالي:\nأ-   الإقلال من مصادر النفايات.\nب- الالتزام باستخدام الأجهزة المتطورة ذات التقنيات الحديثة واستخدام البدائل والمواد الأولية الأقل ضرراً على الصحة العامة والبيئة.\nت- الإدارة الجيدة لطريقة التموين بالمنشأة.\nث- الإدارة الجيدة للمخزون من المواد الأولية والمواد الكيميائية والمواد الصيدلانية.\nج- الفصل الجيد والدقيق لنفايات الرعاية الصحية الخطرة والتداول السليم لها.\nح- الحرص في تداول النفايات في كافة مراحل التعامل معها لضمان عدم العبث بها.\nمادة (4):\nالتصنيف\nتصنف نفايات الرعاية الصحية الخطرة كالتالي:\n1- النفايات المعدية:\nوهي النفايات التي تحتوي على مسببات الأمراض (بكتيريا، فيروسات، طفيليات أو فطريات) بكميات أو تراكيز كافية لإحداث أمراض لدى الأشخاص المعرضين للعدوى وتشمل بقايا المزارع الجرثومية ومخلفات العمليات الجراحية ومخلفات أقسام العزل للمرضى المصابين بأمراض معدية ومخلفات أقسام الغسيل الكلوي.\n2- نفايات أجزاء وبقايا أعضاء الجسم:\nتحتوي على الأنسجة والأعضاء أو أجزائها والأنسجة الجنينية والمشيمية والدم ومشتقاته وسوائل الجسم الأخرى وجثث الحيوانات.\n3- نفايات الأدوات الحادة:\nهي التي يمكن أن تسبب قطعاً أو جرحاً أو وخزاً للجسم مثل إبر المحاقن والمشارط والشفرات والزجاج المكسور والأدوات الحادة الأخرى.\n4- النفايات الصيدلانية (الأدوية):\nوتشمل النفايات الناتجة عن تصنيع وتحضير الأدوية والمستحضرات الصيدلانية والمنتجات الدوائية التالفة أو المنتهية الصلاحية، والمنتجات الدوائية الملوثة والأمصال واللقاحات وتشمل الأوعية والأدوات المستخدمة في إنتاجها وتعبئتها وتوزيعها.\n5- نفايات المواد السامة للجينات والخلايا:\nوهي التي يمكنها أن تؤثر على الجينات والخلايا، بحيث تؤدي إلى مشاكل صحية مثل العيوب الخلقية في الجنين أو القادرة على إحداث الإصابة بالسرطان ولها القدرة على إيقاف نمو الخلايا وتستخدم هذه المواد في أقسام الطب النووي ووحدات علاج الأورام والتشخيص بالإشعاع، بما في ذلك مياه الصرف الصحي الناتجة من دورات المياه الخاصة بالمرضى المعالجين بهذه المواد.\n6- النفايات الكيماوية:\nتعتبر نفايات المواد الكيماوية خطرة إذا انطبق عليها أي من الصفات التالية:\n1- سامة.\n2- قابلة للاشتعال.\n3- تسبب تآكل المواد الأخرى.\n4- نشطة التفاعل أو قابلة للانفجار.\n5- لها القدرة على إحداث العيوب الخلقية في الأجنة أو تغيير المواد الجينية أو تسبب الإصابة بالسرطان أو تؤدي إلى إيقاف نمو الخلايا.\n7- نفايات المواد المشعة:\nوتشمل جميع المواد (الصلبة والسائلة) التي لها نشاط إشعاعي وتستخدم في الفحص والتشخيص والعلاج وجميع المواد الملوثة بها (سواء كانت هذه المواد صلبة أو سائلة).\n8- نفايات عبوات الغازات المضغوطة:\nوهي عبوات الغازات المضغوطة الفارغة أو التالفة التي استخدمت في تعبئة الغازات الخاملة أو الغازات التي يحتمل أن تسبب الضرر وقد تنفجر هذه العبوات عندما تتعرض للثقب أو لدرجات حرارة عالية.\nاللائحة:\n4- 1  يتولى الشخص الذي أنتج نفايات الرعاية الصحية تصنيفها إلى النوعين التاليين وما يحدده المركز الوطني لإدارة النفايات وفقاً للتصنيفات المعتمدة لديه.\nأ-   نفايات الرعاية الصحية غير الخطرة.\nب- نفايات الرعاية الصحية الخطرة، والتي يتولى المنتج تصنيفها للأنواع التالية:\n1- النفايات المعدية.\n2- نفايات الأجزاء وبقايا أعضاء الجسم.\n3- نفايات الأدوات الحادة.\n4- النفايات الصيدلانية.\n5- نفايات المواد السامة للجينات والخلايا.\n6- النفايات الكيماوية.\n7- نفايات المواد المشعة.\n8- نفايات عبوات الغازات المضغوطة.\nمادة (5):\nاشتراطات فرز (فصل) وتعبئة نفايات الرعاية الصحية الخطرة\nعلى منتج نفايات الرعاية الصحية الخطرة فصلها عن نفايات الرعاية الصحية غير الخطرة في مصادر إنتاجها ويتولى منتج النفايات المسؤولية المباشرة للفرز (الفصل) والتعبئة في مواقع مخصصة لهذا الغرض داخل المنشآت الصحية والأقسام الطبية على النحو التالي:\n1- تجمع النفايات الطبية المعدية في أكياس بلاستيكية مميزة باللون الأصفر ومبين عليها عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة ومطابقة للمواصفات الواردة في ملحق (4).\n2- تجمع نفايات الأدوات الحادة في حاويات سميكة صفراء مقاومة للثقب والتسرب ومبين عليها عبارة نفايات حادة وشعار النفايات الحيوية الخطرة.\n3- تجمع نفايات المواد الكيماوية السائلة في عبوات صفراء محكمة القفل سميكة مقاومة للتسرب ويبين عليها عبارة نفايات كيماوية، أما نفايات المواد الكيماوية الصلبة فتجمع في أكياس بلاستيكية صفراء ومبين عليها عبارة نفايات «كيماوية- أدوية». وشعار النفايات الحيوية الخطرة.\n4- النفايات الصيدلانية (الأدوية):\n4- 1- الأدوية والمواد المنتهية الصلاحية إن وجدت بكميات كبيرة، يجب إعادتها إلى قسم الصيدلة للتخلص منها بالطرق المناسبة.\n4- 2- بقايا الأدوية والمواد الصيدلانية المحتمل تلوثها يجب التخلص منها بوضعها داخل حاويات مقاومة للتسرب ثم في أكياس بلاستيكية مميزة باللون الأصفر وعليها شعار أدوية وعقاقير ونفايات حيوية خطرة.\n5- تجمع نفايات المواد المشعة في حاويات معدة خصيصاً لهذا الغرض بالمواصفات التي تحددها الجهات المختصة - مصنوعة من الرصاص أو محاطة بالرصاص محكمة القفل ويبرز على هذه الحاويات الشعار الدولي للإشعاع.\n6- تجمع الأجزاء وبقايا الأعضاء البشرية في أكياس بلاستيكية حمراء اللون ويبين عليها شعار النفايات الحيوية الخطرة (وتحفظ في ثلاجة الموتى لحين التعامل معها وفقاً لنص الفتوى الشرعية) أو كما تقرره كل دولة.\n7- تجمع النفايات الخطرة شديدة العدوى الناتجة عن المزارع الجرثومية في أكياس بلاستيكية قابلة للمعالجة المبدئية باستخدام الأوتوكلاف داخل الأقسام المنتجة لها، ثم توضع هذه الأكياس بعد المعالجة المبدئية داخل أكياس صفراء يبين عليها عبارة «نفايات طبية خطرة» وشعار النفايات الحيوية الخطرة.\n8- تجمع نفايات المواد السامة للجينات والخلايا في حاويات مقاومة للتسرب، مميزة باللون الأصفر ويكتب عليها (بقايا مواد سامة للخلايا).\nويجب إعادتها إلى مصدرها أو حرقها عند درجات حرارة عالية جداً (1200) درجة مئوية فما فوق، ويجب عدم دفنها أو صرفها في شبكة الصرف الصحي، كما يجب عدم خلطها مع المواد الصيدلانية الأخرى.\nاللائحة:\n5- 1 لأغراض فصل وجمع ونقل نفايات الرعاية الصحية الخطرة داخل المنشأة يلتزم منتجو النفايات بتأمين مستلزمات فصلها وجمعها ونقلها على النحو التالي:\n1-  أكياس بلاستيكية مميزة الألوان صفراء وحمراء.\n2-  حاويات الأكياس (السلال) التي توضع فيها الأكياس أثناء الاستعمال.\n3-   حاويات نفايات الأدوات الحادة.\n4-  أكياس المعالجة المبدئية.\n5-  حاويات فصل النفايات السائلة.\n6-   حاويات المواد المشعة.\n7-  أجهزة المعالجة المبدئية وموادها.\n8-  عربات النقل.\n9-  يخضع تأمين المستلزمات لأنواع وكميات النفايات المنتجة داخل المنشأة.\n5- 2 يلتزم منتجو النفايات بأن تكون المستلزمات البلاستيكية المؤمنة لإدارة النفايات مصنعة من مواد بلاستيكية خالية من البلاستيك المهلجن.\n5- 3 يتولى منتج النفايات المسؤولية المباشرة لفصل نفايات الرعاية الصحية الخطرة في أماكن إنتاجها في أكياس بلاستيكية مميزة الألوان وحاويات مخصصة لهذا الغرض.\n5- 4 تستخدم للفصل الأكياس والحاويات على النحو التالي:\n1-   تفصل النفايات المعدية في الأكياس البلاستيكية الصفراء.\n2-   تفصل نفايات الأدوات الحادة في حاويات نفايات الأدوات الحادة.\n3-   تفصل نفايات المواد الكيماوية السائلة في حاويات النفايات السائلة.\n4-   تفصل نفايات المواد الكيماوية الصلبة في عبواتها ثم في الأكياس البلاستيكية ذات اللون الأصفر ويوضع عليها عبارة نفايات كيميائية وشعار النفايات الحيوية الخطرة.\n5-    تجمع نفايات المواد الصيدلانية السائلة والصلبة في عبواتها ثم في أكياس بلاستيكية صفراء اللون مبين عليها عبارة نفايات أدوية وعقاقير وشعار النفايات الحيوية الخطرة.\n6-    تفصل نفايات المواد المشعة في حاويات المواد المشعة.\n7-    تفصل بقايا الأعضاء والأجزاء البشرية في الأكياس البلاستيكية الحمراء فيما عدا الدم وسوائل الجسم.\n8-    تفصل النفايات الخطرة شديدة العدوى في أكياس بلاستيكية قابلة للمعالجة المبدئية.\n9-    توضع أكياس النفايات الخطرة شديدة العدوى بعد إتمام المعالجة المبدئية لها في أكياس بلاستيكية صفراء على اعتبار أنها نفايات معدية.\n10- تفصل نفايات المواد السامة للجينات والسامة للخلايا السائلة في حاويات مقاومة للتسرب مميزة باللون الأصفر مبين عليها عبارة نفايات سامة للخلايا وشعار النفايات السامة للخلايا.\n11- تفصل نفايات المواد السامة للجينات والسامة للخلايا الصلبة والمواد الملوثة بها والمواد الصلبة الملوثة بالمواد السامة للجينات والسامة للخلايا السائلة في أكياس بلاستيكية صفراء ومبين عليها عبارة نفايات سامة للخلايا وشعار النفايات السامة للخلايا.\n12- إذا اختلط أي نوع من أنواع نفايات الرعاية الصحية غير الخطرة مع نفايات الرعاية الصحية الخطرة يتم تصنيف هذه النفايات وفقاً لنوع النفايات الذي أختلط معه.\n13- تعتبر كافة النفايات وبقايا الأطعمة الصادرة عن غرف وأقسام العزل نفايات خطرة ويتم التعامل معها وفق النظام واللائحة وأدلة العمل ذات العلاقة وفق ما تقتضيه الحالة الصحية.\n14- يتم استخلاص الفضة من النفايات السائلة الصادرة من أقسام الأشعة ثم تعامل معاملة النفايات السائلة كما ورد في الفقرة رقم (3) من هذه المادة من هذه اللائحة.\n15- يتم التخلص من مريلة الحماية من الأشعة المرصصة المستخدمة من قبل فني الأشعة في أقسام الأشعة التشخيصية وفقاً للإجراءات المحددة ليتم إعادة تدويرها أو التخلص منها بما يضمن حماية البيئة والصحة العامة.\n16- تجمع الأسنان المحتوية على حشوة الأملجم (الزئبق) مع الناتجة من عمل الحشوات في حاويات خاصة بها، تكون جافة، سميكة، ومحكمة الإغلاق.\n5- 5  تقفل الأكياس بإحكام داخل القسم الذي أنتج النفايات وبإشراف مسؤول القسم عند الامتلاء إلى ثلاثة أرباع حجمها وتقفل حاويات النفايات الحادة عند الامتلاء إلى الحد المسموح به المبين على الحاوية، على ألا تتجاوز ثلاثة أرباع حجمها.\n5- 6  توضع حاويات النفايات الحادة بعد إحكام قفلها في الكيس الأصفر مع مراعاة قفل الكيس حسب ما ورد في المادة (5- 5) من هذه اللائحة.\nمادة (6):\nاشتراطات وضع الملصقات\n1- على منتج نفايات الرعاية الصحية الخطرة وضع بطاقات لاصقة أو الطباعة على حاويات وأكياس النفايات قبل نقلها إلى موقع التخزين داخل المنشأة الصحية أو وحدة المعالجة على أن تحتوي هذه الملصقات على المعلومات التالية:\n1- 1  اسم منتج النفايات (اسم المنشأة).\n1- 2  اسم الموقع (القسم أو الجناح).\n1- 3  نوع النفايات المنتجة حسب التصنيف المذكور في",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الإصدار الثالث",
          "level": 0
        },
        {
          "marker": "",
          "text": "جدول التعديلات الواردة في اللائحة التنفيذية للنظام الموحد لإدارة نفايات الرعاية الصحية مقارنة باللائحة الإصدار الثاني الصادرة بالقرار الوزاري رقم 615100  وتاريخ 24/ 5/ 1441هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "المادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "النص قبل التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "النص بعد التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "نوع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "م4/2",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "4 تقوم وزارة الشؤون البلدية والقروية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "منع استقبال نفايات الرعاية الصحية الخطرة غير المعالجة في المرادم البلدية وفق الإجراءات المعمول بها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للأرصاد وحماية البيئة لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدار الموافقة البيئية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "4 تقوم وزارة الشؤون البلدية والقروية والإسكان بالتالي :",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تخصيص خلايا هندسية مبطنة لاستقبال نفايات الرعاية الصحية الخطرة المعاجلة فقط، وفق إجراءت التخصيص المتبعة لديها في هذا الشأن وحسب المواصفات المعتمدة لدى المركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للإرصاد وحماية البية لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدارة الموافقة البيئية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفصل الأول:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أحكـــام عامـــــة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعاريــــف",
          "level": 0
        },
        {
          "marker": "",
          "text": "في مجال تطبيق أحكام النظام الموحد لإدارة نفايات الرعاية الصحية ولائحته التنفيذية يقصد بالكلمات والعبارات والألفاظ الآتي بيانها، المعاني المبينة قرين كل منها، ما لم يتضح من السياق خلاف ذلك:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "نفایات الرعایة الصحیة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي النفایات التي تنتج من المنشآت التي تقدم الرعایة الصحیة المختلفة، والمختبرات، ومراكز إنتاج الأدوية والمستحضرات الدوائية واللقاحات، ومراكز العلاج البيطري والمؤسسات البحثية، ومن العلاج والتمريض في المنازل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتقسم إلى نوعين:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "1 نفایات الرعایة الصحیة غیر الخطرة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وهي جميع النفایات التي تشتمل على مواد كالتي توجد في النفایات البلدية، وتنتج هذه النفایات من الأقسام الإدارية ومن أعمال النظافة العامة داخل المنشآت الصحیة، وتشكل الجزء الأكبر من إجمالي",
          "level": 0
        },
        {
          "marker": "",
          "text": "نفایات الرعایة الصحیة، ویعامل هذا النوع معاملة النفایات البلدية.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "2 نفایات الرعایة الصحیة الخطرة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي النفایات التي تنتج من مصادر ملوثة أو محتمل تلوثها بالعوامل المعدیة أو الكيماوية أو المشعة وتشكل النسبة الأقل من إجمالي نفایات الرعایة الصحیة، وتشكل خطراً على الفرد والمجتمع والبيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أثناء إنتاجها أو جمعها أو تداولها أو تخزینها أو نقلها أو التخلص منها.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "نفایات الأجزاء وبقایا الأعضاء البشرية والحيوانية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي النفایات التي تحتوي على الأنسجة، والأعضاء البشرية، والنسج الجنينية والمشیمیة، وجثث",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحيوانات، /  والدم ومشتقاته، والسوائل الجسمیة.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "النفایات المعدیة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي تلك النفایات التي قد تنقل أیّاً من الأمراض المعدیة نتيجة تلوثها بالبكتريا، الفيروسات، الطفيليات،والفطريات.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "النفایات الكيماوية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي تلك النفایات التي تشتمل على المواد الكيماوية الصلبة أو السائلة أو الغازية الناتجة من الأنشطة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التشخيصية، العلاجية، المختبرية، أو المستخدمة في التنظيف وإجراءات التطهیر أو التعقيم.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "النفایات الحادة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي النفایات التي تحتوي على الأدوات الحادة مثل المحاقن، المشارط، المباضع الجراحية، المناشير،",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشفرات، الزجاج المهشم، وأي أدوات حادة أخرى قد تسبب قطعًا أو وخزاً للجسم.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "النفایات الصيدلانية (الأدوية):",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي تلك النفایات المتخلفة عن الأنشطة الوقائية أو العلاجية أو عن إنتاج وتحضیر المستحضرات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيدلية والعقاقير والأدوية التالفة أو منتهیة الصلاحية.",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "النفایات الملوثة بالمواد المشعة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي تلك النفایات التي تتضمن جميع المواد الصلبة والسائلة والغازية الملوثة بنویدات المواد المشعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الناتجة من استخدامها في فحوصات الأنسجة البشرية والسوائل، وفي إجراءات تشخيص وتحديد",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأورام وعلاجها.",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "نفایات عبوات الغازات المضغوطة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي أسطوانات الغازات الفارغة أو التالفة والخراطيش (الكارترج) وعبوات التعقيم والبخاخات (أریسولات).",
          "level": 0
        },
        {
          "marker": "9-",
          "text": "نفایات المواد السامة للجینات والخلایا:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي نفایات مواد صیدلانیة خاصة شدیدة الخطورة، ولها القدرة على قتل أو منع انقسام الخلایا أو مكونات الجینات، ویشمل هذا، تلك المواد المستخدمة في علاج بعض أنواع السرطان وحالات نقل الأعضاء، كما تشمل هذه النفایات أي لوازم مستخدمة في تحضیر هذه المواد بالإضافة إلى إفرازات المریض الذي یتم علاجه بهذه المواد، وحتى أسبوع من تاریخ آخر جرعة أخذها المريض.",
          "level": 0
        },
        {
          "marker": "10-",
          "text": "وحدة معالجة النفایات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعني المنشأة التي تتم فیها عملیات تغییر الخاصیة البيولوجية أو الكیماویة أو الفیزیائیة لنفایات الرعایة الصحیة الخطرة بهدف القضاء على خطورتها حتى تصبح آمنة صحیّاً وبیئیّاً.",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "فرز (فصل) النفایات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو عزل مجموعة نفایات الرعایة الصحیة الخطرة (بواسطة المنتج) ابتداءً من نقطة إنتاجها في المنشأة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وخلال مراحل الجمع والتعبئة والتخزین والنقل داخل المنشأة",
          "level": 0
        },
        {
          "marker": "12-",
          "text": "التخزین:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو حفظ مؤقت لنفایات الرعایة الصحیة الخطرة في موقع تجميع محدد.",
          "level": 0
        },
        {
          "marker": "13-",
          "text": "الناقل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو الشخص الطبیعي أو الاعتباري (شركة أو مؤسسة عامة أو خاصة) الذي یعمل في مجال نقل نفایات الرعایة الصحیة الخطرة إلى وحدة المعالجة والتخلص.",
          "level": 0
        },
        {
          "marker": "14-",
          "text": "وثیقة النقل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي الإستمارة التي تشتمل على كافة البیانات المستوفاة والموقعة من قبل المنتج والناقل والمستخلص",
          "level": 0
        },
        {
          "marker": "",
          "text": "والتي تتكون غالباً من عدة نسخ تصاحب حمولة نفایات الرعایة الصحیة المنقولة من المنشأة المنتجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "للنفایات إلى وحدة المعالجة.",
          "level": 0
        },
        {
          "marker": "15-",
          "text": "المنشأة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي أي مستشفى أو عیادة أو مركز طبي أو بیطري أو شركة أدویة أو مركز أبحاث طبي أو صیدلیة أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "مختبر أو دور نقاهة عامة أو خاصة.",
          "level": 0
        },
        {
          "marker": "16-",
          "text": "المنتج:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو أي شخص طبیعي أو اعتباري یؤدي نشاطه إلى إنتاج نفایات الرعایة الصحیة مثل المنشأة الصحیة.",
          "level": 0
        },
        {
          "marker": "17-",
          "text": "الجهة المختصة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي جهاز البیئة أو أي جهة أخرى تحددها الدولة.",
          "level": 0
        },
        {
          "marker": "18-",
          "text": "حرق النفایات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي العملیة التي یتم بها التخلص من النفایات الصلبة والسائلة والغازیة القابلة للاحتراق في درجات حرارة عالیة لینتج عنها غازات أو مواد أو مركبات لا تؤثر على البیئة ونواتج لا تحتوي على مواد خطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "1 نفايات عبوات الغازات المضغوطة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي اسطوانات الغازات الفارغة أو التالفة والخراطيش (الكارترج) وعبوات التعقيم والبخاخات (أريسولات).",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "2 نفايات المواد السامة للجينات والخلايا:",
          "level": 1
        },
        {
          "marker": "",
          "text": "نفايات مواد صيدلانية خاصة شديدة الخطورة لها القدرة على قتل أو منع انقسام الخلايا أو مكونات الجينات، ويشمل ذلك المواد المستخدمة في علاج بعض أنواع السرطان وحالات نقل الأعضاء، كما تشمل هذه النفايات أي لوازم مستخدمة في تحضير هذه المواد بالإضافة إلى إفرازات المريض الذي يتم علاجه بهذه المواد ولمدة أسبوع من تاريخ آخر جرعة أخذها.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "3 النفايات شديدة العدوى:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي النفايات المعدية المحتوية يقيناً وبدرجة كبيرة على عوامل بيولوجية خطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "4 النفايات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "نفايات الرعاية الصحية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "5 فرز (فصل) النفايات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "عزل مجموعة نفايات الرعاية الصحية الخطرة في الأكياس والحاويات المخصصة لها ابتداءً من نقطة إنتاجها في المنشأة وخلال مراحل الجمع والتعبئة والتخزين والنقل داخل المنشأة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "6 المنتج:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو أي شخص طبيعي أو اعتباري يؤدي نشاطه إلى إنتاج نفايات الرعاية الصحية.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "7 المنشأة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي أي مستشفى أو عيادة أو مركز طبي أو مركز بيطري أو شركة أدوية أو مركز أبحاث طبي أو صيدلية أو دور نقاهة عامة أو أهلية.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "8 نقطة التجميع:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المكان الذي يتم فيه جمع أكياس النفايات داخل أقسام المنشأة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "9 التخزين المؤقت:",
          "level": 1
        },
        {
          "marker": "",
          "text": "حفظ مؤقت لا يتعدى 24 ساعة لنفايات الرعاية الصحية الخطرة في مركز تجميع محدد داخل المنشأة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "10 النقل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو نقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية إلى مراكز وحدات المعالجة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "11 الناقل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الشخص الطبيعي أو الاعتباري (شركة أو مؤسسة عامة أو خاصة) الذي يعمل في مجال نقل نفايات الرعاية الصحية الخطرة إلى وحدة المعالجة والتخلص.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "12 وثيقة النقل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الإستمارة التي تشتمل على كافة البيانات المستوفاة والموقعة من قبل المنتج والناقل والمتخلص والتي تتكون غالباً من عدة نسخ تصاحب حمولة نفايات الرعاية الصحية الخطرة المنقولة من المنشأة المنتجة للنفايات إلى وحدة المعالجة حسب النموذج رقم (1).",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "13الصحة العامة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "منظور متكامل وشامل لصحة الفرد والأسرة والمجتمع والتأثيرات البيئية والاجتماعية والاقتصادية والوراثية عليها.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "14البيئة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "كل ما يحيط بالإنسان من ماء وهواء ويابسة وفضاء خارجي وكل ما تحتويه هذه الأوساط من جماد ونبات وحيوان وأشكال مختلفة من طاقة ونظم وعمليات طبيعية وأنشطة بشرية.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "15التلوث البيئي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وجود مادة أو أكثر من المواد أو العوامل البيولوجية أو الكيميائية أو الإشعاعية بكميات أو صفات أو لمدة زمنية تؤدي بطريق مباشر أو غير مباشر إلى الإضرار بالصحة العامة أو الأحياء أو الموارد الطبيعية أو الممتلكات أو تؤثر سلبياً على نوعية الحياة ورفاهية الإنسان.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "16المعالجة المبدئية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "معاملة النفايات شديدة العدوى في أماكن إنتاجها باستعمال درجات حرارة تحت ضغط أو بمواد كيماوية بهدف الإقلال من العوامل البيولوجية الموجودة فيها.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "17الكيس الأحمر:",
          "level": 1
        },
        {
          "marker": "",
          "text": "كيس بلاستيكي أحمر اللون لا تقل سماكته عن 150 ميكرون ذو سعة 100 لتر بحد أقصى مكتوب عليه عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "18الكيس الأصفر:",
          "level": 1
        },
        {
          "marker": "",
          "text": "كيس بلاستيكي أصفر اللون لا تقل سماكته عن 150 ميكرون ذو سعة 100 لتر بحد أقصى مكتوب عليه عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "19حاوية نفايات الأدوات الحادة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "حاوية بلاستيكية صفراء اللون قوية وغير قابلة للثقب وغير منفذة للسوائل مكتوب عليها عبارة نفايات حادة خطرة وشعار النفايات الطبية الخطرة توجد بها فتحة تسمح بإدخال نفايات الأدوات الحادة ومزودة بغطاء لإحكام القفل، ومقبض لسهولة الحمل.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "20حاويات الأكياس (السلال):",
          "level": 1
        },
        {
          "marker": "",
          "text": "سلال مصنوعة من الصلب الذي لا يصدأ ( ستانلس ستيل ) أو من مادة بلاستيكية سهلة التنظيف ذات غطاء علوي محكم يفتح بالقدم ويكتب على غطائها وجانبها الأمامي عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "21حاويات المواد المشعة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "حاويات مصنوعة أو محاطة بالرصاص مدون عليها الشعار الدولي للإشعاع.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "22 عربات النقل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "عربات صفراء اللون ذات عجلات لسهولة الحركة مصنوعة من مواد مقاومة للصدأ ولا تتأثر بالأحماض أو القلويات مانعة للتسرب وذات أسطح وزوايا سهلة التنظيف وذات حجم مناسب لنقل عشرة أكياس في المرة الواحدة ومزودة بغطاء لإحكام قفلها أثناء النقل ومقبض لسهولة تحريكها ويكتب على جوانبها وغطائها بخط واضح نفايات طبية خطرة ومبين عليها شعار النفايات الحيوية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "23 حاوية النفايات السائلة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "حاويات صفراء اللون مصنوعة من مادة لا تتفاعل مع المواد الكيماوية التي توضع بداخلها وقوية تتحمل التخزين ومحكمة الإغلاق ولا تتعدى سعتها (50) لتراً ويكتب على جوانبها بخط واضح نفايات كيميائية وشعار النفايات الطبية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "24 البطاقة اللاصقة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "بطاقة تلصق على الكيس أو الحاوية تحتوي على البيانات التالية: (اسم المنشأة، اسم القسم أو الجناح، نوع النفايات التي يحتويها الكيس أو الحاوية، اسم الشخص الذي قام بإغلاق الكيس أو الحاوية، الوقت والتاريخ) وتكون بحجم مناسب لا يقل عن 15سم × 14سم مكتوبة بياناتها بحبر ثابت مقاوم للماء ومطبوع عليها شعار النفايات الحيوية الخطرة النموذج رقم (2).",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "25شعار النفايات الحيوية الخطرة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو الشعار الموضح في الشكل رقم (1).",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "26شعار نفايات المواد السامة للخلايا:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو الشعار الموضح في الشكل رقم (2).",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "27الشعار الدولي للإشعاع:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو الشعار الموضح في الشكل رقم (3).",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "28الموافقة البيئية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو الترخيص الصادر من الهيئة العامة للأرصاد وحماية البيئة بغرض الموافقة على إقامة مراكز المعالجة أو أماكن التخلص.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "29 وحدة معالجة النفايات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المنشأة أو المركز الذي تتم فيه عملية معالجة نفايات الرعاية الصحية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "30 تقنية المعالجة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "التقنية التي تعتمد عليها أجهزة وحدات المعالجة للقيام بمعالجة نفايات الرعاية الصحية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "31 تقنية معتمدة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تقنية لمعالجة نفايات الرعاية الخطرة مصرح باستخدامها من قبل الهيئة العامة للأرصاد وحماية البيئة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "32 المعالجة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أي وسيلة أو تقنية تستخدم لتغيير الصفة الفيزيائية أو الكيميائية أو البيولوجية للنفايات وتستعمل لمعادلة النفايات أو الاستفادة من المواد أو الطاقة الموجودة فيها أو المتحررة منها أو لتحويل النفايات الخطرة إلى نفايات غير خطرة أو اقل خطورة أو أكثر أماناً عند النقل أو التخزين أو التخلص أو تهيئتها بغرض تخزينها أو التقليل من حجمها.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "33 حرق النفايات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي العملية التي يتم بها التخلص من النفايات الصلبة والسائلة والغازية القابلة للاحتراق في درجات حرارة عالية لينتج عنها غازات أو مواد أو مركبات لا تؤثر على البيئة ونواتج لا تحتوي على مواد خطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "34 مرافق التخلص:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المرافق التي تصدر لها موافقة بيئية من الهيئة العامة للأرصاد وحماية البيئة لغرض معالجة نفايات الرعاية الصحية الخطرة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "35 مسؤول النفايات الطبية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو شخص يحمل الدرجة الجامعية في علوم البيئة أو العلوم الطبية المساعدة والعلوم  في تخصصات الصحة العامة والمفوض بمتابعة تطبيق إدارة نفايات الرعاية الصحية داخل المنشأة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "36 برنامج النفايات الطبية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هو الوحدة الإدارية المفوضة بمتابعة إدارة نفايات الرعاية الصحية في الوزارة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "37 الوزارة : وزارة الصحة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (2):",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهدف من النظام ونطاق تطبيقه",
          "level": 0
        },
        {
          "marker": "",
          "text": "يهدف هذا النظام إلى وضع أسلوب تحكم ومراقبة مناسب لعمليات إنتاج وفرز وتخزين ونقل ومعالجة نفايات الرعاية الصحية الخطرة والتخلص منها بطرق آمنة في دول المجلس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يهدف إلى دعم وتطوير عمليات معالجة هذه النوعية من النفايات بما يحافظ على الصحة العامة، وعدم تلوث البيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويطبق هذا النظام على كل منتج أو ناقل أو متخلص يعمل في عمليات جمع أو تخزين أو نقل أو معالجة أو التخلص من نفايات الرعاية الصحية الخطرة، وبالنسبة للمواد المشعة يتم التعامل معها وفقاً للنظام الموحد للتعامل مع المواد المشعة في دول مجلس التعاون لدول الخليج العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "1 تقوم وزارة الصحة بالتنسيق مع المركز الوطني لإدارة النفايات بوضع التعليمات والإجراءات واللوائح التي يلتزم بها داخل المنشأة الصحية في ضوء القواعد الواردة في النظام ولوائحه التنفيذية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "2 تقوم وزارة الصحة تنفيذاً لمواد النظام ولائحته التنفيذية بالتالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "التنسيق مع المركز الوطني لإدارة النفايات لمراجعة وتطوير إدارة نفايات الرعاية الصحية الخطرة في المملكة ومتابعة التطورات والمستجدات في هذا المجال.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "توثيق المعلومات الخاصة بالنفايات ونشرها وتبادلها مع الجهات ذات العلاقة وصناع القرار والباحثين والمنظمات الدولية ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إعداد وإصدار مواد التوعية بالإدارة السليمة لنفايات الرعاية الصحية الخطرة داخل المنشآت الصحية والتعاون مع الجهات الوطنية ذات العلاقة والأشخاص والمنظمات الإقليمية والدولية للاستفادة من الدعم والتسهيلات والبرامج التي توفرها تلك الجهات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "التنسيق مع الجهات ذات العلاقة لإقامة الندوات والمؤتمرات وورش العمل والدورات التدريبية في مجال إدارة نفايات الرعاية الصحية الخطرة للتوعية ونشر المفاهيم السليمة لإدارة نفايات الرعاية الصحية الخطرة وحماية الصحة العامة وحماية البيئة من أضرارها المختلفة وتعزيز ذلك ببعض الخبراء المتخصصين في مجال إدارة نفايات الرعاية الصحية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تقوم وزارة الصحة  بمهام متابعة ومراقبة وحدات معالجة النفايات داخل حرم المنشأة الصحية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "3  يقوم المركز الوطني لإدارة النفايات بالتالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "متابعة ومراقبة إدارة نفايات الرعاية الصحية خارج المنشآت الصحية وفقاً للنظام العام للبيئة الصادر بالمرسوم الملكي رقم م/ 34 وتاريخ 28/ 7/ 1422هـ ولوائحه التنفيذية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إصدار الموافقة البيئية لتقنيات ووحدات المعالجة ومرافق التخلص.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "التنسيق مع الوزارة والجهات ذات العلاقة لتطوير نظم إدارة نفايات الرعاية الصحية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "مراجعة دراسات تقويم الأثر البيئي لمرافق المعالجة والتخلص قبل إقامتها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "4 تقوم وزارة الشؤون البلدية والقروية والإسكان:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "استلام نفايات الأجزاء وبقايا الأعضاء البشرية من المنشآت الصحية لدفنها حسب المتبع لدى كل أمانة وبلدية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تخصيص خلايا هندسية مبطنة لاستقبال نفايات الرعاية الصحية الخطرة المعالجة فقط، وفق إجراءات التخصيص المتبعة لديها في هذا الشأن وحسب المواصفات المعتمدة لدى المركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "الموافقة على المواقع المراد تخصيصها لإقامة المرافق الخاصة بمعالجة نفايات الرعاية الصحية الخطرة وأماكن التخلص منها بعد اعتماد الهيئة العامة للأرصاد وحماية البيئة لدراسة الأثر البيئي لمرافق المعالجة أو لمرافق التخلص وإصدار الموافقة البيئية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "5  تلتزم الجهات والأشخاص ذوو العلاقة بإدارة نفايات الرعاية الصحية الناتجة منها وفق مواد وأحكام النظام ولائحته التنفيذية والإجراءات التي تصدرها الوزارة والمركز الوطني لإدارة النفايات المتعلقة بإدارة نفايات الرعاية الصحية الخطرة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "6 على كل جهة أو شخص مسؤول عن تصميم أو تشغيل أي منشأة الالتزام بأن يكون تصميمها وتشغيلها متمشياً مع هذه اللائحة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "7  تلتزم الجهات والأشخاص ذوو العلاقة بأحكام ومواد الاتفاقيات والمعاهدات الإقليمية والدولية التي انضمت إليها المملكة وجميع موادها وبروتوكولاتها وملاحقها الخاصة بنفايات الرعاية الصحية الخطرة والمواد الكيميائية والنفايات الخطرة الأخرى أو السامة أو الإشعاعية وطرق نقلها عبر الحدود وتداولها وتخزينها والتخلص منها وتعتبر هذه الاتفاقيات والمعاهدات وملاحقها وبروتوكولاتها جزءاً من هذه اللائحة ومكملة لها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "8  فيما يتعلق بتنفيذ أحكام النظام ولائحته التنفيذية فإن مسؤولية الوزارة ومسؤولية المركز الوطني لإدارة النفايات ومسؤولية وزارة الشؤون البلدية والقروية لا تشمل ما يدخل ضمن اختصاصات جهة أخرى إلا ما يتطلب التنسيق والمتابعة في الأمور التي لها مساس باختصاصاتهم.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (3):",
          "level": 0
        },
        {
          "marker": "",
          "text": "إنتاج النفايات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على منتجي نفايات الرعاية الصحية الخطرة العمل على خفض معدلات إنتاج هذه النفايات كماًّ ونوعاًّ، وذلك بتطوير الأجهزة والمعدات المستخدمة، وإتباع التقنية النظيفة واختيار البدائل والمواد الأولية الأقل ضرراً على البيئة والصحة العامة. كما يجب على كل منشأة صحية وضع برنامج عمل متكامل للإدارة السليمة للنفايات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "1 على منتجي نفايات الرعاية الصحية الخطرة الالتزام بإدارة نفايات الرعاية الصحية الخطرة وفق الخطوات التالية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "تحديد مصدر إنتاج النفايات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "وضع برنامج محدد يحدد خطوات التعامل مع إدارة نفايات الرعاية الصحية الخطرة في المنشأة مشتملاً على خطة للتعامل مع النفايات في الحالات الطارئة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تكليف مسؤول لمتابعة تطبيق إدارة نفايات الرعاية الصحية الخطرة داخل المنشأة وتحديد عمالة متخصصة ومدربة لجمع ونقل النفايات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تأمين المستلزمات والمستهلكات الخاصة بالنفايات وتحديد عمالة متخصصة ومدربة لجمع ونقل النفايات.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الفصل الدقيق لنفايات الرعاية الصحية الخطرة عن نفايات الرعاية الصحية غير الخطرة ثم الجمع والنقل إلى نقاط التجميع ومنها إلى مركز التخزين المؤقت تمهيداً لمعالجتها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تطبيق سياسات الإقلال من إنتاج النفايات وخفض معدلات إنتاجها والتي تشتمل على التالي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "الإقلال من مصادر النفايات.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "الالتزام باستخدام الأجهزة المتطورة ذات التقنيات الحديثة واستخدام البدائل والمواد الأولية الأقل ضرراً على الصحة العامة والبيئة.",
          "level": 1
        },
        {
          "marker": "ت-",
          "text": "الإدارة الجيدة لطريقة التموين بالمنشأة.",
          "level": 1
        },
        {
          "marker": "ث-",
          "text": "الإدارة الجيدة للمخزون من المواد الأولية والمواد الكيميائية والمواد الصيدلانية.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "الفصل الجيد والدقيق لنفايات الرعاية الصحية الخطرة والتداول السليم لها.",
          "level": 1
        },
        {
          "marker": "ح-",
          "text": "الحرص في تداول النفايات في كافة مراحل التعامل معها لضمان عدم العبث بها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (4):",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصنيف",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصنف نفايات الرعاية الصحية الخطرة كالتالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "النفايات المعدية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وهي النفايات التي تحتوي على مسببات الأمراض (بكتيريا، فيروسات، طفيليات أو فطريات) بكميات أو تراكيز كافية لإحداث أمراض لدى الأشخاص المعرضين للعدوى وتشمل بقايا المزارع الجرثومية ومخلفات العمليات الجراحية ومخلفات أقسام العزل للمرضى المصابين بأمراض معدية ومخلفات أقسام الغسيل الكلوي.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "نفايات أجزاء وبقايا أعضاء الجسم:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تحتوي على الأنسجة والأعضاء أو أجزائها والأنسجة الجنينية والمشيمية والدم ومشتقاته وسوائل الجسم الأخرى وجثث الحيوانات.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "نفايات الأدوات الحادة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي التي يمكن أن تسبب قطعاً أو جرحاً أو وخزاً للجسم مثل إبر المحاقن والمشارط والشفرات والزجاج المكسور والأدوات الحادة الأخرى.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "النفايات الصيدلانية (الأدوية):",
          "level": 1
        },
        {
          "marker": "",
          "text": "وتشمل النفايات الناتجة عن تصنيع وتحضير الأدوية والمستحضرات الصيدلانية والمنتجات الدوائية التالفة أو المنتهية الصلاحية، والمنتجات الدوائية الملوثة والأمصال واللقاحات وتشمل الأوعية والأدوات المستخدمة في إنتاجها وتعبئتها وتوزيعها.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "نفايات المواد السامة للجينات والخلايا:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وهي التي يمكنها أن تؤثر على الجينات والخلايا، بحيث تؤدي إلى مشاكل صحية مثل العيوب الخلقية في الجنين أو القادرة على إحداث الإصابة بالسرطان ولها القدرة على إيقاف نمو الخلايا وتستخدم هذه المواد في أقسام الطب النووي ووحدات علاج الأورام والتشخيص بالإشعاع، بما في ذلك مياه الصرف الصحي الناتجة من دورات المياه الخاصة بالمرضى المعالجين بهذه المواد.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "النفايات الكيماوية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعتبر نفايات المواد الكيماوية خطرة إذا انطبق عليها أي من الصفات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "سامة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "قابلة للاشتعال.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تسبب تآكل المواد الأخرى.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "نشطة التفاعل أو قابلة للانفجار.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "لها القدرة على إحداث العيوب الخلقية في الأجنة أو تغيير المواد الجينية أو تسبب الإصابة بالسرطان أو تؤدي إلى إيقاف نمو الخلايا.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "نفايات المواد المشعة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وتشمل جميع المواد (الصلبة والسائلة) التي لها نشاط إشعاعي وتستخدم في الفحص والتشخيص والعلاج وجميع المواد الملوثة بها (سواء كانت هذه المواد صلبة أو سائلة).",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "نفايات عبوات الغازات المضغوطة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وهي عبوات الغازات المضغوطة الفارغة أو التالفة التي استخدمت في تعبئة الغازات الخاملة أو الغازات التي يحتمل أن تسبب الضرر وقد تنفجر هذه العبوات عندما تتعرض للثقب أو لدرجات حرارة عالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "1  يتولى الشخص الذي أنتج نفايات الرعاية الصحية تصنيفها إلى النوعين التاليين وما يحدده المركز الوطني لإدارة النفايات وفقاً للتصنيفات المعتمدة لديه.",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "نفايات الرعاية الصحية غير الخطرة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "نفايات الرعاية الصحية الخطرة، والتي يتولى المنتج تصنيفها للأنواع التالية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "النفايات المعدية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "نفايات الأجزاء وبقايا أعضاء الجسم.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "نفايات الأدوات الحادة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "النفايات الصيدلانية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "نفايات المواد السامة للجينات والخلايا.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "النفايات الكيماوية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "نفايات المواد المشعة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "نفايات عبوات الغازات المضغوطة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (5):",
          "level": 0
        },
        {
          "marker": "",
          "text": "اشتراطات فرز (فصل) وتعبئة نفايات الرعاية الصحية الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على منتج نفايات الرعاية الصحية الخطرة فصلها عن نفايات الرعاية الصحية غير الخطرة في مصادر إنتاجها ويتولى منتج النفايات المسؤولية المباشرة للفرز (الفصل) والتعبئة في مواقع مخصصة لهذا الغرض داخل المنشآت الصحية والأقسام الطبية على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تجمع النفايات الطبية المعدية في أكياس بلاستيكية مميزة باللون الأصفر ومبين عليها عبارة نفايات طبية خطرة وشعار النفايات الحيوية الخطرة ومطابقة للمواصفات الواردة في ملحق (4).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تجمع نفايات الأدوات الحادة في حاويات سميكة صفراء مقاومة للثقب والتسرب ومبين عليها عبارة نفايات حادة وشعار النفايات الحيوية الخطرة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تجمع نفايات المواد الكيماوية السائلة في عبوات صفراء محكمة القفل سميكة مقاومة للتسرب ويبين عليها عبارة نفايات كيماوية، أما نفايات المواد الكيماوية الصلبة فتجمع في أكياس بلاستيكية صفراء ومبين عليها عبارة نفايات «كيماوية- أدوية». وشعار النفايات الحيوية الخطرة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "النفايات الصيدلانية (الأدوية):",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "1- الأدوية والمواد المنتهية الصلاحية إن وجدت بكميات كبيرة، يجب إعادتها إلى قسم الصيدلة للتخلص منها بالطرق المناسبة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "2- بقايا الأدوية والمواد الصيدلانية المحتمل تلوثها يجب التخلص منها بوضعها داخل حاويات مقاومة للتسرب ثم في أكياس بلاستيكية مميزة باللون الأصفر وعليها شعار أدوية وعقاقير ونفايات حيوية خطرة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تجمع نفايات المواد المشعة في حاويات معدة خصيصاً لهذا الغرض بالمواصفات التي تحددها الجهات المختصة - مصنوعة من الرصاص أو محاطة بالرصاص محكمة القفل ويبرز على هذه الحاويات الشعار الدولي للإشعاع.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تجمع الأجزاء وبقايا الأعضاء البشرية في أكياس بلاستيكية حمراء اللون ويبين عليها شعار النفايات الحيوية الخطرة (وتحفظ في ثلاجة الموتى لحين التعامل معها وفقاً لنص الفتوى الشرعية) أو كما تقرره كل دولة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تجمع النفايات الخطرة شديدة العدوى الناتجة عن المزارع الجرثومية في أكياس بلاستيكية قابلة للمعالجة المبدئية باستخدام الأوتوكلاف داخل الأقسام المنتجة لها، ثم توضع هذه الأكياس بعد المعالجة المبدئية داخل أكياس صفراء يبين عليها عبارة «نفايات طبية خطرة» وشعار النفايات الحيوية الخطرة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تجمع نفايات المواد السامة للجينات والخلايا في حاويات مقاومة للتسرب، مميزة باللون الأصفر ويكتب عليها (بقايا مواد سامة للخلايا).",
          "level": 1
        },
        {
          "marker": "",
          "text": "ويجب إعادتها إلى مصدرها أو حرقها عند درجات حرارة عالية جداً (1200) درجة مئوية فما فوق، ويجب عدم دفنها أو صرفها في شبكة الصرف الصحي، كما يجب عدم خلطها مع المواد الصيدلانية الأخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "1 لأغراض فصل وجمع ونقل نفايات الرعاية الصحية الخطرة داخل المنشأة يلتزم منتجو النفايات بتأمين مستلزمات فصلها وجمعها ونقلها على النحو التالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "أكياس بلاستيكية مميزة الألوان صفراء وحمراء.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "حاويات الأكياس (السلال) التي توضع فيها الأكياس أثناء الاستعمال.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "حاويات نفايات الأدوات الحادة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أكياس المعالجة المبدئية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "حاويات فصل النفايات السائلة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "حاويات المواد المشعة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أجهزة المعالجة المبدئية وموادها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "عربات النقل.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "يخضع تأمين المستلزمات لأنواع وكميات النفايات المنتجة داخل المنشأة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "2 يلتزم منتجو النفايات بأن تكون المستلزمات البلاستيكية المؤمنة لإدارة النفايات مصنعة من مواد بلاستيكية خالية من البلاستيك المهلجن.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "3 يتولى منتج النفايات المسؤولية المباشرة لفصل نفايات الرعاية الصحية الخطرة في أماكن إنتاجها في أكياس بلاستيكية مميزة الألوان وحاويات مخصصة لهذا الغرض.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "4 تستخدم للفصل الأكياس والحاويات على النحو التالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "تفصل النفايات المعدية في الأكياس البلاستيكية الصفراء.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تفصل نفايات الأدوات الحادة في حاويات نفايات الأدوات الحادة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تفصل نفايات المواد الكيماوية السائلة في حاويات النفايات السائلة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تفصل نفايات المواد الكيماوية الصلبة في عبواتها ثم في الأكياس البلاستيكية ذات اللون الأصفر ويوضع عليها عبارة نفايات كيميائية وشعار النفايات الحيوية الخطرة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تجمع نفايات المواد الصيدلانية السائلة والصلبة في عبواتها ثم في أكياس بلاستيكية صفراء اللون مبين عليها عبارة نفايات أدوية وعقاقير وشعار النفايات الحيوية الخطرة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تفصل نفايات المواد المشعة في حاويات المواد المشعة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تفصل بقايا الأعضاء والأجزاء البشرية في الأكياس البلاستيكية الحمراء فيما عدا الدم وسوائل الجسم.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تفصل النفايات الخطرة شديدة العدوى في أكياس بلاستيكية قابلة للمعالجة المبدئية.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "توضع أكياس النفايات الخطرة شديدة العدوى بعد إتمام المعالجة المبدئية لها في أكياس بلاستيكية صفراء على اعتبار أنها نفايات معدية.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "تفصل نفايات المواد السامة للجينات والسامة للخلايا السائلة في حاويات مقاومة للتسرب مميزة باللون الأصفر مبين عليها عبارة نفايات سامة للخلايا وشعار النفايات السامة للخلايا.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "تفصل نفايات المواد السامة للجينات والسامة للخلايا الصلبة والمواد الملوثة بها والمواد الصلبة الملوثة بالمواد السامة للجينات والسامة للخلايا السائلة في أكياس بلاستيكية صفراء ومبين عليها عبارة نفايات سامة للخلايا وشعار النفايات السامة للخلايا.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "إذا اختلط أي نوع من أنواع نفايات الرعاية الصحية غير الخطرة مع نفايات الرعاية الصحية الخطرة يتم تصنيف هذه النفايات وفقاً لنوع النفايات الذي أختلط معه.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "تعتبر كافة النفايات وبقايا الأطعمة الصادرة عن غرف وأقسام العزل نفايات خطرة ويتم التعامل معها وفق النظام واللائحة وأدلة العمل ذات العلاقة وفق ما تقتضيه الحالة الصحية.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "يتم استخلاص الفضة من النفايات السائلة الصادرة من أقسام الأشعة ثم تعامل معاملة النفايات السائلة كما ورد في الفقرة رقم (3) من هذه المادة من هذه اللائحة.",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "يتم التخلص من مريلة الحماية من الأشعة المرصصة المستخدمة من قبل فني الأشعة في أقسام الأشعة التشخيصية وفقاً للإجراءات المحددة ليتم إعادة تدويرها أو التخلص منها بما يضمن حماية البيئة والصحة العامة.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "تجمع الأسنان المحتوية على حشوة الأملجم (الزئبق) مع الناتجة من عمل الحشوات في حاويات خاصة بها، تكون جافة، سميكة، ومحكمة الإغلاق.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "5  تقفل الأكياس بإحكام داخل القسم الذي أنتج النفايات وبإشراف مسؤول القسم عند الامتلاء إلى ثلاثة أرباع حجمها وتقفل حاويات النفايات الحادة عند الامتلاء إلى الحد المسموح به المبين على الحاوية، على ألا تتجاوز ثلاثة أرباع حجمها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "6  توضع حاويات النفايات الحادة بعد إحكام قفلها في الكيس الأصفر مع مراعاة قفل الكيس حسب ما ورد في المادة (5- 5) من هذه اللائحة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (6):",
          "level": 0
        },
        {
          "marker": "",
          "text": "اشتراطات وضع الملصقات",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "على منتج نفايات الرعاية الصحية الخطرة وضع بطاقات لاصقة أو الطباعة على حاويات وأكياس النفايات قبل نقلها إلى موقع التخزين داخل المنشأة الصحية أو وحدة المعالجة على أن تحتوي هذه الملصقات على المعلومات التالية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "1  اسم منتج النفايات (اسم المنشأة).",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "2  اسم الموقع (القسم أو الجناح).",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "3  نوع النفايات المنتجة حسب التصنيف المذكور في",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المادة (4) .\n1- 4  وزن وكمية النفايات المخزونة في الحاوية أو الكيس.\n1- 5  وقت وتاريخ التجميع.\n1- 6  وقت وتاريخ النقل.\n2- أن تكون الملصقات الموضوعة على الحاويات والأكياس بحجم مناسب وبحبر ثابت ومقاومة للماء.\n3- وضع شعار النفايات الحيوية الخطرة على الحاويات والأكياس حسب ما هو موضح في الملحق رقم (5).\nاللائحة:\n6- 1  يقوم منتج النفايات باستيفاء بيانات البطاقة اللاصقة ثم يضعها على الكيس أو الحاوية.\n6- 2  تقع مسؤولية التأكد من استيفاء بيانات البطاقة اللاصقة على عاتق مسؤول القسم الذي أنتج النفايات والتي تتضمن المعلومات التالية:\n1- اسم المنشأة.\n2- القسم أو الجناح.\n3- نوع النفايات الموجودة داخل الكيس حسب التصنيف الوارد في الفقرة (2) من المادة (4/ 1ل) من هذه اللائحة.\n4- وزن أو كمية النفايات في الكيس أو الحاوية.\n5- وقت وتاريخ التجميع.\n6- وقت وتاريخ النقل.\n7- تكون الكتابة باستخدام حبر ثابت مقاوم للماء.\n8- تلصق البطاقة على الكيس (أو الحاوية) الذي يحتوي النفايات مع مراعاة أن حاويات الأدوات الحادة تعامل حسب ما ورد في المادة (6- 5) من هذه اللائحة.\nمادة (7):\nاشتراطات الجمع والنقل داخل المنشأة\n1-   يتطلب جمع ونقل أكياس وحاويات نفايات الرعاية الصحية استخدام عربات (تروليات) مخصصة لهذا الغرض وعمالة مدربة لضمان أقصى درجات السلامة خلال عملية الجمع والنقل داخل المنشآت الصحية حتى لا تتبعثر أو تتسرب محتويات الأكياس والحاويات.\n2-   یجب قبل جمع ونقل أكیاس وحاویات نفایات الرعایة الصحیة الخطرة مراعاة قفلها بإحكام والتأكد من أنها تحمل بطاقة بیانات النفایة الموجودة بها ومبین علیها شعار النفایات الحیویة الخطرة.\n3-   یجب ألا تملأ الأكیاس بالنفایات لأكثر من ثلاثة أرباع حجمها، وألا تضغط أو تكبس، وألا تضم إلى الجسم أو تمسك من الأسفل عند حملها، بل یجب أن تمسك من الجزء الأعلى أثناء حملها.\n4-   یجب أن تنقل نفایات الرعایة الصحیة الخطرة داخل المنشأة الصحیة بواسطة عربات (ترولیات) مغطاة ومخصصة لهذا الغرض ومصممة بطریقة تكفل كفاءتها عند التحمیل والتفریغ وقویة ومانعة للتسرب إضافة إلى سهولة تنظیفها وتطهیرها (بالمطهرات).\n5-   تجمع نفایات الرعایة الصحیة الخطرة الناتجة عن أقسام وغرف الأمراض المعدیة وأقسام وغرف العزل تحت الإشراف المباشر من مسؤول إدارة نفایات الرعایة الصحیة في المنشأة الصحیة.\n6-   تجمع الأنسجة والأعضاء البشرية والجينية والمشيمية منفصلة وتحفظ في ثلاجة الموتى أو في ثلاجة خاصة حتى يتم التخلص منها طبقا للأنظمة المعمول بها في كل دولة بما يتوافق مع مبادئ الشريعة الإسلامية.\n7-    تجمع جثث وأنسجة الحيوانات وتحفظ منفصلة في ثلاجة حتى تتم معالجتها والتخلص منها.\n8-    تنظف وتغسل العربات (التروليات) المخصصة لتجمیع ونقل نفایات الرعایة الصحیة الخطرة وتطهر یومیاً بواسطة عمالة مدربة وتحت إشراف مسؤول نفایات الرعایة الصحیة في المنشأة الصحیة في موقع خاص، على أن تعالج مخلفات التنظيف قبل تصريفها أو التخلص منها.\n9-    إذا حدث تبعثر أو تسرب لنفايات الرعاية الصحية الخطرة من الأكياس أو الحاويات أو عربات النقل فيجب اعتبار النفايات المتبعثرة أو المتسربة على أنها نفايات شديدة الخطورة مما يوجب التعامل الفوري بشأنها واتخاذ إجراءات التطهير والسلامة في المكان الذي تسربت فيه.\n10- تجمع نفايات الرعاية الصحية غير الخطرة في أكياس سوداء ويتم التعامل معها بصورة منفصلة تماماً عن نفايات الرعاية الصحية الخطرة في كافة المراحل (التعبئة والجمع والنقل داخل المنشأة والتخزين) إلى حين نقلها إلى أماكن التخلص النهائي في موقع الردم المخصصة من قبل البلدية.\nاللائحة:\n7- 1 على كل منتج للنفايات اتخاذ الإجراءات التي تكفل المحافظة على الصحة العامة والسلامة المهنية والمحافظة على البيئة خلال جمع ونقل نفايات الرعاية الصحية داخل المنشأة ويلتزم المنتج بالتالي:\n1-  استخدام عربات النقل المخصصة.\n2-  تنفيذ عمليات الجمع والنقل باستخدام عمالة مخصصة ومدربة.\n3-  التأكد من التزام العاملين بارتداء الواقيات الشخصية أثناء التعامل مع النفايات الطبية.\n4-  التأكد من قفل الأكياس والحاويات بإحكام وأنها تحمل البطاقة اللاصقة ومبين عليها العبارات والشعارات حسب المادة (6/ 2ل) من هذه اللائحة.\n5-  تنقل النفايات من أماكن الإنتاج إلى نقاط تجميع داخل الأقسام ثم تنقل بواسطة عربات النقل إلى مركز التخزين المؤقت.\n6-  تلتزم العمالة المخصصة لجمع ونقل النفايات بعدم ضغط الأكياس أو كبسها وعدم ضمها للجسم أثناء الحمل وأن تمسك من الجزء الأعلى وألا تمسك من الأسفل عند جمعها.\n7-  تجمع نفايات أقسام وغرف الأمراض المعدية وأقسام وغرف العزل تحت الإشراف المباشر من قبل مسؤول النفايات الطبية في المنشأة.\n8-  تجمع الأكياس البلاستيكية الحمراء المحتوية على الأنسجة والأعضاء البشرية والجنينية والمشيمة في ثلاجة خاصة لحين تسليمها للجهات المختصة في الأمانات والبلديات للتعامل معها وفق نص الفتوى الشرعية رقم 8099 وتاريخ 21/ 2/ 1405هـ.\n9- إذا حدث تبعثر أو تسرب لنفايات الرعاية الصحية الخطرة من الأكياس أو الحاويات أو عربات النقل فتعتبر النفايات المتبعثرة أو المتسربة نفايات شديدة الخطورة وعلى منتج النفايات التعامل معها وفقاً للمادة (8/ 4ل) من هذه اللائحة.\n7- 2 يلتزم منتج نفايات الرعاية الصحية حيال التعامل مع نفايات الرعاية الصحية غير الخطرة بفصلها في أكياس بلاستيكية سوداء ثم يتم جمعها ونقلها والتعامل معها بصورة منفصلة عن نفايات الرعاية الصحية الخطرة إلى أن تنقل بواسطة وسائل نقل النفايات البلدية إلى أماكن التخلص النهائي في المواقع المخصصة والمرخصة من قبل المركز الوطني لإدارة النفايات.\n7- 3 تعاد عبوات الغازات المضغوطة القابلة لإعادة الاستخدام إلى الموزعين أو المصنعين، أما غير القابلة لإعادة الاستخدام فيتم التخلص منها وفقاً لما يحدده المركز الوطني لإدارة النفايات.\nمادة (8):\nاشتراطات التخزين المؤقت للنفايات داخل المنشأة الصحية\nعلى كل منشأة صحية ترغب في تخزين نفايات الرعاية الصحية الخطرة مؤقتاً داخل المنشأة لحين نقلها إلى وحدة المعالجة إتباع الاشتراطات التالي بيانها:\n1-    توفير موقع خاص للتخزين داخل المنشأة الصحية ليكون مركزاً لتجميع نفايات الرعاية الصحية الخطرة الناتجة من تلك المنشأة.\n2-    أن تكون النفايات معبأة داخل الحاويات أو الأكياس قبل تخزينها.\n3-    أن يكون موقع التخزين مناسباً بحيث لا يسبب أي تلوث أو ضرر على صحة الإنسان والبيئة.\n4-    أن يكون موقع التخزين في مبنى محكم الغلق ومزود بما يمنع تسرب المياه والأمطار وانتشار الروائح الكريهة ودخول القوارض والحشرات والطيور والحيوانات الضالة، وذي أرضية صلبة مقاومة وتتحمل الغسيل والتطهير، ومزودة بوسائل جيدة للصرف الصحي.\n5-    أن يكون موقع التخزين مزوداً بأدوات السلامة والحماية ضد الحريق.\n6-    أن يدار موقع التخزين من قبل مسؤولين متخصصين في مجال إدارة نفايات الرعاية الصحية الخطرة.\n7-    أن يزود موقع التخزين بأجهزة تكييف مناسبة وأن يكون جيد الإضاءة والتهوية وأن تكون درجة حرارته بين 15- 18 درجة مئوية.\n8-    أن لا تزيد فترة تخزين نفايات الرعاية الصحية الخطرة على 24 ساعة.\n9-    أن يكون موقع التخزين سهل الوصول إليه لغرض التخزين والنقل والتنظيف.\n10- أن يكون موقع التخزين بعيداً عن مخازن الأطعمة والمطابخ وأماكن إعداد الطعام، ويكون بعيداً عن أماكن رعاية المرضى.\n11- يقتصر دخول موقع التخزين على الموظفين المصرح لهم فقط.\n12- وضع علامات واضحة على موقع التخزين توضح ما يحتوي عليه الموقع.\n13- أن يزود الموقع بمصدر للمياه الجارية وحوض لغسيل الأيدي وبأدوات النظافة الملائمة ومواد التطهير لاستعمالها في نظافة المركز بصفة مستمرة وفي حالة الطوارئ وعند انسكاب النفايات.\n14- وجود خطة طوارئ لدى القائمين على الموقع للتعامل مع انسكاب النفايات.\nاللائحة:\n8- 1 عند تخزين نفايات الرعاية الصحية الخطرة مؤقتاً داخل المنشأة لحين نقلها إلى وحدة المعالجة فإن على كل منشأة توفير مركز للتخزين المؤقت والحصول على ترخيص من المركز الوطني لإدارة النفايات تتوفر فيه الاشتراطات الصحية والبيئية تجمع فيه أكياس نفايات الرعاية الصحية الخطرة المنتجة فيها معبأة داخل الحاويات أو عربات النقل.\n8- 2 في المراكز الصحية ومراكز طب الأسنان والعيادات وما في حكمهما يلتزم منتج النفايات بتوفير غرفة تخزين مؤقت تنطبق عليها الاشتراطات الواردة في مادة (8) أو وحدة تجميد للتخزين المؤقت بحجم مناسب لجمع أكياس نفايات الرعاية الصحية الخطرة مكتوب على غطائها وجوانبها عبارة نفايات طبية خطرة ومبين عليها شعار النفايات الحيوية الخطرة وتوضع في مكان خلفي مغلق مناسب وآمن بعيد عن المراجعين ولا تزيد فترة التخزين في غرفة التخزين عن 24 ساعة وفترة التخزين في وحدة التجميد لا تزيد عن 72 ساعة.\n8- 3 تخزن نفايات المواد المشعة لمدة عشر أضعاف نصف العمر في مستودعات خاصة داخل المنشأة الصحية وحسب التعليمات الصادرة عن هيئة الرقابة النووية والإشعاعية وبعد انتهاء عمر النصف تعامل هذه النفايات معاملة النفايات الكيماوية حسب الحالة التي هي عليها.\n8- 4  تعتبر النفايات المنسكبة أو المتبعثرة أثناء عمليات تداول أو تخزين نفايات الرعاية الصحية الخطرة نفايات شديدة الخطورة ويلتزم منتجو النفايات باتخاذ إجراءات التعامل مع النفايات المنسكبة والمتبعثرة الصادرة عن الوزارة.\nمادة (9):\nاشتراطات المنتج عند نقل نفايات الرعاية الصحية الخطرة خارج الموقع\nعلى منتج نفايات الرعاية الصحية الخطرة الالتزام بتنفيذ الإجراءات التالية قبل شحن النفايات خارج المنشأة.\n1-  تعبئة نفايات الرعاية الصحية الخطرة ووضع الملصقات عليها بصورة سليمة وفقاً للمادتين (5) و (6).\n2-  عدم تسليم أي شحنة نفايات رعاية صحية خطرة إلا لشخص أو منشأة مرخصة من قبل الجهات المختصة لنقل نفايات الرعاية الصحية الخطرة.\n3-  عدم تسليم أي شحنة نفايات رعاية صحية خطرة للنقل خارج المنشأة دون أن ترافقها وثيقة النقل (ملحق7).\n4-  عدم تسليم أي شحنة نفايات رعاية صحية خطرة لمرفق معالجة لا يملك تصريحها من الجهة المختصة.\nاللائحة:\n9- 1 عند نقل النفايات خارج المنشأة يلتزم المنتج بالتالي:\n1- التأكد من أن مركبة النقل التي يستخدمها الناقل تستوفي اشتراطات نقل نفايات الرعاية الصحية خارج المنشأة الصحية.\n2- يقوم مسؤول النفايات الطبية بتعبئة الجزء الخاص بالمنتج الوارد بوثيقة النقل الذي يحدد وصف النفايات الكمي والنوعي ويقوم الناقل باستلام النفايات واستيفاء الجزء الخاص به في وثيقة النقل إقراراً منه باستلام النفايات حسب المعلومات الواردة في الجزء (أ) في الوثيقة.\n9- 2 يجب على المنشآت الصحية التعاقد مع الشركات المرخصة بنقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وفق إجراءات التعاقد التي تحددها الوزارة والمركز الوطني لإدارة النفايات وتلتزم المنشآت الصحية بالتأكد من قيام هذه الشركات بتطبيق كافة اشتراطات النقل قبل التعاقد معهم.\nمادة (10):\nاشتراطات التقارير وحفظ السجلات الخاصة بالمنتج\n1-  على منتج نفايات الرعاية الصحية الخطرة الالتزام بتوفير تقارير حول كافة الجوانب المتعلقة بنفايات الرعاية الصحية الخطرة مثل بيانات الإنتاج والتخزين والنقل والمعالجة.\n2-  تزويد الجهات المختصة بنسخة من هذه التقارير بشكل دوري بحسب ما تحدده هذه الجهات.\nاللائحة:\n10- 1 يلتزم منتجو النفايات بتقديم بيانات لأنواع وكميات إنتاج نفايات الرعاية الصحية الخطرة في منشآتهم وطريقة نقلها ومعالجتها ويقوم المنتج بتزويد الوزارة  والمركز الوطني لإدارة النفايات بهذه البيانات بشكل دوري حسب ما تحدده الوزارة والمركز الوطني لإدارة النفايات.\nمادة (11):\nترخيص النقل خارج المنشأة\nعلى أي شخص أو منشأة تقوم بنقل نفايات الرعاية الصحية الخطرة خارج المنشأة الحصول على ترخيص من الجهات المختصة.\nاللائحة:\n11- 1 يقوم المركز الوطني لإدارة النفايات بإصدار تراخيص النقل للأشخاص والمنشآت وفقاً للإجراءات الواردة في النظام العام للبيئة ولوائحه التنفيذية.\nمادة (12):\nمعلومات ترخيص النقل\nللحصول على ترخيص من الجهات المختصة على صاحب الطلب توفير المعلومات التالية:\n1-  وصف وسائل النقل والمعدات المراد استخدامها في عملية النقل.\n2-  خطة الطوارئ المراد استخدامها في حالات الحوادث أو التسرب للنفايات عند مرافق التسليم أو خلال عملية النقل.\n3-  قائمة بأسماء العاملين وخبرتهم العملية وشهادة تثبت لياقتهم الصحية لمزاولة هذه المهنة شريطة ألا يكون قد مضى عليها أكثر من سنة واحدة.\n4-  برنامج تدريب للعاملين في هذا المجال وبرنامج التوعية.\n5-  أية معلومات إضافية ترى الجهة المختصة بأنها ضرورية من أجل المحافظة على صحة الإنسان والبيئة.\nاللائحة:\n12- 1 تقدم طلبات الحصول على ترخيص نقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وعبر الطرق البرية للمركز الوطني لإدارة النفايات بالتنسيق مع وزارة الصحة.\n12- 2 يقوم المركز الوطني لإدارة النفايات بتزويد الوزارة بقائمة الشركات المرخص لها بالنقل عبر الطرق البرية.\nمادة (13):\nالنقل خارج المنشأة\nعلى ناقلي نفايات الرعاية الصحية الخطرة الالتزام بالاشتراطات التالية:\n1-    عدم نقل أي نفايات إلى وحدة معالجة ليس لديها تصريح للتخلص من نفايات الرعاية الصحية الخطرة من الجهات المختصة.\n2-    عدم نقل أي نفايات كيماوية لا ترافقها استمارة بيانات السلامة الخـــــــــاصة بها. (ملحق رقم 8).\n3-    عدم نقل أي نفايات لا ترافقها وثيقة مستوفية جميع بياناتها من قبل المنتج.\n4-    عدم خلط نفايات ذات مواصفات شحن مختلفة وذلك بوضعها في حاوية واحدة.\n5-    عدم قبول أية حاوية أو كيس ليس عليها ملصق يوضح البيانات المذكورة في",
      "original_text": "المادة (4) .\n1- 4  وزن وكمية النفايات المخزونة في الحاوية أو الكيس.\n1- 5  وقت وتاريخ التجميع.\n1- 6  وقت وتاريخ النقل.\n2- أن تكون الملصقات الموضوعة على الحاويات والأكياس بحجم مناسب وبحبر ثابت ومقاومة للماء.\n3- وضع شعار النفايات الحيوية الخطرة على الحاويات والأكياس حسب ما هو موضح في الملحق رقم (5).\nاللائحة:\n6- 1  يقوم منتج النفايات باستيفاء بيانات البطاقة اللاصقة ثم يضعها على الكيس أو الحاوية.\n6- 2  تقع مسؤولية التأكد من استيفاء بيانات البطاقة اللاصقة على عاتق مسؤول القسم الذي أنتج النفايات والتي تتضمن المعلومات التالية:\n1- اسم المنشأة.\n2- القسم أو الجناح.\n3- نوع النفايات الموجودة داخل الكيس حسب التصنيف الوارد في الفقرة (2) من المادة (4/ 1ل) من هذه اللائحة.\n4- وزن أو كمية النفايات في الكيس أو الحاوية.\n5- وقت وتاريخ التجميع.\n6- وقت وتاريخ النقل.\n7- تكون الكتابة باستخدام حبر ثابت مقاوم للماء.\n8- تلصق البطاقة على الكيس (أو الحاوية) الذي يحتوي النفايات مع مراعاة أن حاويات الأدوات الحادة تعامل حسب ما ورد في المادة (6- 5) من هذه اللائحة.\nمادة (7):\nاشتراطات الجمع والنقل داخل المنشأة\n1-   يتطلب جمع ونقل أكياس وحاويات نفايات الرعاية الصحية استخدام عربات (تروليات) مخصصة لهذا الغرض وعمالة مدربة لضمان أقصى درجات السلامة خلال عملية الجمع والنقل داخل المنشآت الصحية حتى لا تتبعثر أو تتسرب محتويات الأكياس والحاويات.\n2-   یجب قبل جمع ونقل أكیاس وحاویات نفایات الرعایة الصحیة الخطرة مراعاة قفلها بإحكام والتأكد من أنها تحمل بطاقة بیانات النفایة الموجودة بها ومبین علیها شعار النفایات الحیویة الخطرة.\n3-   یجب ألا تملأ الأكیاس بالنفایات لأكثر من ثلاثة أرباع حجمها، وألا تضغط أو تكبس، وألا تضم إلى الجسم أو تمسك من الأسفل عند حملها، بل یجب أن تمسك من الجزء الأعلى أثناء حملها.\n4-   یجب أن تنقل نفایات الرعایة الصحیة الخطرة داخل المنشأة الصحیة بواسطة عربات (ترولیات) مغطاة ومخصصة لهذا الغرض ومصممة بطریقة تكفل كفاءتها عند التحمیل والتفریغ وقویة ومانعة للتسرب إضافة إلى سهولة تنظیفها وتطهیرها (بالمطهرات).\n5-   تجمع نفایات الرعایة الصحیة الخطرة الناتجة عن أقسام وغرف الأمراض المعدیة وأقسام وغرف العزل تحت الإشراف المباشر من مسؤول إدارة نفایات الرعایة الصحیة في المنشأة الصحیة.\n6-   تجمع الأنسجة والأعضاء البشرية والجينية والمشيمية منفصلة وتحفظ في ثلاجة الموتى أو في ثلاجة خاصة حتى يتم التخلص منها طبقا للأنظمة المعمول بها في كل دولة بما يتوافق مع مبادئ الشريعة الإسلامية.\n7-    تجمع جثث وأنسجة الحيوانات وتحفظ منفصلة في ثلاجة حتى تتم معالجتها والتخلص منها.\n8-    تنظف وتغسل العربات (التروليات) المخصصة لتجمیع ونقل نفایات الرعایة الصحیة الخطرة وتطهر یومیاً بواسطة عمالة مدربة وتحت إشراف مسؤول نفایات الرعایة الصحیة في المنشأة الصحیة في موقع خاص، على أن تعالج مخلفات التنظيف قبل تصريفها أو التخلص منها.\n9-    إذا حدث تبعثر أو تسرب لنفايات الرعاية الصحية الخطرة من الأكياس أو الحاويات أو عربات النقل فيجب اعتبار النفايات المتبعثرة أو المتسربة على أنها نفايات شديدة الخطورة مما يوجب التعامل الفوري بشأنها واتخاذ إجراءات التطهير والسلامة في المكان الذي تسربت فيه.\n10- تجمع نفايات الرعاية الصحية غير الخطرة في أكياس سوداء ويتم التعامل معها بصورة منفصلة تماماً عن نفايات الرعاية الصحية الخطرة في كافة المراحل (التعبئة والجمع والنقل داخل المنشأة والتخزين) إلى حين نقلها إلى أماكن التخلص النهائي في موقع الردم المخصصة من قبل البلدية.\nاللائحة:\n7- 1 على كل منتج للنفايات اتخاذ الإجراءات التي تكفل المحافظة على الصحة العامة والسلامة المهنية والمحافظة على البيئة خلال جمع ونقل نفايات الرعاية الصحية داخل المنشأة ويلتزم المنتج بالتالي:\n1-  استخدام عربات النقل المخصصة.\n2-  تنفيذ عمليات الجمع والنقل باستخدام عمالة مخصصة ومدربة.\n3-  التأكد من التزام العاملين بارتداء الواقيات الشخصية أثناء التعامل مع النفايات الطبية.\n4-  التأكد من قفل الأكياس والحاويات بإحكام وأنها تحمل البطاقة اللاصقة ومبين عليها العبارات والشعارات حسب المادة (6/ 2ل) من هذه اللائحة.\n5-  تنقل النفايات من أماكن الإنتاج إلى نقاط تجميع داخل الأقسام ثم تنقل بواسطة عربات النقل إلى مركز التخزين المؤقت.\n6-  تلتزم العمالة المخصصة لجمع ونقل النفايات بعدم ضغط الأكياس أو كبسها وعدم ضمها للجسم أثناء الحمل وأن تمسك من الجزء الأعلى وألا تمسك من الأسفل عند جمعها.\n7-  تجمع نفايات أقسام وغرف الأمراض المعدية وأقسام وغرف العزل تحت الإشراف المباشر من قبل مسؤول النفايات الطبية في المنشأة.\n8-  تجمع الأكياس البلاستيكية الحمراء المحتوية على الأنسجة والأعضاء البشرية والجنينية والمشيمة في ثلاجة خاصة لحين تسليمها للجهات المختصة في الأمانات والبلديات للتعامل معها وفق نص الفتوى الشرعية رقم 8099 وتاريخ 21/ 2/ 1405هـ.\n9- إذا حدث تبعثر أو تسرب لنفايات الرعاية الصحية الخطرة من الأكياس أو الحاويات أو عربات النقل فتعتبر النفايات المتبعثرة أو المتسربة نفايات شديدة الخطورة وعلى منتج النفايات التعامل معها وفقاً للمادة (8/ 4ل) من هذه اللائحة.\n7- 2 يلتزم منتج نفايات الرعاية الصحية حيال التعامل مع نفايات الرعاية الصحية غير الخطرة بفصلها في أكياس بلاستيكية سوداء ثم يتم جمعها ونقلها والتعامل معها بصورة منفصلة عن نفايات الرعاية الصحية الخطرة إلى أن تنقل بواسطة وسائل نقل النفايات البلدية إلى أماكن التخلص النهائي في المواقع المخصصة والمرخصة من قبل المركز الوطني لإدارة النفايات.\n7- 3 تعاد عبوات الغازات المضغوطة القابلة لإعادة الاستخدام إلى الموزعين أو المصنعين، أما غير القابلة لإعادة الاستخدام فيتم التخلص منها وفقاً لما يحدده المركز الوطني لإدارة النفايات.\nمادة (8):\nاشتراطات التخزين المؤقت للنفايات داخل المنشأة الصحية\nعلى كل منشأة صحية ترغب في تخزين نفايات الرعاية الصحية الخطرة مؤقتاً داخل المنشأة لحين نقلها إلى وحدة المعالجة إتباع الاشتراطات التالي بيانها:\n1-    توفير موقع خاص للتخزين داخل المنشأة الصحية ليكون مركزاً لتجميع نفايات الرعاية الصحية الخطرة الناتجة من تلك المنشأة.\n2-    أن تكون النفايات معبأة داخل الحاويات أو الأكياس قبل تخزينها.\n3-    أن يكون موقع التخزين مناسباً بحيث لا يسبب أي تلوث أو ضرر على صحة الإنسان والبيئة.\n4-    أن يكون موقع التخزين في مبنى محكم الغلق ومزود بما يمنع تسرب المياه والأمطار وانتشار الروائح الكريهة ودخول القوارض والحشرات والطيور والحيوانات الضالة، وذي أرضية صلبة مقاومة وتتحمل الغسيل والتطهير، ومزودة بوسائل جيدة للصرف الصحي.\n5-    أن يكون موقع التخزين مزوداً بأدوات السلامة والحماية ضد الحريق.\n6-    أن يدار موقع التخزين من قبل مسؤولين متخصصين في مجال إدارة نفايات الرعاية الصحية الخطرة.\n7-    أن يزود موقع التخزين بأجهزة تكييف مناسبة وأن يكون جيد الإضاءة والتهوية وأن تكون درجة حرارته بين 15- 18 درجة مئوية.\n8-    أن لا تزيد فترة تخزين نفايات الرعاية الصحية الخطرة على 24 ساعة.\n9-    أن يكون موقع التخزين سهل الوصول إليه لغرض التخزين والنقل والتنظيف.\n10- أن يكون موقع التخزين بعيداً عن مخازن الأطعمة والمطابخ وأماكن إعداد الطعام، ويكون بعيداً عن أماكن رعاية المرضى.\n11- يقتصر دخول موقع التخزين على الموظفين المصرح لهم فقط.\n12- وضع علامات واضحة على موقع التخزين توضح ما يحتوي عليه الموقع.\n13- أن يزود الموقع بمصدر للمياه الجارية وحوض لغسيل الأيدي وبأدوات النظافة الملائمة ومواد التطهير لاستعمالها في نظافة المركز بصفة مستمرة وفي حالة الطوارئ وعند انسكاب النفايات.\n14- وجود خطة طوارئ لدى القائمين على الموقع للتعامل مع انسكاب النفايات.\nاللائحة:\n8- 1 عند تخزين نفايات الرعاية الصحية الخطرة مؤقتاً داخل المنشأة لحين نقلها إلى وحدة المعالجة فإن على كل منشأة توفير مركز للتخزين المؤقت والحصول على ترخيص من المركز الوطني لإدارة النفايات تتوفر فيه الاشتراطات الصحية والبيئية تجمع فيه أكياس نفايات الرعاية الصحية الخطرة المنتجة فيها معبأة داخل الحاويات أو عربات النقل.\n8- 2 في المراكز الصحية ومراكز طب الأسنان والعيادات وما في حكمهما يلتزم منتج النفايات بتوفير غرفة تخزين مؤقت تنطبق عليها الاشتراطات الواردة في مادة (8) أو وحدة تجميد للتخزين المؤقت بحجم مناسب لجمع أكياس نفايات الرعاية الصحية الخطرة مكتوب على غطائها وجوانبها عبارة نفايات طبية خطرة ومبين عليها شعار النفايات الحيوية الخطرة وتوضع في مكان خلفي مغلق مناسب وآمن بعيد عن المراجعين ولا تزيد فترة التخزين في غرفة التخزين عن 24 ساعة وفترة التخزين في وحدة التجميد لا تزيد عن 72 ساعة.\n8- 3 تخزن نفايات المواد المشعة لمدة عشر أضعاف نصف العمر في مستودعات خاصة داخل المنشأة الصحية وحسب التعليمات الصادرة عن هيئة الرقابة النووية والإشعاعية وبعد انتهاء عمر النصف تعامل هذه النفايات معاملة النفايات الكيماوية حسب الحالة التي هي عليها.\n8- 4  تعتبر النفايات المنسكبة أو المتبعثرة أثناء عمليات تداول أو تخزين نفايات الرعاية الصحية الخطرة نفايات شديدة الخطورة ويلتزم منتجو النفايات باتخاذ إجراءات التعامل مع النفايات المنسكبة والمتبعثرة الصادرة عن الوزارة.\nمادة (9):\nاشتراطات المنتج عند نقل نفايات الرعاية الصحية الخطرة خارج الموقع\nعلى منتج نفايات الرعاية الصحية الخطرة الالتزام بتنفيذ الإجراءات التالية قبل شحن النفايات خارج المنشأة.\n1-  تعبئة نفايات الرعاية الصحية الخطرة ووضع الملصقات عليها بصورة سليمة وفقاً للمادتين (5) و (6).\n2-  عدم تسليم أي شحنة نفايات رعاية صحية خطرة إلا لشخص أو منشأة مرخصة من قبل الجهات المختصة لنقل نفايات الرعاية الصحية الخطرة.\n3-  عدم تسليم أي شحنة نفايات رعاية صحية خطرة للنقل خارج المنشأة دون أن ترافقها وثيقة النقل (ملحق7).\n4-  عدم تسليم أي شحنة نفايات رعاية صحية خطرة لمرفق معالجة لا يملك تصريحها من الجهة المختصة.\nاللائحة:\n9- 1 عند نقل النفايات خارج المنشأة يلتزم المنتج بالتالي:\n1- التأكد من أن مركبة النقل التي يستخدمها الناقل تستوفي اشتراطات نقل نفايات الرعاية الصحية خارج المنشأة الصحية.\n2- يقوم مسؤول النفايات الطبية بتعبئة الجزء الخاص بالمنتج الوارد بوثيقة النقل الذي يحدد وصف النفايات الكمي والنوعي ويقوم الناقل باستلام النفايات واستيفاء الجزء الخاص به في وثيقة النقل إقراراً منه باستلام النفايات حسب المعلومات الواردة في الجزء (أ) في الوثيقة.\n9- 2 يجب على المنشآت الصحية التعاقد مع الشركات المرخصة بنقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وفق إجراءات التعاقد التي تحددها الوزارة والمركز الوطني لإدارة النفايات وتلتزم المنشآت الصحية بالتأكد من قيام هذه الشركات بتطبيق كافة اشتراطات النقل قبل التعاقد معهم.\nمادة (10):\nاشتراطات التقارير وحفظ السجلات الخاصة بالمنتج\n1-  على منتج نفايات الرعاية الصحية الخطرة الالتزام بتوفير تقارير حول كافة الجوانب المتعلقة بنفايات الرعاية الصحية الخطرة مثل بيانات الإنتاج والتخزين والنقل والمعالجة.\n2-  تزويد الجهات المختصة بنسخة من هذه التقارير بشكل دوري بحسب ما تحدده هذه الجهات.\nاللائحة:\n10- 1 يلتزم منتجو النفايات بتقديم بيانات لأنواع وكميات إنتاج نفايات الرعاية الصحية الخطرة في منشآتهم وطريقة نقلها ومعالجتها ويقوم المنتج بتزويد الوزارة  والمركز الوطني لإدارة النفايات بهذه البيانات بشكل دوري حسب ما تحدده الوزارة والمركز الوطني لإدارة النفايات.\nمادة (11):\nترخيص النقل خارج المنشأة\nعلى أي شخص أو منشأة تقوم بنقل نفايات الرعاية الصحية الخطرة خارج المنشأة الحصول على ترخيص من الجهات المختصة.\nاللائحة:\n11- 1 يقوم المركز الوطني لإدارة النفايات بإصدار تراخيص النقل للأشخاص والمنشآت وفقاً للإجراءات الواردة في النظام العام للبيئة ولوائحه التنفيذية.\nمادة (12):\nمعلومات ترخيص النقل\nللحصول على ترخيص من الجهات المختصة على صاحب الطلب توفير المعلومات التالية:\n1-  وصف وسائل النقل والمعدات المراد استخدامها في عملية النقل.\n2-  خطة الطوارئ المراد استخدامها في حالات الحوادث أو التسرب للنفايات عند مرافق التسليم أو خلال عملية النقل.\n3-  قائمة بأسماء العاملين وخبرتهم العملية وشهادة تثبت لياقتهم الصحية لمزاولة هذه المهنة شريطة ألا يكون قد مضى عليها أكثر من سنة واحدة.\n4-  برنامج تدريب للعاملين في هذا المجال وبرنامج التوعية.\n5-  أية معلومات إضافية ترى الجهة المختصة بأنها ضرورية من أجل المحافظة على صحة الإنسان والبيئة.\nاللائحة:\n12- 1 تقدم طلبات الحصول على ترخيص نقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وعبر الطرق البرية للمركز الوطني لإدارة النفايات بالتنسيق مع وزارة الصحة.\n12- 2 يقوم المركز الوطني لإدارة النفايات بتزويد الوزارة بقائمة الشركات المرخص لها بالنقل عبر الطرق البرية.\nمادة (13):\nالنقل خارج المنشأة\nعلى ناقلي نفايات الرعاية الصحية الخطرة الالتزام بالاشتراطات التالية:\n1-    عدم نقل أي نفايات إلى وحدة معالجة ليس لديها تصريح للتخلص من نفايات الرعاية الصحية الخطرة من الجهات المختصة.\n2-    عدم نقل أي نفايات كيماوية لا ترافقها استمارة بيانات السلامة الخـــــــــاصة بها. (ملحق رقم 8).\n3-    عدم نقل أي نفايات لا ترافقها وثيقة مستوفية جميع بياناتها من قبل المنتج.\n4-    عدم خلط نفايات ذات مواصفات شحن مختلفة وذلك بوضعها في حاوية واحدة.\n5-    عدم قبول أية حاوية أو كيس ليس عليها ملصق يوضح البيانات المذكورة في",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة (4) .",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "4  وزن وكمية النفايات المخزونة في الحاوية أو الكيس.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "5  وقت وتاريخ التجميع.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "6  وقت وتاريخ النقل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون الملصقات الموضوعة على الحاويات والأكياس بحجم مناسب وبحبر ثابت ومقاومة للماء.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "وضع شعار النفايات الحيوية الخطرة على الحاويات والأكياس حسب ما هو موضح في الملحق رقم (5).",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "1  يقوم منتج النفايات باستيفاء بيانات البطاقة اللاصقة ثم يضعها على الكيس أو الحاوية.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "2  تقع مسؤولية التأكد من استيفاء بيانات البطاقة اللاصقة على عاتق مسؤول القسم الذي أنتج النفايات والتي تتضمن المعلومات التالية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "اسم المنشأة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "القسم أو الجناح.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "نوع النفايات الموجودة داخل الكيس حسب التصنيف الوارد في الفقرة (2) من المادة (4/ 1ل) من هذه اللائحة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "وزن أو كمية النفايات في الكيس أو الحاوية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "وقت وتاريخ التجميع.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "وقت وتاريخ النقل.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تكون الكتابة باستخدام حبر ثابت مقاوم للماء.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تلصق البطاقة على الكيس (أو الحاوية) الذي يحتوي النفايات مع مراعاة أن حاويات الأدوات الحادة تعامل حسب ما ورد في المادة (6- 5) من هذه اللائحة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (7):",
          "level": 0
        },
        {
          "marker": "",
          "text": "اشتراطات الجمع والنقل داخل المنشأة",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يتطلب جمع ونقل أكياس وحاويات نفايات الرعاية الصحية استخدام عربات (تروليات) مخصصة لهذا الغرض وعمالة مدربة لضمان أقصى درجات السلامة خلال عملية الجمع والنقل داخل المنشآت الصحية حتى لا تتبعثر أو تتسرب محتويات الأكياس والحاويات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "یجب قبل جمع ونقل أكیاس وحاویات نفایات الرعایة الصحیة الخطرة مراعاة قفلها بإحكام والتأكد من أنها تحمل بطاقة بیانات النفایة الموجودة بها ومبین علیها شعار النفایات الحیویة الخطرة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "یجب ألا تملأ الأكیاس بالنفایات لأكثر من ثلاثة أرباع حجمها، وألا تضغط أو تكبس، وألا تضم إلى الجسم أو تمسك من الأسفل عند حملها، بل یجب أن تمسك من الجزء الأعلى أثناء حملها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "یجب أن تنقل نفایات الرعایة الصحیة الخطرة داخل المنشأة الصحیة بواسطة عربات (ترولیات) مغطاة ومخصصة لهذا الغرض ومصممة بطریقة تكفل كفاءتها عند التحمیل والتفریغ وقویة ومانعة للتسرب إضافة إلى سهولة تنظیفها وتطهیرها (بالمطهرات).",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تجمع نفایات الرعایة الصحیة الخطرة الناتجة عن أقسام وغرف الأمراض المعدیة وأقسام وغرف العزل تحت الإشراف المباشر من مسؤول إدارة نفایات الرعایة الصحیة في المنشأة الصحیة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تجمع الأنسجة والأعضاء البشرية والجينية والمشيمية منفصلة وتحفظ في ثلاجة الموتى أو في ثلاجة خاصة حتى يتم التخلص منها طبقا للأنظمة المعمول بها في كل دولة بما يتوافق مع مبادئ الشريعة الإسلامية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تجمع جثث وأنسجة الحيوانات وتحفظ منفصلة في ثلاجة حتى تتم معالجتها والتخلص منها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تنظف وتغسل العربات (التروليات) المخصصة لتجمیع ونقل نفایات الرعایة الصحیة الخطرة وتطهر یومیاً بواسطة عمالة مدربة وتحت إشراف مسؤول نفایات الرعایة الصحیة في المنشأة الصحیة في موقع خاص، على أن تعالج مخلفات التنظيف قبل تصريفها أو التخلص منها.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "إذا حدث تبعثر أو تسرب لنفايات الرعاية الصحية الخطرة من الأكياس أو الحاويات أو عربات النقل فيجب اعتبار النفايات المتبعثرة أو المتسربة على أنها نفايات شديدة الخطورة مما يوجب التعامل الفوري بشأنها واتخاذ إجراءات التطهير والسلامة في المكان الذي تسربت فيه.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "تجمع نفايات الرعاية الصحية غير الخطرة في أكياس سوداء ويتم التعامل معها بصورة منفصلة تماماً عن نفايات الرعاية الصحية الخطرة في كافة المراحل (التعبئة والجمع والنقل داخل المنشأة والتخزين) إلى حين نقلها إلى أماكن التخلص النهائي في موقع الردم المخصصة من قبل البلدية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "1 على كل منتج للنفايات اتخاذ الإجراءات التي تكفل المحافظة على الصحة العامة والسلامة المهنية والمحافظة على البيئة خلال جمع ونقل نفايات الرعاية الصحية داخل المنشأة ويلتزم المنتج بالتالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "استخدام عربات النقل المخصصة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تنفيذ عمليات الجمع والنقل باستخدام عمالة مخصصة ومدربة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "التأكد من التزام العاملين بارتداء الواقيات الشخصية أثناء التعامل مع النفايات الطبية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "التأكد من قفل الأكياس والحاويات بإحكام وأنها تحمل البطاقة اللاصقة ومبين عليها العبارات والشعارات حسب المادة (6/ 2ل) من هذه اللائحة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تنقل النفايات من أماكن الإنتاج إلى نقاط تجميع داخل الأقسام ثم تنقل بواسطة عربات النقل إلى مركز التخزين المؤقت.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تلتزم العمالة المخصصة لجمع ونقل النفايات بعدم ضغط الأكياس أو كبسها وعدم ضمها للجسم أثناء الحمل وأن تمسك من الجزء الأعلى وألا تمسك من الأسفل عند جمعها.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تجمع نفايات أقسام وغرف الأمراض المعدية وأقسام وغرف العزل تحت الإشراف المباشر من قبل مسؤول النفايات الطبية في المنشأة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تجمع الأكياس البلاستيكية الحمراء المحتوية على الأنسجة والأعضاء البشرية والجنينية والمشيمة في ثلاجة خاصة لحين تسليمها للجهات المختصة في الأمانات والبلديات للتعامل معها وفق نص الفتوى الشرعية رقم 8099 وتاريخ 21/ 2/ 1405هـ.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "إذا حدث تبعثر أو تسرب لنفايات الرعاية الصحية الخطرة من الأكياس أو الحاويات أو عربات النقل فتعتبر النفايات المتبعثرة أو المتسربة نفايات شديدة الخطورة وعلى منتج النفايات التعامل معها وفقاً للمادة (8/ 4ل) من هذه اللائحة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "2 يلتزم منتج نفايات الرعاية الصحية حيال التعامل مع نفايات الرعاية الصحية غير الخطرة بفصلها في أكياس بلاستيكية سوداء ثم يتم جمعها ونقلها والتعامل معها بصورة منفصلة عن نفايات الرعاية الصحية الخطرة إلى أن تنقل بواسطة وسائل نقل النفايات البلدية إلى أماكن التخلص النهائي في المواقع المخصصة والمرخصة من قبل المركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "3 تعاد عبوات الغازات المضغوطة القابلة لإعادة الاستخدام إلى الموزعين أو المصنعين، أما غير القابلة لإعادة الاستخدام فيتم التخلص منها وفقاً لما يحدده المركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (8):",
          "level": 0
        },
        {
          "marker": "",
          "text": "اشتراطات التخزين المؤقت للنفايات داخل المنشأة الصحية",
          "level": 0
        },
        {
          "marker": "",
          "text": "على كل منشأة صحية ترغب في تخزين نفايات الرعاية الصحية الخطرة مؤقتاً داخل المنشأة لحين نقلها إلى وحدة المعالجة إتباع الاشتراطات التالي بيانها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "توفير موقع خاص للتخزين داخل المنشأة الصحية ليكون مركزاً لتجميع نفايات الرعاية الصحية الخطرة الناتجة من تلك المنشأة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون النفايات معبأة داخل الحاويات أو الأكياس قبل تخزينها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون موقع التخزين مناسباً بحيث لا يسبب أي تلوث أو ضرر على صحة الإنسان والبيئة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يكون موقع التخزين في مبنى محكم الغلق ومزود بما يمنع تسرب المياه والأمطار وانتشار الروائح الكريهة ودخول القوارض والحشرات والطيور والحيوانات الضالة، وذي أرضية صلبة مقاومة وتتحمل الغسيل والتطهير، ومزودة بوسائل جيدة للصرف الصحي.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن يكون موقع التخزين مزوداً بأدوات السلامة والحماية ضد الحريق.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "أن يدار موقع التخزين من قبل مسؤولين متخصصين في مجال إدارة نفايات الرعاية الصحية الخطرة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أن يزود موقع التخزين بأجهزة تكييف مناسبة وأن يكون جيد الإضاءة والتهوية وأن تكون درجة حرارته بين 15- 18 درجة مئوية.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أن لا تزيد فترة تخزين نفايات الرعاية الصحية الخطرة على 24 ساعة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "أن يكون موقع التخزين سهل الوصول إليه لغرض التخزين والنقل والتنظيف.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "أن يكون موقع التخزين بعيداً عن مخازن الأطعمة والمطابخ وأماكن إعداد الطعام، ويكون بعيداً عن أماكن رعاية المرضى.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "يقتصر دخول موقع التخزين على الموظفين المصرح لهم فقط.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "وضع علامات واضحة على موقع التخزين توضح ما يحتوي عليه الموقع.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "أن يزود الموقع بمصدر للمياه الجارية وحوض لغسيل الأيدي وبأدوات النظافة الملائمة ومواد التطهير لاستعمالها في نظافة المركز بصفة مستمرة وفي حالة الطوارئ وعند انسكاب النفايات.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "وجود خطة طوارئ لدى القائمين على الموقع للتعامل مع انسكاب النفايات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "1 عند تخزين نفايات الرعاية الصحية الخطرة مؤقتاً داخل المنشأة لحين نقلها إلى وحدة المعالجة فإن على كل منشأة توفير مركز للتخزين المؤقت والحصول على ترخيص من المركز الوطني لإدارة النفايات تتوفر فيه الاشتراطات الصحية والبيئية تجمع فيه أكياس نفايات الرعاية الصحية الخطرة المنتجة فيها معبأة داخل الحاويات أو عربات النقل.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "2 في المراكز الصحية ومراكز طب الأسنان والعيادات وما في حكمهما يلتزم منتج النفايات بتوفير غرفة تخزين مؤقت تنطبق عليها الاشتراطات الواردة في مادة (8) أو وحدة تجميد للتخزين المؤقت بحجم مناسب لجمع أكياس نفايات الرعاية الصحية الخطرة مكتوب على غطائها وجوانبها عبارة نفايات طبية خطرة ومبين عليها شعار النفايات الحيوية الخطرة وتوضع في مكان خلفي مغلق مناسب وآمن بعيد عن المراجعين ولا تزيد فترة التخزين في غرفة التخزين عن 24 ساعة وفترة التخزين في وحدة التجميد لا تزيد عن 72 ساعة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "3 تخزن نفايات المواد المشعة لمدة عشر أضعاف نصف العمر في مستودعات خاصة داخل المنشأة الصحية وحسب التعليمات الصادرة عن هيئة الرقابة النووية والإشعاعية وبعد انتهاء عمر النصف تعامل هذه النفايات معاملة النفايات الكيماوية حسب الحالة التي هي عليها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "4  تعتبر النفايات المنسكبة أو المتبعثرة أثناء عمليات تداول أو تخزين نفايات الرعاية الصحية الخطرة نفايات شديدة الخطورة ويلتزم منتجو النفايات باتخاذ إجراءات التعامل مع النفايات المنسكبة والمتبعثرة الصادرة عن الوزارة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (9):",
          "level": 0
        },
        {
          "marker": "",
          "text": "اشتراطات المنتج عند نقل نفايات الرعاية الصحية الخطرة خارج الموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "على منتج نفايات الرعاية الصحية الخطرة الالتزام بتنفيذ الإجراءات التالية قبل شحن النفايات خارج المنشأة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تعبئة نفايات الرعاية الصحية الخطرة ووضع الملصقات عليها بصورة سليمة وفقاً للمادتين (5) و (6).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "عدم تسليم أي شحنة نفايات رعاية صحية خطرة إلا لشخص أو منشأة مرخصة من قبل الجهات المختصة لنقل نفايات الرعاية الصحية الخطرة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "عدم تسليم أي شحنة نفايات رعاية صحية خطرة للنقل خارج المنشأة دون أن ترافقها وثيقة النقل (ملحق7).",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "عدم تسليم أي شحنة نفايات رعاية صحية خطرة لمرفق معالجة لا يملك تصريحها من الجهة المختصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "9-",
          "text": "1 عند نقل النفايات خارج المنشأة يلتزم المنتج بالتالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "التأكد من أن مركبة النقل التي يستخدمها الناقل تستوفي اشتراطات نقل نفايات الرعاية الصحية خارج المنشأة الصحية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يقوم مسؤول النفايات الطبية بتعبئة الجزء الخاص بالمنتج الوارد بوثيقة النقل الذي يحدد وصف النفايات الكمي والنوعي ويقوم الناقل باستلام النفايات واستيفاء الجزء الخاص به في وثيقة النقل إقراراً منه باستلام النفايات حسب المعلومات الواردة في الجزء (أ) في الوثيقة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "2 يجب على المنشآت الصحية التعاقد مع الشركات المرخصة بنقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وفق إجراءات التعاقد التي تحددها الوزارة والمركز الوطني لإدارة النفايات وتلتزم المنشآت الصحية بالتأكد من قيام هذه الشركات بتطبيق كافة اشتراطات النقل قبل التعاقد معهم.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (10):",
          "level": 0
        },
        {
          "marker": "",
          "text": "اشتراطات التقارير وحفظ السجلات الخاصة بالمنتج",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "على منتج نفايات الرعاية الصحية الخطرة الالتزام بتوفير تقارير حول كافة الجوانب المتعلقة بنفايات الرعاية الصحية الخطرة مثل بيانات الإنتاج والتخزين والنقل والمعالجة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تزويد الجهات المختصة بنسخة من هذه التقارير بشكل دوري بحسب ما تحدده هذه الجهات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "10-",
          "text": "1 يلتزم منتجو النفايات بتقديم بيانات لأنواع وكميات إنتاج نفايات الرعاية الصحية الخطرة في منشآتهم وطريقة نقلها ومعالجتها ويقوم المنتج بتزويد الوزارة  والمركز الوطني لإدارة النفايات بهذه البيانات بشكل دوري حسب ما تحدده الوزارة والمركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (11):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترخيص النقل خارج المنشأة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على أي شخص أو منشأة تقوم بنقل نفايات الرعاية الصحية الخطرة خارج المنشأة الحصول على ترخيص من الجهات المختصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "1 يقوم المركز الوطني لإدارة النفايات بإصدار تراخيص النقل للأشخاص والمنشآت وفقاً للإجراءات الواردة في النظام العام للبيئة ولوائحه التنفيذية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (12):",
          "level": 0
        },
        {
          "marker": "",
          "text": "معلومات ترخيص النقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "للحصول على ترخيص من الجهات المختصة على صاحب الطلب توفير المعلومات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "وصف وسائل النقل والمعدات المراد استخدامها في عملية النقل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "خطة الطوارئ المراد استخدامها في حالات الحوادث أو التسرب للنفايات عند مرافق التسليم أو خلال عملية النقل.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "قائمة بأسماء العاملين وخبرتهم العملية وشهادة تثبت لياقتهم الصحية لمزاولة هذه المهنة شريطة ألا يكون قد مضى عليها أكثر من سنة واحدة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "برنامج تدريب للعاملين في هذا المجال وبرنامج التوعية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أية معلومات إضافية ترى الجهة المختصة بأنها ضرورية من أجل المحافظة على صحة الإنسان والبيئة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "12-",
          "text": "1 تقدم طلبات الحصول على ترخيص نقل نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وعبر الطرق البرية للمركز الوطني لإدارة النفايات بالتنسيق مع وزارة الصحة.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "2 يقوم المركز الوطني لإدارة النفايات بتزويد الوزارة بقائمة الشركات المرخص لها بالنقل عبر الطرق البرية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (13):",
          "level": 0
        },
        {
          "marker": "",
          "text": "النقل خارج المنشأة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على ناقلي نفايات الرعاية الصحية الخطرة الالتزام بالاشتراطات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "عدم نقل أي نفايات إلى وحدة معالجة ليس لديها تصريح للتخلص من نفايات الرعاية الصحية الخطرة من الجهات المختصة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "عدم نقل أي نفايات كيماوية لا ترافقها استمارة بيانات السلامة الخـــــــــاصة بها. (ملحق رقم 8).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "عدم نقل أي نفايات لا ترافقها وثيقة مستوفية جميع بياناتها من قبل المنتج.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "عدم خلط نفايات ذات مواصفات شحن مختلفة وذلك بوضعها في حاوية واحدة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "عدم قبول أية حاوية أو كيس ليس عليها ملصق يوضح البيانات المذكورة في",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 2,
      "number_text": "المادة الثانية",
      "text": "المادة (6) .\n6-    تزويد الجهة المختصة ببرنامج نقل النفايات موضحاً اسم المنتج، نوعية وكمية النفايات المراد نقلها والفترة الزمنية لنقل النفايات (تاريخ الابتداء والانتهاء من عملية النقل) قبل الشروع في عملية النقل.\n7-    عدم نقل أي حاوية أو كيس غير مستوفية للمواصفات المذكورة في",
      "original_text": "المادة (6) .\n6-    تزويد الجهة المختصة ببرنامج نقل النفايات موضحاً اسم المنتج، نوعية وكمية النفايات المراد نقلها والفترة الزمنية لنقل النفايات (تاريخ الابتداء والانتهاء من عملية النقل) قبل الشروع في عملية النقل.\n7-    عدم نقل أي حاوية أو كيس غير مستوفية للمواصفات المذكورة في",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة (6) .",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "تزويد الجهة المختصة ببرنامج نقل النفايات موضحاً اسم المنتج، نوعية وكمية النفايات المراد نقلها والفترة الزمنية لنقل النفايات (تاريخ الابتداء والانتهاء من عملية النقل) قبل الشروع في عملية النقل.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "عدم نقل أي حاوية أو كيس غير مستوفية للمواصفات المذكورة في",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 3,
      "number_text": "المادة الثالثة",
      "text": "المادة (5) .\n8-    عدم تخزين نفايات الرعاية الصحية الخطرة إلا بعد الحصول على تصريح خاص بتخزين نفايات الرعاية الصحية الخطرة من الجهات المختصة.\n9-    صيانة وسائل النقل والمعدات بشكل مستمر للحد من تأثيرها على صحة الإنسان والبيئة.\n10- عدم المرور في المناطق السكنية أو الشوارع التجارية عند نقل نفايات الرعاية الصحية الخطرة خلال فترة الذروة.\n11- وضع العلامات الإرشادية على وسيلة النقل التي تبين نوع المواد المنقولة، وأن يكون الناقل على معرفة تامة بدرجة خطورتها والخطوات الواجب اتباعها في حالة حدوث طارئ أثناء عملية النقل.\n12- استيفاء الجزء المخصص له في وثيقة النقل بدقة.\n13- الالتزام بالوقت المناسب للنقل الذي تحدده الجهات المعنية.\n14- الاحتفاظ بالسجلات والوثائق الخاصة بنقل النفايات وتقديمها إلى الجهات المختصة عند طلبها في فترة أقصاها أسبوع من تاريخ الطلب.\n15- استخدام وسائل نقل تتوفر فيها الاشتراطات الخاصة بالمركبات الواردة في الملحق (3).\nاللائحة:\n13- 1 يلتزم الناقل بتطبيق الاشتراطات التي يضعها المركز الوطني لإدارة النفايات لنقل نفايات الرعاية الصحية خارج المنشآت الصحية ووضع أكياس النفايات المنقولة داخل عربات وعدم نقلها بشكل سائب.\nمادة (14):\nترخيص مرافق المعالجة\nعلى أي شخص أو منشأة ترغب في إنشاء مرافق معالجة نفايات الرعاية الصحية الخطرة، الحصول على ترخيص من الجهات المختصة، والالتزام عند اختيار الموقع بالمحافظة على البيئة وسلامة المياه الجوفية والسطحية، وجودة الهواء المحيط وعدم الإضرار بأي منها أو بالمناطق السكنية المجاورة، وللحصول على ترخيص من الجهات المختصة على صاحب الطلب استيفاء إستمارة بیانات تقییم الآثار البیئیة المعتمدة من قبل كل دولة.\nاللائحة:\n14- 1 يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بإصدار تراخيص المعالجة للأشخاص والمنشآت.\nمادة (15):\nمعلومات الترخيص لمرافق المعالجة\nللحصول على ترخيص لمرافق المعالجة، على صاحب الطلب توفير المعلومات التالية:\n1-  وصف تفصيلي للتقنيات والطرق المراد استخدامها في معالجة نفايات الرعاية الصحية الخطرة، بحيث يشمل مواصفات التقنية وأساليب معالجة النفايات ووسائل التحكم في الانبعاثات، وكذلك كمية المواد المنتجة بعد المعالجة وطرق التخلص منها.\n2-  تحديد أنواع نفايات الرعاية الصحية الخطرة التي ستتم معالجتها بواسطة التقنية أو التقنيات المطلوب الترخيص باستخدامها.\n3-  وصف تفصيلي لتصميم وإنشاء وتشغيل المرافق.\n4-  خارطة توضيح الموقع الجغرافي والجيولوجي للمرافق.\n5-  خطة الطوارئ التي ستستخدم في حالات تسرب النفايات أثناء عملية المعالجة أو التخلص شاملة قائمة بمعدات الطوارئ.\n6-  الإجراءات الخاصة بالفحص الذاتي وصيانة المرافق والمعدات المستخدمة في معالجة النفايات.\n7-  أية معلومات أخرى قد تطلبها الجهات المختصة من أجل إصدار الترخيص البيئي.\nاللائحة:\n15- 1 تقدم طلبات الحصول على ترخيص لمرافق المعالجة للمركز الوطني لإدارة النفايات.\nمادة (16):\nإنشاء وتشغيل مرافق المعالجة\nعلى أي شخص أو منشأة ترغب إنشاء وتشغيل وحدة لمعالجة نفايات الرعاية الصحية الخطرة الالتزام بالآتي.\n1-    الحصول على موافقة الجهات المختصة في الدولة على تقنية المعالجة (ملحق إرشادي ببعض التقنيات المتوفرة حاليا) (ملحق 2).\n2-    تطبيق مقاييس حماية البيئة للهواء والماء والنفايات مع الاسترشاد بالملحق (1).\n3-    معالجة أية مواد سائلة قد تنتج عن عمليات المعالجة.\n4-    ألا تقل كفاءة الأداء ومعدل الإزالة التقنية المستخدمة عن 99،99%.\n5-    إعداد وتنفيذ برنامج تدريبي للعاملين في المرافق في مجال إدارة نفايات الرعاية الصحية الخطرة.\n6-    تقديم شهادة تثبت لياقة العاملين صحياً على أن يتم تجديدها سنوياً.\n7-    تقديم شهادة بالخبرات العملية للعاملين إن وجدت.\n8-    عدم قبول أي نفايات رعاية صحية خطرة لا ترافقها وثيقة نقل مستوفية الشروط من قبل المنتج والناقل.\n9-    عدم قبول أي نفايات رعاية صحية خطرة من ناقل ليس لديه تصريح نقل من قبل الجهة المختصة.\n10- عدم قبول أي نفايات لا ترافقها البيانات المذكورة في اشتراطات وضع الملصقات الموضحة في",
      "original_text": "المادة (5) .\n8-    عدم تخزين نفايات الرعاية الصحية الخطرة إلا بعد الحصول على تصريح خاص بتخزين نفايات الرعاية الصحية الخطرة من الجهات المختصة.\n9-    صيانة وسائل النقل والمعدات بشكل مستمر للحد من تأثيرها على صحة الإنسان والبيئة.\n10- عدم المرور في المناطق السكنية أو الشوارع التجارية عند نقل نفايات الرعاية الصحية الخطرة خلال فترة الذروة.\n11- وضع العلامات الإرشادية على وسيلة النقل التي تبين نوع المواد المنقولة، وأن يكون الناقل على معرفة تامة بدرجة خطورتها والخطوات الواجب اتباعها في حالة حدوث طارئ أثناء عملية النقل.\n12- استيفاء الجزء المخصص له في وثيقة النقل بدقة.\n13- الالتزام بالوقت المناسب للنقل الذي تحدده الجهات المعنية.\n14- الاحتفاظ بالسجلات والوثائق الخاصة بنقل النفايات وتقديمها إلى الجهات المختصة عند طلبها في فترة أقصاها أسبوع من تاريخ الطلب.\n15- استخدام وسائل نقل تتوفر فيها الاشتراطات الخاصة بالمركبات الواردة في الملحق (3).\nاللائحة:\n13- 1 يلتزم الناقل بتطبيق الاشتراطات التي يضعها المركز الوطني لإدارة النفايات لنقل نفايات الرعاية الصحية خارج المنشآت الصحية ووضع أكياس النفايات المنقولة داخل عربات وعدم نقلها بشكل سائب.\nمادة (14):\nترخيص مرافق المعالجة\nعلى أي شخص أو منشأة ترغب في إنشاء مرافق معالجة نفايات الرعاية الصحية الخطرة، الحصول على ترخيص من الجهات المختصة، والالتزام عند اختيار الموقع بالمحافظة على البيئة وسلامة المياه الجوفية والسطحية، وجودة الهواء المحيط وعدم الإضرار بأي منها أو بالمناطق السكنية المجاورة، وللحصول على ترخيص من الجهات المختصة على صاحب الطلب استيفاء إستمارة بیانات تقییم الآثار البیئیة المعتمدة من قبل كل دولة.\nاللائحة:\n14- 1 يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بإصدار تراخيص المعالجة للأشخاص والمنشآت.\nمادة (15):\nمعلومات الترخيص لمرافق المعالجة\nللحصول على ترخيص لمرافق المعالجة، على صاحب الطلب توفير المعلومات التالية:\n1-  وصف تفصيلي للتقنيات والطرق المراد استخدامها في معالجة نفايات الرعاية الصحية الخطرة، بحيث يشمل مواصفات التقنية وأساليب معالجة النفايات ووسائل التحكم في الانبعاثات، وكذلك كمية المواد المنتجة بعد المعالجة وطرق التخلص منها.\n2-  تحديد أنواع نفايات الرعاية الصحية الخطرة التي ستتم معالجتها بواسطة التقنية أو التقنيات المطلوب الترخيص باستخدامها.\n3-  وصف تفصيلي لتصميم وإنشاء وتشغيل المرافق.\n4-  خارطة توضيح الموقع الجغرافي والجيولوجي للمرافق.\n5-  خطة الطوارئ التي ستستخدم في حالات تسرب النفايات أثناء عملية المعالجة أو التخلص شاملة قائمة بمعدات الطوارئ.\n6-  الإجراءات الخاصة بالفحص الذاتي وصيانة المرافق والمعدات المستخدمة في معالجة النفايات.\n7-  أية معلومات أخرى قد تطلبها الجهات المختصة من أجل إصدار الترخيص البيئي.\nاللائحة:\n15- 1 تقدم طلبات الحصول على ترخيص لمرافق المعالجة للمركز الوطني لإدارة النفايات.\nمادة (16):\nإنشاء وتشغيل مرافق المعالجة\nعلى أي شخص أو منشأة ترغب إنشاء وتشغيل وحدة لمعالجة نفايات الرعاية الصحية الخطرة الالتزام بالآتي.\n1-    الحصول على موافقة الجهات المختصة في الدولة على تقنية المعالجة (ملحق إرشادي ببعض التقنيات المتوفرة حاليا) (ملحق 2).\n2-    تطبيق مقاييس حماية البيئة للهواء والماء والنفايات مع الاسترشاد بالملحق (1).\n3-    معالجة أية مواد سائلة قد تنتج عن عمليات المعالجة.\n4-    ألا تقل كفاءة الأداء ومعدل الإزالة التقنية المستخدمة عن 99،99%.\n5-    إعداد وتنفيذ برنامج تدريبي للعاملين في المرافق في مجال إدارة نفايات الرعاية الصحية الخطرة.\n6-    تقديم شهادة تثبت لياقة العاملين صحياً على أن يتم تجديدها سنوياً.\n7-    تقديم شهادة بالخبرات العملية للعاملين إن وجدت.\n8-    عدم قبول أي نفايات رعاية صحية خطرة لا ترافقها وثيقة نقل مستوفية الشروط من قبل المنتج والناقل.\n9-    عدم قبول أي نفايات رعاية صحية خطرة من ناقل ليس لديه تصريح نقل من قبل الجهة المختصة.\n10- عدم قبول أي نفايات لا ترافقها البيانات المذكورة في اشتراطات وضع الملصقات الموضحة في",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة (5) .",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "عدم تخزين نفايات الرعاية الصحية الخطرة إلا بعد الحصول على تصريح خاص بتخزين نفايات الرعاية الصحية الخطرة من الجهات المختصة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "صيانة وسائل النقل والمعدات بشكل مستمر للحد من تأثيرها على صحة الإنسان والبيئة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "عدم المرور في المناطق السكنية أو الشوارع التجارية عند نقل نفايات الرعاية الصحية الخطرة خلال فترة الذروة.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "وضع العلامات الإرشادية على وسيلة النقل التي تبين نوع المواد المنقولة، وأن يكون الناقل على معرفة تامة بدرجة خطورتها والخطوات الواجب اتباعها في حالة حدوث طارئ أثناء عملية النقل.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "استيفاء الجزء المخصص له في وثيقة النقل بدقة.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "الالتزام بالوقت المناسب للنقل الذي تحدده الجهات المعنية.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "الاحتفاظ بالسجلات والوثائق الخاصة بنقل النفايات وتقديمها إلى الجهات المختصة عند طلبها في فترة أقصاها أسبوع من تاريخ الطلب.",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "استخدام وسائل نقل تتوفر فيها الاشتراطات الخاصة بالمركبات الواردة في الملحق (3).",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "13-",
          "text": "1 يلتزم الناقل بتطبيق الاشتراطات التي يضعها المركز الوطني لإدارة النفايات لنقل نفايات الرعاية الصحية خارج المنشآت الصحية ووضع أكياس النفايات المنقولة داخل عربات وعدم نقلها بشكل سائب.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (14):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترخيص مرافق المعالجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على أي شخص أو منشأة ترغب في إنشاء مرافق معالجة نفايات الرعاية الصحية الخطرة، الحصول على ترخيص من الجهات المختصة، والالتزام عند اختيار الموقع بالمحافظة على البيئة وسلامة المياه الجوفية والسطحية، وجودة الهواء المحيط وعدم الإضرار بأي منها أو بالمناطق السكنية المجاورة، وللحصول على ترخيص من الجهات المختصة على صاحب الطلب استيفاء إستمارة بیانات تقییم الآثار البیئیة المعتمدة من قبل كل دولة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "14-",
          "text": "1 يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بإصدار تراخيص المعالجة للأشخاص والمنشآت.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (15):",
          "level": 0
        },
        {
          "marker": "",
          "text": "معلومات الترخيص لمرافق المعالجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "للحصول على ترخيص لمرافق المعالجة، على صاحب الطلب توفير المعلومات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "وصف تفصيلي للتقنيات والطرق المراد استخدامها في معالجة نفايات الرعاية الصحية الخطرة، بحيث يشمل مواصفات التقنية وأساليب معالجة النفايات ووسائل التحكم في الانبعاثات، وكذلك كمية المواد المنتجة بعد المعالجة وطرق التخلص منها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تحديد أنواع نفايات الرعاية الصحية الخطرة التي ستتم معالجتها بواسطة التقنية أو التقنيات المطلوب الترخيص باستخدامها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "وصف تفصيلي لتصميم وإنشاء وتشغيل المرافق.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "خارطة توضيح الموقع الجغرافي والجيولوجي للمرافق.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "خطة الطوارئ التي ستستخدم في حالات تسرب النفايات أثناء عملية المعالجة أو التخلص شاملة قائمة بمعدات الطوارئ.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "الإجراءات الخاصة بالفحص الذاتي وصيانة المرافق والمعدات المستخدمة في معالجة النفايات.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أية معلومات أخرى قد تطلبها الجهات المختصة من أجل إصدار الترخيص البيئي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "15-",
          "text": "1 تقدم طلبات الحصول على ترخيص لمرافق المعالجة للمركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (16):",
          "level": 0
        },
        {
          "marker": "",
          "text": "إنشاء وتشغيل مرافق المعالجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على أي شخص أو منشأة ترغب إنشاء وتشغيل وحدة لمعالجة نفايات الرعاية الصحية الخطرة الالتزام بالآتي.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الحصول على موافقة الجهات المختصة في الدولة على تقنية المعالجة (ملحق إرشادي ببعض التقنيات المتوفرة حاليا) (ملحق 2).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تطبيق مقاييس حماية البيئة للهواء والماء والنفايات مع الاسترشاد بالملحق (1).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "معالجة أية مواد سائلة قد تنتج عن عمليات المعالجة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "ألا تقل كفاءة الأداء ومعدل الإزالة التقنية المستخدمة عن 99،99%.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "إعداد وتنفيذ برنامج تدريبي للعاملين في المرافق في مجال إدارة نفايات الرعاية الصحية الخطرة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تقديم شهادة تثبت لياقة العاملين صحياً على أن يتم تجديدها سنوياً.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تقديم شهادة بالخبرات العملية للعاملين إن وجدت.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "عدم قبول أي نفايات رعاية صحية خطرة لا ترافقها وثيقة نقل مستوفية الشروط من قبل المنتج والناقل.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "عدم قبول أي نفايات رعاية صحية خطرة من ناقل ليس لديه تصريح نقل من قبل الجهة المختصة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "عدم قبول أي نفايات لا ترافقها البيانات المذكورة في اشتراطات وضع الملصقات الموضحة في",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 4,
      "number_text": "المادة الرابعة",
      "text": "المادة (6) .\n11- التأكد من مطابقة كل شحنة من النفايات يتم استلامها في المرفق مع المواصفات المذكورة في وثيقة النقل المرفقة بالشحنة.\n12- إخطار الجهات المختصة بكل تغيير في ملكية وإدارة تشغيل المرافق.\n13- التخلص من الرواسب والفضلات الناتجة من عملية المعالجة في مواقع التخلص المحددة من قبل الجهات المختصة.\n14- عدم قبول نفايات رعاية صحية خطرة لا يمكن معالجتها وفقاً للترخيص الممنوح حسب تقنيات المعالجة المستخدمة.\nاللائحة:\n16- 1 تلتزم وحدات ومرافق المعالجة بالتالي:\n1- الحصول على ترخيص من المركز الوطني لإدارة النفايات، وموافقة بيئية من الهيئة العامة للأرصاد وحماية البئية لتقنية المعالجة الحصول على الترخيص البيئي اللازم.\n2- تطبيق قواعد وإجراءات التحكم في النفايات الخطرة ومقاييس حماية البيئة الصادرة من المركز الوطني لإدارة النفايات وكافة المعايير والمقاييس البيئية المعمول بها في المملكة.\n3- التأكد من مطابقة كل شحنة من النفايات يتم استلامها في المرفق مع المواصفات المذكورة في وثيقة النقل المرفقة بالشحنة.\n4- عدم استلام أنواع النفايات التي لا تستطيع تقنية المعالجة معالجتها.\n5- إشعار الهيئة والوزارة والمركز الوطني لإدارة النفايات قبل تغيير ملكية أو إدارة تشغيل مرفق المعالجة.\n6- معالجة نفايات المواد السامة للجينات والخلايا بتقنيات معالجة حديثة قادرة على معالجتها أو على درجات حرارة عالية جداً لا تقل عن 1200مْ.\n7- تقطيع النفايات المعالجة إلى أجزاء صغيرة والتخلص من نواتج المعالجة أو الرماد في الأماكن التي يحددها المركز الوطني لإدارة النفايات.\n8- يقوم المركز الوطني لإدارة النفايات بإشعار الوزارة عند إلغاء الترخيص أو التأهيل البيئي الصادر عن الهيئة العامة للأرصاد وحماية البيئة أو إيقاف أي شركة لمعالجة النفايات الطبية أو أي تغيير يطرأ على وضعها البيئي.\n16- 2 يجوز للمنشآت الصحية التعاقد مع شركات ووحدات المعالجة المرخصة من قبل المركز الوطني لإدارة النفايات وفق إجراءات التعاقد التي تحددها الوزارة بالتنسيق مع المركز الوطني لإدارة النفايات.\n16- 3 تقوم الوزارة بمراقبة مراكز معالجة النفايات الطبية في حال كانت المعالجة داخل المنشآت الصحية للتأكد من الالتزام بالوضع الصحي والبيئي للمعالجة والتأكد من تطبيق إجراءات الصحة والسلامة المهنية وتقوم عند وجود مخالفات للنظام ولائحته التنفيذية بالرفع للمركز الوطني لإدارة النفايات لاتخاذ الإجراءات اللازمة.\n16- 4 يجوز عند الحاجة أن يتم تركيب وحدات لمعالجة النفايات الطبية داخل المنشأة بعد الحصول على موافقة الوزارة وترخيص من المركز الوطني لإدارة النفايات.\nمادة (17):\nالسجل التشغيلي\nعلى صاحب الطلب عند تشغيل مرافق معالجة نفايات الرعاية الصحية الخطرة:\n1-  الاحتفاظ بسجل تشغيلي يحتوي على:\n1- 1  وصف نوعية وكمية كل شحنة يتم استلامها واسم المنتج من الواقع المدون في وثيقة النقل وتاريخ الاستلام وتاريخ المعالجة.\n1- 2 نوعية ونتائج تحاليل الفضلات الناتجة عن عملية المعالجة.\n1- 3  نوعية ونتائج فحوصات كفاءة عمل جهاز المعالجة.\n1- 4  نسخ من وثائق نقل النفايات.\n1- 5  نسخ من جميع إستمارات بيانات السلامة الخاصة لكل نفاية.\n1- 6  قياسات تركيز الانبعاث في الهواء الناتجة من عملية المعالجة.\n1- 7  كمية الفضلات الناتجة عن عملية المعالجة وطرق وموقع التخلص منها.\n1- 8 نتائج تحليل مياه الصرف الناتجة عن عملية المعالجة وطرق وموقع التخلص منها.\n1- 9  أي سجلات أخرى قد ترى الجهات المختصة ضرورة الاحتفاظ بها.\n2-  تقديم تقارير ربع سنوية بكامل السجل التشغيلي إلى الجهات المختصة.\nاللائحة:\n17- 1 تقدم كامل بيانات السجل التشغيلي للمركز الوطني لإدارة النفايات وللوزارة.\n17- 2 تقدم شهادة إكمال المعالجة لكل شحنة من النفايات إلى منتج النفايات وتقدم نتائج اختبارات جودة المعالجة للمركز الوطني لإدارة النفايات وللوزارة والجهة المتعاقد معها.\nمادة (18):\nالتقرير الشهري\nعلى مشغل مرافق المعالجة تقديم تقرير شهري يحتوي على كمية النفايات التي استلمت يومياً من كل منتج على حدة واسم منتجها وناقلها متى ما طلبت الجهة المختصة ذلك.\nاللائحة:\n18- 1 يلتزم مشغل مرافق المعالجة بتقديم تقارير شهرية للمركز الوطني لإدارة النفايات والهيئة العامة للأرصاد والوزارة حول الكميات المستلمة يومياً أو متى ما طلبت للمركز الوطني لإدارة النفايات ذلك.\n18- 2 يلتزم مشغل مرافق المعالجة بتقديم تقارير شهرية للوزارة والمركز الوطني لإدارة النفايات والهيئة العامة للأرصاد وحماية البيئة ومنتج النفايات تتضمن كميات وأنواع النفايات وطريقة معالجتها لكل منشأة صحية متعاقدة معها.\nمادة (19):\nالنقل عبر الحدود\nتتم عملية نقل نفايات الرعاية الصحية الخطرة عبر الحدود طبقاً للاتفاقيات الإقليمية والدولية وإجراءات التنسيق بين دول مجلس التعاون فيما يخص عمليات نقل النفايات عبر الحدود فيما بينها (المُقرة من قادة دول مجلس التعاون) وكذلك القوانين الوطنية ذات العلاقة.\nاللائحة:\n19- 1  يمنع إدخال نفايات الرعاية الصحية الخطرة إلى أراضي المملكة العربية السعودية ومياهها الإقليمية أو المنطقة الاقتصادية الخالصة.\n19- 2  يحظر إلقاء أو تصريف أي كمية من نفايات الرعاية الصحية الخطرة من قبل الأشخاص أو السفن أو غيرها في المياه الإقليمية أو المنطقة الاقتصادية الخالصة.\n19- 3  تلتزم الجهات الوطنية والأشخاص والشركات باتفاقية بازل للتحكم في نقل النفايات الخطرة عبر الحدود عند نقل نفايات الرعاية الصحية الخطرة عبر أراضي المملكة أو أجوائها أو مياهها الإقليمية أو المنطقة الاقتصادية الخالصة.\nمادة (20):\nتضع كل دولة الأنظمة الخاصة بها لمعاقبة كل من يخالف أحكام هذا النظام.\nاللائحة:\n20- 1  تشكل لجنة للتفتيش على مخالفات النظام ولائحته التنفيذية داخل المنشآت الصحية لا يقل عدد أعضائها عن أربعة ويزود أعضاءها ببطاقات تعريفية لإجراءات الدخول إلى المنشآت الصحية الأهلية والحكومية بقرار من مدير عام الشؤون الصحية في كل منطقة أو من صاحب الصلاحية في المنشأة الصحية الحكومية غير الخاضعة لرقابة الشؤون الصحية وتتولى اللجنة المهام التالية:\n1- التفتيش للتأكد من تنفيذ المنشآت الصحية للنظام ولائحته التنفيذية والقرارات والتعليمات التي تصدرها الوزارة في مجال إدارة نفايات الرعاية الصحية الخطرة.\n2- مراقبة مستوى الجودة النوعية الذي تلتزم به المنشآت الصحية في مجال تطبيق إدارة نفايات الرعاية الصحية.\n3- التأكد أن نفايات الرعاية الصحية الخطرة الصادرة عن المنشآت الصحية التابعة للمديرية يتم معالجتها حسب النظام ولائحته التنفيذية.\n4- التحقيق في المخالفات الناشئة عن تطبيق النظام ولائحته التنفيذية والتوصية بتوقيع العقوبة المناسبة في حدود اختصاصها.\n5- مدة العضوية في لجنة النفايات الطبية ثلاث سنوات قابلة للتجديد اعتبارا من تاريخ صدور قرار تشكيلها.\n6- تتولى اللجنة التحقيق في مخالفات النظام ولائحته وفق الإجراءات التالية:\nأ-   تعقد اللجنة جلساتها بمديرية الشؤون الصحية المختصة أو الجهة المختصة ويكون انعقاد اللجنة صحيحاً بحضور الرئيس أو نائبه ومسؤول النفايات في المديرية أو الجهة المختصة على ألا يقل عدد أعضاء اللجنة الحاضرين عن ثلاثة وتصدر قراراتها بالأغلبية المطلقة.\nب- تلتزم اللجنة في أعمالها بإجراء التحقيق اللازم وإخطار ذوي العلاقة وسماع أقوال المخالف وتحقيق أوجه دفاعه على أن تدون أعمالها في محاضر مكتوبة.\nت- يتم إبلاغ ذوي العلاقة كتابة بالمثول أمام اللجنة في الزمان والمكان اللذين تحددهما اللجنة ويراعى عند تحديد الموعد إضافة مدة مناسبة إذا كان الحضور يتطلب الانتقال إلى مدينة أخرى.\nث- يحدد موعد للحضور إذا لم يحضر المخالف أو وكيل شرعي عنه بعد إبلاغه على ألا تقل الفترة بين تاريخ الإبلاغ والموعد الجديد عن ثلاثين يوماً وفي حالة عدم حضور المخالف أو وكيله الشرعي بعد إبلاغه بالموعد الثاني فعلى اللجنة استكمال النظر في المخالفة ورفع التوصيات لجهة الاختصاص.\nج- ترفع اللجنة توصياتها الى اللجنة المكونة وفقاً لنظام المؤسسات الصحية الخاصة إذا كانت المخالفة داخل المنشآت الصحية الخاصة أما إذا كانت المخالفة داخل منشأة صحية حكومية فترفع اللجنة توصياتها لصاحب الصلاحية لإصدار القرار.\n7- تقوم الوزارة بتوفير البيانات والمعلومات الخاصة بمخالفات إدارة نفايات الرعاية الصحية الخطرة داخل المنشآت الصحية وأسبابها.\n8- تقوم الوزارة بمتابعة مخالفات إدارة نفايات الرعاية الصحية الخطرة داخل المنشآت الصحية وتطوراتها وحالات تكرارها واقتراح أساليب تلافيها.\n20- 2:\n1-  يتم ضبط مخالفات النظام ولائحته التنفيذية خارج المنشآت الصحية وفقاً للنظام العام للبيئة الصادر بالمرسوم الملكي رقم م/ 34 وتاريخ 28/ 7/ 1422هـ ولوائحه التنفيذية.\n2-  يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بتوفير البيانات والمعلومات الخاصة بمخالفات إدارة نفايات الرعاية الصحية خارج المنشآت الصحية وأسبابها ومصادرها.\n3-  يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بمتابعة مخالفات إدارة نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وتطوراتها وحالات تكرارها واقتراح أساليب تلافيها.\n4- يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة قبل التوصية بإصدار عقوبة سحب الترخيص البيئي لشركات أو محطات أو مراكز المعالجة.\n20- 3 عقوبات المخالفات خارج المنشآت الصحية\nيتم تطبيق العقوبات الواردة في النظام العام للبيئة ولوائحه التنفيذية على من يخالف أي حكم من أحكام النظام ولائحته التنفيذية خارج المنشآت الصحية.\n20- 4 إزالة المخالفات\nيجوز للجان المشكلة بناءً على هذا النظام ولائحته التنفيذية أن تأمر عند الاقتضاء بإزالة المخالفة فوراً دون انتظار صدور قرار ديوان المظالم في التظلم أو الدعوى حسب الأحوال من الأفعال التالية:\n1-  إذا تبين بأن المخالفة التي وقعت ذات تأثيرات صحية وبيئية كبيرة وأن عدم المبادرة إلى إزالتها في حينه سوف يؤدي إلى مضاعفة هذه التأثيرات فأنه يحق لها أن تأمر بإزالة هذه المخالفة فوراً وحسب الاشتراطات الواردة في النظام التي تراها مناسبة وعلى نفقة المخالف، ودون انتظار صدور قرار ديوان المظالم في التظلم أو الدعوى.\n2-  لا تعتبر التكاليف أو الخسائر التي يدفعها المخالف لإزالة المخالفة وبطلب من اللجان المختصة ضمن الغرامات المترتبة عليه أو التعويضات جراء المخالفة وللمركز الوطني لإدارة النفايات التنسيق مع الوزارة والهيئة العامة للأرصاد وحماية البيئة لتحديد التعويضات المناسبة نتيجة للخسائر الصحية والبيئية الناجمة عن هذه المخالفة.\n3-  إذا تبين للوزارة أو المركز الوطني لإدارة النفايات من خلال اللجان المشكلة بأن المخالف لا يمتلك الإمكانيات الفنية على إزالة المخالفة فإن للوزارة بالتنسيق مع المركز الوطني لإدارة النفايات الحق في تكليف الجهات أو الأشخاص المؤهلين لإزالة المخالفة حسب الاشتراطات والضوابط الواردة في هذه اللائحة على أن يتحمل المخالف جميع التكاليف الناجمة عن إزالة المخالفة.\n20- 5 يجوز لمن صدر ضده قرار عقوبة عن أي مخالفة لأحكام النظام ولائحته التنفيذية التظلم لدى ديوان المظالم خلال ستين يوماً من تاريخ إبلاغه بها وإذا لم يتظلم خلال الفترة المنصوص عليها فيسقط حقه في التظلم وتكون العقوبة نافذة التطبيق من تاريخ صدورها أما التظلم على العقوبات للمخالفات التي تمت خارج المنشآت الصحية فيخضع ذلك للنظام العام للبيئة ولوائحه التنفيذية.\n20- 6 حين تتأكد الوزارة أن إجراءات إدارة نفايات الرعاية الصحية وفقاً للنظام ولائحته التنفيذية داخل المنشآت الصحية قد أخل بها فإنها تقوم بإلزام المتسبب بالتالي:\n1-  إزالة أية تأثيرات سلبية تسبب فيها هذا الإخلال.\n2-  تقديم تقرير بالخطوات التي قام بها لمنع تكرار أو حدوث هذه المخالفات مستقبلاً على أن تحظى هذه الخطوات بموافقة الوزارة.\n20- 7 حين يتأكد المركز الوطني لإدارة النفايات والهيئة العامة للأرصاد وحماية البيئة بأن إجراءات إدارة نفايات الرعاية الصحية وفقاً للنظام ولائحته التنفيذية خارج المنشآت الصحية قد أخل بها فإنها تقوم بتطبيق النظام العام للبيئة الصادر بالمرسوم الملكي رقم م/  34 وتاريخ 28/ 7/ 1422هـ، ولائحته التنفيذية على المتسببين في هذا الإخلال وفقاً للإجراءات الواردة فيه.\n20- 8  إذا تبين للوزارة وللجهات ذات العلاقة بأن الأفراد أو الشركات المرخص لهم بنقل ومعالجة نفايات الرعاية الصحية لم يحققوا التطبيق الحازم للنظام ولائحته التنفيذية فيما يخص النقل أو المعالجة أو التخلص فيمكن إيقاف التعامل معهم ويتم التنسيق مع المركز الوطني لإدارة النفايات لاتخاذ الإجراءات اللازمة التي من شأنها تحقيق التقيد بالاشتراطات والضوابط الخاصة بعملية النقل والمعالجة.\n20- 9 تقوم جميع الجهات الحكومية الأخرى بتشكيل لجنة للتفتيش على مخالفات النظام ولائحته التنفيذية في المنشآت الصحية التابعة لها وتتولى هذه اللجنة مهامها حسب ما ورد في المادة (20/ 1ل ).\nمادة (21):\nنطاق الاشتراطات\nتتولىالجهات المختصة تحديد نطاق الاشتراطات المنصوص عليها في هذا النظام وما قد يستجد منها أو يطرأ عليها من تعديل أو تحديث.\nاللائحة:\n21- 1  تسري أحكام هذه اللائحة بعد مضي 90 يوماً من تاريخ نشرها في الجريدة الرسمية.\n21- 2  تمنح المنشآت مهلة أقصاها ثلاثة أشهر من تاريخ نفاذ هذه اللائحة لترتيب أوضاعها وفقاً لأحكام النظام ولائحته التنفيذية.\n21- 3  وزارة الصحة هي المعنية بتفسير مواد وفقرات اللائحة، بالتنسيق مع وزارة البيئة والمياه والزراعة.\nمادة (22):\nالتشريعات والنظم الوطنية\nيعتبر هذا النظام الحد الأدنى من التشريعات والنظم الوطنية المتعلقة بالإدارة السليمة لنفايات الرعاية الصحية الخطرة.\nاللائحة:\n22- 1 يحق للوزارة تطوير أو تبديل أو تعديل أي فقرة من فقرات هذه اللائحة وملاحقها كلما دعت الضرورة والمصلحة العامة بالمشاركة مع وزارة البيئة والمياه والزراعة ويصدر بها قرار من الوزير.\n22- 2 في أوقات الكوارث أو انتشار الأوبئة تصدر الوزارة أية تعديلات للضوابط والتعليمات الخاصة بإدارة نفايات الرعاية الصحية الخطرة حسب ما تقتضيه الحالة بالمشاركة مع وزارة البيئة والمياه والزراعة.\nالملاحق\nمادة (23):\nالملاحق المرفقة جزءاً لا يتجزأ من النظام.\nاللائحة:\n23- 1 تلتزم كافة المنشآت والناقلون ووحدات ومرافق المعالجة والأشخاص بالملاحق الواردة في النظام.\n23- 2 مع الالتزام بنظام العمل والعمال الصادر بالمرسوم الملكي رقم م/ 51 وتاريخ 23/ 8/ 1426هـ، تلتزم كافة المنشآت ووحدات ومرافق المعالجة وشركات النقل في سبيل سلامة وصحة العاملين في مجال إدارة نفايات الرعاية الصحية بالتالي:\n1- تدريب العاملين لأداء العمل بكفاءة عالية.\n2- تزويد العاملين بمعلومات كافية عن خواص النفايات التي يتعاملون معها.\n3- توعية العاملين في المنشآت بمخاطر نفايات الرعاية الصحية الخطرة وطرق الوقاية من هذه المخاطر.\n4- تطبيق برنامج الصحة والسلامة المهنية للتعامل بشكل مباشر مع النفايات الطبية ويشمل التالي:\n4- 1- إجراء الفحص الطبي الابتدائي قبل الالتحاق بالعمل.\n4- 2- إعطاء التحصينات ضد أمراض الالتهاب الكبدي (ب) والتيتانوس والسل (الدرن) وأي تطعيمات أخرى تحددها الوزارة.\n4- 3- إجراء الكشف الطبي الدوري سنوياً أو بحسب ما تحدده الوزارة.\n4- 4- إجراء الكشف الطبي الخاص حسب احتياج العامل في مهنته.\n4- 5- الاحتفاظ بملف خاص لكل عامل يتضمن الفحوصات والتحصينات التي تحصل عليها ويبقى هذا الملف في مكان العمل.\n5- البلاغ بالإصابات المهنية.\n5- 1- يتم التعامل مع حالات الإصابة الناتجة عن النفايات وفق التعليمات الصادرة عن الوزارة.\n5- 2- يبلغ برنامج النفايات الطبية في المديرية عن حالات الإصابة بالوخز أو القطع بالأدوات الحادة بواسطة النموذج المعد من قبل الوزارة.\n5- 3- يبلغ برنامج النفايات الطبية في المديرية عند اكتشاف أي مرض أو حالة عدوى ناتجة عن التعرض لنفايات الرعاية الصحية.\n6- توفير غرف غيار الملابس ودورات المياه للنظافة الشخصية.\n7- توفير معدات الوقاية الشخصية من الأفول والأحذية القوية طويلة الساق والقفازات الطبية والقفازات القوية الجلدية طويلة الذراع والكمامات والنظارات وغطاء الرأس عند الاقتضاء.\nنموذج رقم (1)\nإستمارة نقل نفايات طبية إلى خارج المنشأة\nالمملكة العربية السعودية - وزارة الصحة الرقم التعريفي الصادر عن الهيئة العامة للأرصاد وحماية البيئة .............................. المديرية / التجمع..................................... المنشأة الصحية...........................…..…………………… رقم مسلسل  ........................... رقم المرجع  .............................\nأ- شهادة مصدر النفاية: أ- 1- تم تجميع النفاية أدناه من ……………… للترحيل إلى ………………… الاسم: ………………………..   التوقيع ……………………..……... …......الوظيفة: ………………………  اسم المؤسسة: ……………..….. رقم تلفون: ………………العنوان: …………………………..……… تاريخ جمع النفاية: ………………………..............................................\nأ- 2- وصف النفاية (الكمية والفئة) …………………………………………………………………\nب- شهادة ناقل النفاية بهذا أشهد بأنني قد استلمت شحنة النفايات وأن المعلومات المذكورة في أ- (1) وأ- (2) صحيحة، خاضعة لأي تعديلات أذكرها كالآتي: ………………………………………………………  الشحنة بتاريخ ……………………… الساعة: ………………..………………… الاسم: ………………… التوقيع: ……… التاريخ: …………..… رقم لوحة الشاحنة …… رقم التلفون: …………..…… اسم الشركة الناقلة ............................................ العنوان: ……………………………\nت- شهادة مستلم النفاية اسم وعنوان المؤسسة (المرفق النهائي): ………………….. …………..… هذه النفاية أحضرت بشاحنة رقم لوحتها ……… في تمام الساعة …………. بتاريخ ……………… وقد ذكر الناقل أن اسمه ……………………………. بالنيابة عن …… وبهذا أشهد بأن المعلومات المذكورة في أ- (2) والمعدلة إذا لزم الأمر في (ب) أعلاه هي معلومات صحيحة، وخاضعة لأي تعديلات أذكرها كالآتي: …………………………………….............................. الاسم: ………………  التوقيع ………… الوظيفة: …….. التاريخ: ……………   اسم المؤسسة: …………………\nث- شهادة إتمام المعالجة وقد تمت معالجة النفاية أعلاه باستخدام تقنية .................... وتم التخلص منها من خلال ................................. الاسم ............................. التوقيع ....................... التاريخ .......................... اسم المؤسسة ...................\n-   تعد هذه الإستمـــارة من ثلاث نســخ.\nالبطاقة اللاصقة\nاسم المنشأة: ……………..…………..…………..…………..…………………………..……………..………………..…\nاسم الموقع (القسم): ………………………………………….…..…………..…………...………………..……..………….\nنوع النفاية: ……………………………..…………..…………..…………...…………………….……………………….\nاسم الشخص المسؤول: ………………………………………..…………..…………..……………………………………....\nالتوقيع: …………………..…………..…………..…………..………..…….…………………………………….……...\nالتاريخ: …………………..…………..…………..…………..………….……..……………………………………..…..\nمعلومات أخرى: …………………………..…………..…………..……..………………………………………  …………………………………….………………………………………………………………………………………………\nنموذج رقم (2)\nشكل رقم (1): شعار الخطر الحيوي\nشعار النفايات الحيوية الخطرة\nشكل رقم (2): شعار المواد السامة للخلايا\nشكل رقم (3): الشعار الدولي للإشعاع\nالشعار الدولي للإشعاع النووي",
      "original_text": "المادة (6) .\n11- التأكد من مطابقة كل شحنة من النفايات يتم استلامها في المرفق مع المواصفات المذكورة في وثيقة النقل المرفقة بالشحنة.\n12- إخطار الجهات المختصة بكل تغيير في ملكية وإدارة تشغيل المرافق.\n13- التخلص من الرواسب والفضلات الناتجة من عملية المعالجة في مواقع التخلص المحددة من قبل الجهات المختصة.\n14- عدم قبول نفايات رعاية صحية خطرة لا يمكن معالجتها وفقاً للترخيص الممنوح حسب تقنيات المعالجة المستخدمة.\nاللائحة:\n16- 1 تلتزم وحدات ومرافق المعالجة بالتالي:\n1- الحصول على ترخيص من المركز الوطني لإدارة النفايات، وموافقة بيئية من الهيئة العامة للأرصاد وحماية البئية لتقنية المعالجة الحصول على الترخيص البيئي اللازم.\n2- تطبيق قواعد وإجراءات التحكم في النفايات الخطرة ومقاييس حماية البيئة الصادرة من المركز الوطني لإدارة النفايات وكافة المعايير والمقاييس البيئية المعمول بها في المملكة.\n3- التأكد من مطابقة كل شحنة من النفايات يتم استلامها في المرفق مع المواصفات المذكورة في وثيقة النقل المرفقة بالشحنة.\n4- عدم استلام أنواع النفايات التي لا تستطيع تقنية المعالجة معالجتها.\n5- إشعار الهيئة والوزارة والمركز الوطني لإدارة النفايات قبل تغيير ملكية أو إدارة تشغيل مرفق المعالجة.\n6- معالجة نفايات المواد السامة للجينات والخلايا بتقنيات معالجة حديثة قادرة على معالجتها أو على درجات حرارة عالية جداً لا تقل عن 1200مْ.\n7- تقطيع النفايات المعالجة إلى أجزاء صغيرة والتخلص من نواتج المعالجة أو الرماد في الأماكن التي يحددها المركز الوطني لإدارة النفايات.\n8- يقوم المركز الوطني لإدارة النفايات بإشعار الوزارة عند إلغاء الترخيص أو التأهيل البيئي الصادر عن الهيئة العامة للأرصاد وحماية البيئة أو إيقاف أي شركة لمعالجة النفايات الطبية أو أي تغيير يطرأ على وضعها البيئي.\n16- 2 يجوز للمنشآت الصحية التعاقد مع شركات ووحدات المعالجة المرخصة من قبل المركز الوطني لإدارة النفايات وفق إجراءات التعاقد التي تحددها الوزارة بالتنسيق مع المركز الوطني لإدارة النفايات.\n16- 3 تقوم الوزارة بمراقبة مراكز معالجة النفايات الطبية في حال كانت المعالجة داخل المنشآت الصحية للتأكد من الالتزام بالوضع الصحي والبيئي للمعالجة والتأكد من تطبيق إجراءات الصحة والسلامة المهنية وتقوم عند وجود مخالفات للنظام ولائحته التنفيذية بالرفع للمركز الوطني لإدارة النفايات لاتخاذ الإجراءات اللازمة.\n16- 4 يجوز عند الحاجة أن يتم تركيب وحدات لمعالجة النفايات الطبية داخل المنشأة بعد الحصول على موافقة الوزارة وترخيص من المركز الوطني لإدارة النفايات.\nمادة (17):\nالسجل التشغيلي\nعلى صاحب الطلب عند تشغيل مرافق معالجة نفايات الرعاية الصحية الخطرة:\n1-  الاحتفاظ بسجل تشغيلي يحتوي على:\n1- 1  وصف نوعية وكمية كل شحنة يتم استلامها واسم المنتج من الواقع المدون في وثيقة النقل وتاريخ الاستلام وتاريخ المعالجة.\n1- 2 نوعية ونتائج تحاليل الفضلات الناتجة عن عملية المعالجة.\n1- 3  نوعية ونتائج فحوصات كفاءة عمل جهاز المعالجة.\n1- 4  نسخ من وثائق نقل النفايات.\n1- 5  نسخ من جميع إستمارات بيانات السلامة الخاصة لكل نفاية.\n1- 6  قياسات تركيز الانبعاث في الهواء الناتجة من عملية المعالجة.\n1- 7  كمية الفضلات الناتجة عن عملية المعالجة وطرق وموقع التخلص منها.\n1- 8 نتائج تحليل مياه الصرف الناتجة عن عملية المعالجة وطرق وموقع التخلص منها.\n1- 9  أي سجلات أخرى قد ترى الجهات المختصة ضرورة الاحتفاظ بها.\n2-  تقديم تقارير ربع سنوية بكامل السجل التشغيلي إلى الجهات المختصة.\nاللائحة:\n17- 1 تقدم كامل بيانات السجل التشغيلي للمركز الوطني لإدارة النفايات وللوزارة.\n17- 2 تقدم شهادة إكمال المعالجة لكل شحنة من النفايات إلى منتج النفايات وتقدم نتائج اختبارات جودة المعالجة للمركز الوطني لإدارة النفايات وللوزارة والجهة المتعاقد معها.\nمادة (18):\nالتقرير الشهري\nعلى مشغل مرافق المعالجة تقديم تقرير شهري يحتوي على كمية النفايات التي استلمت يومياً من كل منتج على حدة واسم منتجها وناقلها متى ما طلبت الجهة المختصة ذلك.\nاللائحة:\n18- 1 يلتزم مشغل مرافق المعالجة بتقديم تقارير شهرية للمركز الوطني لإدارة النفايات والهيئة العامة للأرصاد والوزارة حول الكميات المستلمة يومياً أو متى ما طلبت للمركز الوطني لإدارة النفايات ذلك.\n18- 2 يلتزم مشغل مرافق المعالجة بتقديم تقارير شهرية للوزارة والمركز الوطني لإدارة النفايات والهيئة العامة للأرصاد وحماية البيئة ومنتج النفايات تتضمن كميات وأنواع النفايات وطريقة معالجتها لكل منشأة صحية متعاقدة معها.\nمادة (19):\nالنقل عبر الحدود\nتتم عملية نقل نفايات الرعاية الصحية الخطرة عبر الحدود طبقاً للاتفاقيات الإقليمية والدولية وإجراءات التنسيق بين دول مجلس التعاون فيما يخص عمليات نقل النفايات عبر الحدود فيما بينها (المُقرة من قادة دول مجلس التعاون) وكذلك القوانين الوطنية ذات العلاقة.\nاللائحة:\n19- 1  يمنع إدخال نفايات الرعاية الصحية الخطرة إلى أراضي المملكة العربية السعودية ومياهها الإقليمية أو المنطقة الاقتصادية الخالصة.\n19- 2  يحظر إلقاء أو تصريف أي كمية من نفايات الرعاية الصحية الخطرة من قبل الأشخاص أو السفن أو غيرها في المياه الإقليمية أو المنطقة الاقتصادية الخالصة.\n19- 3  تلتزم الجهات الوطنية والأشخاص والشركات باتفاقية بازل للتحكم في نقل النفايات الخطرة عبر الحدود عند نقل نفايات الرعاية الصحية الخطرة عبر أراضي المملكة أو أجوائها أو مياهها الإقليمية أو المنطقة الاقتصادية الخالصة.\nمادة (20):\nتضع كل دولة الأنظمة الخاصة بها لمعاقبة كل من يخالف أحكام هذا النظام.\nاللائحة:\n20- 1  تشكل لجنة للتفتيش على مخالفات النظام ولائحته التنفيذية داخل المنشآت الصحية لا يقل عدد أعضائها عن أربعة ويزود أعضاءها ببطاقات تعريفية لإجراءات الدخول إلى المنشآت الصحية الأهلية والحكومية بقرار من مدير عام الشؤون الصحية في كل منطقة أو من صاحب الصلاحية في المنشأة الصحية الحكومية غير الخاضعة لرقابة الشؤون الصحية وتتولى اللجنة المهام التالية:\n1- التفتيش للتأكد من تنفيذ المنشآت الصحية للنظام ولائحته التنفيذية والقرارات والتعليمات التي تصدرها الوزارة في مجال إدارة نفايات الرعاية الصحية الخطرة.\n2- مراقبة مستوى الجودة النوعية الذي تلتزم به المنشآت الصحية في مجال تطبيق إدارة نفايات الرعاية الصحية.\n3- التأكد أن نفايات الرعاية الصحية الخطرة الصادرة عن المنشآت الصحية التابعة للمديرية يتم معالجتها حسب النظام ولائحته التنفيذية.\n4- التحقيق في المخالفات الناشئة عن تطبيق النظام ولائحته التنفيذية والتوصية بتوقيع العقوبة المناسبة في حدود اختصاصها.\n5- مدة العضوية في لجنة النفايات الطبية ثلاث سنوات قابلة للتجديد اعتبارا من تاريخ صدور قرار تشكيلها.\n6- تتولى اللجنة التحقيق في مخالفات النظام ولائحته وفق الإجراءات التالية:\nأ-   تعقد اللجنة جلساتها بمديرية الشؤون الصحية المختصة أو الجهة المختصة ويكون انعقاد اللجنة صحيحاً بحضور الرئيس أو نائبه ومسؤول النفايات في المديرية أو الجهة المختصة على ألا يقل عدد أعضاء اللجنة الحاضرين عن ثلاثة وتصدر قراراتها بالأغلبية المطلقة.\nب- تلتزم اللجنة في أعمالها بإجراء التحقيق اللازم وإخطار ذوي العلاقة وسماع أقوال المخالف وتحقيق أوجه دفاعه على أن تدون أعمالها في محاضر مكتوبة.\nت- يتم إبلاغ ذوي العلاقة كتابة بالمثول أمام اللجنة في الزمان والمكان اللذين تحددهما اللجنة ويراعى عند تحديد الموعد إضافة مدة مناسبة إذا كان الحضور يتطلب الانتقال إلى مدينة أخرى.\nث- يحدد موعد للحضور إذا لم يحضر المخالف أو وكيل شرعي عنه بعد إبلاغه على ألا تقل الفترة بين تاريخ الإبلاغ والموعد الجديد عن ثلاثين يوماً وفي حالة عدم حضور المخالف أو وكيله الشرعي بعد إبلاغه بالموعد الثاني فعلى اللجنة استكمال النظر في المخالفة ورفع التوصيات لجهة الاختصاص.\nج- ترفع اللجنة توصياتها الى اللجنة المكونة وفقاً لنظام المؤسسات الصحية الخاصة إذا كانت المخالفة داخل المنشآت الصحية الخاصة أما إذا كانت المخالفة داخل منشأة صحية حكومية فترفع اللجنة توصياتها لصاحب الصلاحية لإصدار القرار.\n7- تقوم الوزارة بتوفير البيانات والمعلومات الخاصة بمخالفات إدارة نفايات الرعاية الصحية الخطرة داخل المنشآت الصحية وأسبابها.\n8- تقوم الوزارة بمتابعة مخالفات إدارة نفايات الرعاية الصحية الخطرة داخل المنشآت الصحية وتطوراتها وحالات تكرارها واقتراح أساليب تلافيها.\n20- 2:\n1-  يتم ضبط مخالفات النظام ولائحته التنفيذية خارج المنشآت الصحية وفقاً للنظام العام للبيئة الصادر بالمرسوم الملكي رقم م/ 34 وتاريخ 28/ 7/ 1422هـ ولوائحه التنفيذية.\n2-  يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بتوفير البيانات والمعلومات الخاصة بمخالفات إدارة نفايات الرعاية الصحية خارج المنشآت الصحية وأسبابها ومصادرها.\n3-  يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بمتابعة مخالفات إدارة نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وتطوراتها وحالات تكرارها واقتراح أساليب تلافيها.\n4- يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة قبل التوصية بإصدار عقوبة سحب الترخيص البيئي لشركات أو محطات أو مراكز المعالجة.\n20- 3 عقوبات المخالفات خارج المنشآت الصحية\nيتم تطبيق العقوبات الواردة في النظام العام للبيئة ولوائحه التنفيذية على من يخالف أي حكم من أحكام النظام ولائحته التنفيذية خارج المنشآت الصحية.\n20- 4 إزالة المخالفات\nيجوز للجان المشكلة بناءً على هذا النظام ولائحته التنفيذية أن تأمر عند الاقتضاء بإزالة المخالفة فوراً دون انتظار صدور قرار ديوان المظالم في التظلم أو الدعوى حسب الأحوال من الأفعال التالية:\n1-  إذا تبين بأن المخالفة التي وقعت ذات تأثيرات صحية وبيئية كبيرة وأن عدم المبادرة إلى إزالتها في حينه سوف يؤدي إلى مضاعفة هذه التأثيرات فأنه يحق لها أن تأمر بإزالة هذه المخالفة فوراً وحسب الاشتراطات الواردة في النظام التي تراها مناسبة وعلى نفقة المخالف، ودون انتظار صدور قرار ديوان المظالم في التظلم أو الدعوى.\n2-  لا تعتبر التكاليف أو الخسائر التي يدفعها المخالف لإزالة المخالفة وبطلب من اللجان المختصة ضمن الغرامات المترتبة عليه أو التعويضات جراء المخالفة وللمركز الوطني لإدارة النفايات التنسيق مع الوزارة والهيئة العامة للأرصاد وحماية البيئة لتحديد التعويضات المناسبة نتيجة للخسائر الصحية والبيئية الناجمة عن هذه المخالفة.\n3-  إذا تبين للوزارة أو المركز الوطني لإدارة النفايات من خلال اللجان المشكلة بأن المخالف لا يمتلك الإمكانيات الفنية على إزالة المخالفة فإن للوزارة بالتنسيق مع المركز الوطني لإدارة النفايات الحق في تكليف الجهات أو الأشخاص المؤهلين لإزالة المخالفة حسب الاشتراطات والضوابط الواردة في هذه اللائحة على أن يتحمل المخالف جميع التكاليف الناجمة عن إزالة المخالفة.\n20- 5 يجوز لمن صدر ضده قرار عقوبة عن أي مخالفة لأحكام النظام ولائحته التنفيذية التظلم لدى ديوان المظالم خلال ستين يوماً من تاريخ إبلاغه بها وإذا لم يتظلم خلال الفترة المنصوص عليها فيسقط حقه في التظلم وتكون العقوبة نافذة التطبيق من تاريخ صدورها أما التظلم على العقوبات للمخالفات التي تمت خارج المنشآت الصحية فيخضع ذلك للنظام العام للبيئة ولوائحه التنفيذية.\n20- 6 حين تتأكد الوزارة أن إجراءات إدارة نفايات الرعاية الصحية وفقاً للنظام ولائحته التنفيذية داخل المنشآت الصحية قد أخل بها فإنها تقوم بإلزام المتسبب بالتالي:\n1-  إزالة أية تأثيرات سلبية تسبب فيها هذا الإخلال.\n2-  تقديم تقرير بالخطوات التي قام بها لمنع تكرار أو حدوث هذه المخالفات مستقبلاً على أن تحظى هذه الخطوات بموافقة الوزارة.\n20- 7 حين يتأكد المركز الوطني لإدارة النفايات والهيئة العامة للأرصاد وحماية البيئة بأن إجراءات إدارة نفايات الرعاية الصحية وفقاً للنظام ولائحته التنفيذية خارج المنشآت الصحية قد أخل بها فإنها تقوم بتطبيق النظام العام للبيئة الصادر بالمرسوم الملكي رقم م/  34 وتاريخ 28/ 7/ 1422هـ، ولائحته التنفيذية على المتسببين في هذا الإخلال وفقاً للإجراءات الواردة فيه.\n20- 8  إذا تبين للوزارة وللجهات ذات العلاقة بأن الأفراد أو الشركات المرخص لهم بنقل ومعالجة نفايات الرعاية الصحية لم يحققوا التطبيق الحازم للنظام ولائحته التنفيذية فيما يخص النقل أو المعالجة أو التخلص فيمكن إيقاف التعامل معهم ويتم التنسيق مع المركز الوطني لإدارة النفايات لاتخاذ الإجراءات اللازمة التي من شأنها تحقيق التقيد بالاشتراطات والضوابط الخاصة بعملية النقل والمعالجة.\n20- 9 تقوم جميع الجهات الحكومية الأخرى بتشكيل لجنة للتفتيش على مخالفات النظام ولائحته التنفيذية في المنشآت الصحية التابعة لها وتتولى هذه اللجنة مهامها حسب ما ورد في المادة (20/ 1ل ).\nمادة (21):\nنطاق الاشتراطات\nتتولىالجهات المختصة تحديد نطاق الاشتراطات المنصوص عليها في هذا النظام وما قد يستجد منها أو يطرأ عليها من تعديل أو تحديث.\nاللائحة:\n21- 1  تسري أحكام هذه اللائحة بعد مضي 90 يوماً من تاريخ نشرها في الجريدة الرسمية.\n21- 2  تمنح المنشآت مهلة أقصاها ثلاثة أشهر من تاريخ نفاذ هذه اللائحة لترتيب أوضاعها وفقاً لأحكام النظام ولائحته التنفيذية.\n21- 3  وزارة الصحة هي المعنية بتفسير مواد وفقرات اللائحة، بالتنسيق مع وزارة البيئة والمياه والزراعة.\nمادة (22):\nالتشريعات والنظم الوطنية\nيعتبر هذا النظام الحد الأدنى من التشريعات والنظم الوطنية المتعلقة بالإدارة السليمة لنفايات الرعاية الصحية الخطرة.\nاللائحة:\n22- 1 يحق للوزارة تطوير أو تبديل أو تعديل أي فقرة من فقرات هذه اللائحة وملاحقها كلما دعت الضرورة والمصلحة العامة بالمشاركة مع وزارة البيئة والمياه والزراعة ويصدر بها قرار من الوزير.\n22- 2 في أوقات الكوارث أو انتشار الأوبئة تصدر الوزارة أية تعديلات للضوابط والتعليمات الخاصة بإدارة نفايات الرعاية الصحية الخطرة حسب ما تقتضيه الحالة بالمشاركة مع وزارة البيئة والمياه والزراعة.\nالملاحق\nمادة (23):\nالملاحق المرفقة جزءاً لا يتجزأ من النظام.\nاللائحة:\n23- 1 تلتزم كافة المنشآت والناقلون ووحدات ومرافق المعالجة والأشخاص بالملاحق الواردة في النظام.\n23- 2 مع الالتزام بنظام العمل والعمال الصادر بالمرسوم الملكي رقم م/ 51 وتاريخ 23/ 8/ 1426هـ، تلتزم كافة المنشآت ووحدات ومرافق المعالجة وشركات النقل في سبيل سلامة وصحة العاملين في مجال إدارة نفايات الرعاية الصحية بالتالي:\n1- تدريب العاملين لأداء العمل بكفاءة عالية.\n2- تزويد العاملين بمعلومات كافية عن خواص النفايات التي يتعاملون معها.\n3- توعية العاملين في المنشآت بمخاطر نفايات الرعاية الصحية الخطرة وطرق الوقاية من هذه المخاطر.\n4- تطبيق برنامج الصحة والسلامة المهنية للتعامل بشكل مباشر مع النفايات الطبية ويشمل التالي:\n4- 1- إجراء الفحص الطبي الابتدائي قبل الالتحاق بالعمل.\n4- 2- إعطاء التحصينات ضد أمراض الالتهاب الكبدي (ب) والتيتانوس والسل (الدرن) وأي تطعيمات أخرى تحددها الوزارة.\n4- 3- إجراء الكشف الطبي الدوري سنوياً أو بحسب ما تحدده الوزارة.\n4- 4- إجراء الكشف الطبي الخاص حسب احتياج العامل في مهنته.\n4- 5- الاحتفاظ بملف خاص لكل عامل يتضمن الفحوصات والتحصينات التي تحصل عليها ويبقى هذا الملف في مكان العمل.\n5- البلاغ بالإصابات المهنية.\n5- 1- يتم التعامل مع حالات الإصابة الناتجة عن النفايات وفق التعليمات الصادرة عن الوزارة.\n5- 2- يبلغ برنامج النفايات الطبية في المديرية عن حالات الإصابة بالوخز أو القطع بالأدوات الحادة بواسطة النموذج المعد من قبل الوزارة.\n5- 3- يبلغ برنامج النفايات الطبية في المديرية عند اكتشاف أي مرض أو حالة عدوى ناتجة عن التعرض لنفايات الرعاية الصحية.\n6- توفير غرف غيار الملابس ودورات المياه للنظافة الشخصية.\n7- توفير معدات الوقاية الشخصية من الأفول والأحذية القوية طويلة الساق والقفازات الطبية والقفازات القوية الجلدية طويلة الذراع والكمامات والنظارات وغطاء الرأس عند الاقتضاء.\nنموذج رقم (1)\nإستمارة نقل نفايات طبية إلى خارج المنشأة\nالمملكة العربية السعودية - وزارة الصحة الرقم التعريفي الصادر عن الهيئة العامة للأرصاد وحماية البيئة .............................. المديرية / التجمع..................................... المنشأة الصحية...........................…..…………………… رقم مسلسل  ........................... رقم المرجع  .............................\nأ- شهادة مصدر النفاية: أ- 1- تم تجميع النفاية أدناه من ……………… للترحيل إلى ………………… الاسم: ………………………..   التوقيع ……………………..……... …......الوظيفة: ………………………  اسم المؤسسة: ……………..….. رقم تلفون: ………………العنوان: …………………………..……… تاريخ جمع النفاية: ………………………..............................................\nأ- 2- وصف النفاية (الكمية والفئة) …………………………………………………………………\nب- شهادة ناقل النفاية بهذا أشهد بأنني قد استلمت شحنة النفايات وأن المعلومات المذكورة في أ- (1) وأ- (2) صحيحة، خاضعة لأي تعديلات أذكرها كالآتي: ………………………………………………………  الشحنة بتاريخ ……………………… الساعة: ………………..………………… الاسم: ………………… التوقيع: ……… التاريخ: …………..… رقم لوحة الشاحنة …… رقم التلفون: …………..…… اسم الشركة الناقلة ............................................ العنوان: ……………………………\nت- شهادة مستلم النفاية اسم وعنوان المؤسسة (المرفق النهائي): ………………….. …………..… هذه النفاية أحضرت بشاحنة رقم لوحتها ……… في تمام الساعة …………. بتاريخ ……………… وقد ذكر الناقل أن اسمه ……………………………. بالنيابة عن …… وبهذا أشهد بأن المعلومات المذكورة في أ- (2) والمعدلة إذا لزم الأمر في (ب) أعلاه هي معلومات صحيحة، وخاضعة لأي تعديلات أذكرها كالآتي: …………………………………….............................. الاسم: ………………  التوقيع ………… الوظيفة: …….. التاريخ: ……………   اسم المؤسسة: …………………\nث- شهادة إتمام المعالجة وقد تمت معالجة النفاية أعلاه باستخدام تقنية .................... وتم التخلص منها من خلال ................................. الاسم ............................. التوقيع ....................... التاريخ .......................... اسم المؤسسة ...................\n-   تعد هذه الإستمـــارة من ثلاث نســخ.\nالبطاقة اللاصقة\nاسم المنشأة: ……………..…………..…………..…………..…………………………..……………..………………..…\nاسم الموقع (القسم): ………………………………………….…..…………..…………...………………..……..………….\nنوع النفاية: ……………………………..…………..…………..…………...…………………….……………………….\nاسم الشخص المسؤول: ………………………………………..…………..…………..……………………………………....\nالتوقيع: …………………..…………..…………..…………..………..…….…………………………………….……...\nالتاريخ: …………………..…………..…………..…………..………….……..……………………………………..…..\nمعلومات أخرى: …………………………..…………..…………..……..………………………………………  …………………………………….………………………………………………………………………………………………\nنموذج رقم (2)\nشكل رقم (1): شعار الخطر الحيوي\nشعار النفايات الحيوية الخطرة\nشكل رقم (2): شعار المواد السامة للخلايا\nشكل رقم (3): الشعار الدولي للإشعاع\nالشعار الدولي للإشعاع النووي",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة (6) .",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "التأكد من مطابقة كل شحنة من النفايات يتم استلامها في المرفق مع المواصفات المذكورة في وثيقة النقل المرفقة بالشحنة.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "إخطار الجهات المختصة بكل تغيير في ملكية وإدارة تشغيل المرافق.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "التخلص من الرواسب والفضلات الناتجة من عملية المعالجة في مواقع التخلص المحددة من قبل الجهات المختصة.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "عدم قبول نفايات رعاية صحية خطرة لا يمكن معالجتها وفقاً للترخيص الممنوح حسب تقنيات المعالجة المستخدمة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "16-",
          "text": "1 تلتزم وحدات ومرافق المعالجة بالتالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "الحصول على ترخيص من المركز الوطني لإدارة النفايات، وموافقة بيئية من الهيئة العامة للأرصاد وحماية البئية لتقنية المعالجة الحصول على الترخيص البيئي اللازم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تطبيق قواعد وإجراءات التحكم في النفايات الخطرة ومقاييس حماية البيئة الصادرة من المركز الوطني لإدارة النفايات وكافة المعايير والمقاييس البيئية المعمول بها في المملكة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "التأكد من مطابقة كل شحنة من النفايات يتم استلامها في المرفق مع المواصفات المذكورة في وثيقة النقل المرفقة بالشحنة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "عدم استلام أنواع النفايات التي لا تستطيع تقنية المعالجة معالجتها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "إشعار الهيئة والوزارة والمركز الوطني لإدارة النفايات قبل تغيير ملكية أو إدارة تشغيل مرفق المعالجة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "معالجة نفايات المواد السامة للجينات والخلايا بتقنيات معالجة حديثة قادرة على معالجتها أو على درجات حرارة عالية جداً لا تقل عن 1200مْ.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تقطيع النفايات المعالجة إلى أجزاء صغيرة والتخلص من نواتج المعالجة أو الرماد في الأماكن التي يحددها المركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "يقوم المركز الوطني لإدارة النفايات بإشعار الوزارة عند إلغاء الترخيص أو التأهيل البيئي الصادر عن الهيئة العامة للأرصاد وحماية البيئة أو إيقاف أي شركة لمعالجة النفايات الطبية أو أي تغيير يطرأ على وضعها البيئي.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "2 يجوز للمنشآت الصحية التعاقد مع شركات ووحدات المعالجة المرخصة من قبل المركز الوطني لإدارة النفايات وفق إجراءات التعاقد التي تحددها الوزارة بالتنسيق مع المركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "3 تقوم الوزارة بمراقبة مراكز معالجة النفايات الطبية في حال كانت المعالجة داخل المنشآت الصحية للتأكد من الالتزام بالوضع الصحي والبيئي للمعالجة والتأكد من تطبيق إجراءات الصحة والسلامة المهنية وتقوم عند وجود مخالفات للنظام ولائحته التنفيذية بالرفع للمركز الوطني لإدارة النفايات لاتخاذ الإجراءات اللازمة.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "4 يجوز عند الحاجة أن يتم تركيب وحدات لمعالجة النفايات الطبية داخل المنشأة بعد الحصول على موافقة الوزارة وترخيص من المركز الوطني لإدارة النفايات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (17):",
          "level": 0
        },
        {
          "marker": "",
          "text": "السجل التشغيلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "على صاحب الطلب عند تشغيل مرافق معالجة نفايات الرعاية الصحية الخطرة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الاحتفاظ بسجل تشغيلي يحتوي على:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "1  وصف نوعية وكمية كل شحنة يتم استلامها واسم المنتج من الواقع المدون في وثيقة النقل وتاريخ الاستلام وتاريخ المعالجة.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "2 نوعية ونتائج تحاليل الفضلات الناتجة عن عملية المعالجة.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "3  نوعية ونتائج فحوصات كفاءة عمل جهاز المعالجة.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "4  نسخ من وثائق نقل النفايات.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "5  نسخ من جميع إستمارات بيانات السلامة الخاصة لكل نفاية.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "6  قياسات تركيز الانبعاث في الهواء الناتجة من عملية المعالجة.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "7  كمية الفضلات الناتجة عن عملية المعالجة وطرق وموقع التخلص منها.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "8 نتائج تحليل مياه الصرف الناتجة عن عملية المعالجة وطرق وموقع التخلص منها.",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "9  أي سجلات أخرى قد ترى الجهات المختصة ضرورة الاحتفاظ بها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقديم تقارير ربع سنوية بكامل السجل التشغيلي إلى الجهات المختصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "17-",
          "text": "1 تقدم كامل بيانات السجل التشغيلي للمركز الوطني لإدارة النفايات وللوزارة.",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "2 تقدم شهادة إكمال المعالجة لكل شحنة من النفايات إلى منتج النفايات وتقدم نتائج اختبارات جودة المعالجة للمركز الوطني لإدارة النفايات وللوزارة والجهة المتعاقد معها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (18):",
          "level": 0
        },
        {
          "marker": "",
          "text": "التقرير الشهري",
          "level": 0
        },
        {
          "marker": "",
          "text": "على مشغل مرافق المعالجة تقديم تقرير شهري يحتوي على كمية النفايات التي استلمت يومياً من كل منتج على حدة واسم منتجها وناقلها متى ما طلبت الجهة المختصة ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "18-",
          "text": "1 يلتزم مشغل مرافق المعالجة بتقديم تقارير شهرية للمركز الوطني لإدارة النفايات والهيئة العامة للأرصاد والوزارة حول الكميات المستلمة يومياً أو متى ما طلبت للمركز الوطني لإدارة النفايات ذلك.",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "2 يلتزم مشغل مرافق المعالجة بتقديم تقارير شهرية للوزارة والمركز الوطني لإدارة النفايات والهيئة العامة للأرصاد وحماية البيئة ومنتج النفايات تتضمن كميات وأنواع النفايات وطريقة معالجتها لكل منشأة صحية متعاقدة معها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (19):",
          "level": 0
        },
        {
          "marker": "",
          "text": "النقل عبر الحدود",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتم عملية نقل نفايات الرعاية الصحية الخطرة عبر الحدود طبقاً للاتفاقيات الإقليمية والدولية وإجراءات التنسيق بين دول مجلس التعاون فيما يخص عمليات نقل النفايات عبر الحدود فيما بينها (المُقرة من قادة دول مجلس التعاون) وكذلك القوانين الوطنية ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "19-",
          "text": "1  يمنع إدخال نفايات الرعاية الصحية الخطرة إلى أراضي المملكة العربية السعودية ومياهها الإقليمية أو المنطقة الاقتصادية الخالصة.",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "2  يحظر إلقاء أو تصريف أي كمية من نفايات الرعاية الصحية الخطرة من قبل الأشخاص أو السفن أو غيرها في المياه الإقليمية أو المنطقة الاقتصادية الخالصة.",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "3  تلتزم الجهات الوطنية والأشخاص والشركات باتفاقية بازل للتحكم في نقل النفايات الخطرة عبر الحدود عند نقل نفايات الرعاية الصحية الخطرة عبر أراضي المملكة أو أجوائها أو مياهها الإقليمية أو المنطقة الاقتصادية الخالصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (20):",
          "level": 0
        },
        {
          "marker": "",
          "text": "تضع كل دولة الأنظمة الخاصة بها لمعاقبة كل من يخالف أحكام هذا النظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "20-",
          "text": "1  تشكل لجنة للتفتيش على مخالفات النظام ولائحته التنفيذية داخل المنشآت الصحية لا يقل عدد أعضائها عن أربعة ويزود أعضاءها ببطاقات تعريفية لإجراءات الدخول إلى المنشآت الصحية الأهلية والحكومية بقرار من مدير عام الشؤون الصحية في كل منطقة أو من صاحب الصلاحية في المنشأة الصحية الحكومية غير الخاضعة لرقابة الشؤون الصحية وتتولى اللجنة المهام التالية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "التفتيش للتأكد من تنفيذ المنشآت الصحية للنظام ولائحته التنفيذية والقرارات والتعليمات التي تصدرها الوزارة في مجال إدارة نفايات الرعاية الصحية الخطرة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "مراقبة مستوى الجودة النوعية الذي تلتزم به المنشآت الصحية في مجال تطبيق إدارة نفايات الرعاية الصحية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "التأكد أن نفايات الرعاية الصحية الخطرة الصادرة عن المنشآت الصحية التابعة للمديرية يتم معالجتها حسب النظام ولائحته التنفيذية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "التحقيق في المخالفات الناشئة عن تطبيق النظام ولائحته التنفيذية والتوصية بتوقيع العقوبة المناسبة في حدود اختصاصها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "مدة العضوية في لجنة النفايات الطبية ثلاث سنوات قابلة للتجديد اعتبارا من تاريخ صدور قرار تشكيلها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تتولى اللجنة التحقيق في مخالفات النظام ولائحته وفق الإجراءات التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "تعقد اللجنة جلساتها بمديرية الشؤون الصحية المختصة أو الجهة المختصة ويكون انعقاد اللجنة صحيحاً بحضور الرئيس أو نائبه ومسؤول النفايات في المديرية أو الجهة المختصة على ألا يقل عدد أعضاء اللجنة الحاضرين عن ثلاثة وتصدر قراراتها بالأغلبية المطلقة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تلتزم اللجنة في أعمالها بإجراء التحقيق اللازم وإخطار ذوي العلاقة وسماع أقوال المخالف وتحقيق أوجه دفاعه على أن تدون أعمالها في محاضر مكتوبة.",
          "level": 1
        },
        {
          "marker": "ت-",
          "text": "يتم إبلاغ ذوي العلاقة كتابة بالمثول أمام اللجنة في الزمان والمكان اللذين تحددهما اللجنة ويراعى عند تحديد الموعد إضافة مدة مناسبة إذا كان الحضور يتطلب الانتقال إلى مدينة أخرى.",
          "level": 1
        },
        {
          "marker": "ث-",
          "text": "يحدد موعد للحضور إذا لم يحضر المخالف أو وكيل شرعي عنه بعد إبلاغه على ألا تقل الفترة بين تاريخ الإبلاغ والموعد الجديد عن ثلاثين يوماً وفي حالة عدم حضور المخالف أو وكيله الشرعي بعد إبلاغه بالموعد الثاني فعلى اللجنة استكمال النظر في المخالفة ورفع التوصيات لجهة الاختصاص.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "ترفع اللجنة توصياتها الى اللجنة المكونة وفقاً لنظام المؤسسات الصحية الخاصة إذا كانت المخالفة داخل المنشآت الصحية الخاصة أما إذا كانت المخالفة داخل منشأة صحية حكومية فترفع اللجنة توصياتها لصاحب الصلاحية لإصدار القرار.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تقوم الوزارة بتوفير البيانات والمعلومات الخاصة بمخالفات إدارة نفايات الرعاية الصحية الخطرة داخل المنشآت الصحية وأسبابها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تقوم الوزارة بمتابعة مخالفات إدارة نفايات الرعاية الصحية الخطرة داخل المنشآت الصحية وتطوراتها وحالات تكرارها واقتراح أساليب تلافيها.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "2:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "يتم ضبط مخالفات النظام ولائحته التنفيذية خارج المنشآت الصحية وفقاً للنظام العام للبيئة الصادر بالمرسوم الملكي رقم م/ 34 وتاريخ 28/ 7/ 1422هـ ولوائحه التنفيذية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بتوفير البيانات والمعلومات الخاصة بمخالفات إدارة نفايات الرعاية الصحية خارج المنشآت الصحية وأسبابها ومصادرها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة بمتابعة مخالفات إدارة نفايات الرعاية الصحية الخطرة خارج المنشآت الصحية وتطوراتها وحالات تكرارها واقتراح أساليب تلافيها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يقوم المركز الوطني لإدارة النفايات بالتنسيق مع الهيئة العامة للأرصاد وحماية البيئة قبل التوصية بإصدار عقوبة سحب الترخيص البيئي لشركات أو محطات أو مراكز المعالجة.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "3 عقوبات المخالفات خارج المنشآت الصحية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتم تطبيق العقوبات الواردة في النظام العام للبيئة ولوائحه التنفيذية على من يخالف أي حكم من أحكام النظام ولائحته التنفيذية خارج المنشآت الصحية.",
          "level": 0
        },
        {
          "marker": "20-",
          "text": "4 إزالة المخالفات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجوز للجان المشكلة بناءً على هذا النظام ولائحته التنفيذية أن تأمر عند الاقتضاء بإزالة المخالفة فوراً دون انتظار صدور قرار ديوان المظالم في التظلم أو الدعوى حسب الأحوال من الأفعال التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إذا تبين بأن المخالفة التي وقعت ذات تأثيرات صحية وبيئية كبيرة وأن عدم المبادرة إلى إزالتها في حينه سوف يؤدي إلى مضاعفة هذه التأثيرات فأنه يحق لها أن تأمر بإزالة هذه المخالفة فوراً وحسب الاشتراطات الواردة في النظام التي تراها مناسبة وعلى نفقة المخالف، ودون انتظار صدور قرار ديوان المظالم في التظلم أو الدعوى.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "لا تعتبر التكاليف أو الخسائر التي يدفعها المخالف لإزالة المخالفة وبطلب من اللجان المختصة ضمن الغرامات المترتبة عليه أو التعويضات جراء المخالفة وللمركز الوطني لإدارة النفايات التنسيق مع الوزارة والهيئة العامة للأرصاد وحماية البيئة لتحديد التعويضات المناسبة نتيجة للخسائر الصحية والبيئية الناجمة عن هذه المخالفة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إذا تبين للوزارة أو المركز الوطني لإدارة النفايات من خلال اللجان المشكلة بأن المخالف لا يمتلك الإمكانيات الفنية على إزالة المخالفة فإن للوزارة بالتنسيق مع المركز الوطني لإدارة النفايات الحق في تكليف الجهات أو الأشخاص المؤهلين لإزالة المخالفة حسب الاشتراطات والضوابط الواردة في هذه اللائحة على أن يتحمل المخالف جميع التكاليف الناجمة عن إزالة المخالفة.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "5 يجوز لمن صدر ضده قرار عقوبة عن أي مخالفة لأحكام النظام ولائحته التنفيذية التظلم لدى ديوان المظالم خلال ستين يوماً من تاريخ إبلاغه بها وإذا لم يتظلم خلال الفترة المنصوص عليها فيسقط حقه في التظلم وتكون العقوبة نافذة التطبيق من تاريخ صدورها أما التظلم على العقوبات للمخالفات التي تمت خارج المنشآت الصحية فيخضع ذلك للنظام العام للبيئة ولوائحه التنفيذية.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "6 حين تتأكد الوزارة أن إجراءات إدارة نفايات الرعاية الصحية وفقاً للنظام ولائحته التنفيذية داخل المنشآت الصحية قد أخل بها فإنها تقوم بإلزام المتسبب بالتالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "إزالة أية تأثيرات سلبية تسبب فيها هذا الإخلال.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقديم تقرير بالخطوات التي قام بها لمنع تكرار أو حدوث هذه المخالفات مستقبلاً على أن تحظى هذه الخطوات بموافقة الوزارة.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "7 حين يتأكد المركز الوطني لإدارة النفايات والهيئة العامة للأرصاد وحماية البيئة بأن إجراءات إدارة نفايات الرعاية الصحية وفقاً للنظام ولائحته التنفيذية خارج المنشآت الصحية قد أخل بها فإنها تقوم بتطبيق النظام العام للبيئة الصادر بالمرسوم الملكي رقم م/  34 وتاريخ 28/ 7/ 1422هـ، ولائحته التنفيذية على المتسببين في هذا الإخلال وفقاً للإجراءات الواردة فيه.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "8  إذا تبين للوزارة وللجهات ذات العلاقة بأن الأفراد أو الشركات المرخص لهم بنقل ومعالجة نفايات الرعاية الصحية لم يحققوا التطبيق الحازم للنظام ولائحته التنفيذية فيما يخص النقل أو المعالجة أو التخلص فيمكن إيقاف التعامل معهم ويتم التنسيق مع المركز الوطني لإدارة النفايات لاتخاذ الإجراءات اللازمة التي من شأنها تحقيق التقيد بالاشتراطات والضوابط الخاصة بعملية النقل والمعالجة.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "9 تقوم جميع الجهات الحكومية الأخرى بتشكيل لجنة للتفتيش على مخالفات النظام ولائحته التنفيذية في المنشآت الصحية التابعة لها وتتولى هذه اللجنة مهامها حسب ما ورد في المادة (20/ 1ل ).",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (21):",
          "level": 0
        },
        {
          "marker": "",
          "text": "نطاق الاشتراطات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتولىالجهات المختصة تحديد نطاق الاشتراطات المنصوص عليها في هذا النظام وما قد يستجد منها أو يطرأ عليها من تعديل أو تحديث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "21-",
          "text": "1  تسري أحكام هذه اللائحة بعد مضي 90 يوماً من تاريخ نشرها في الجريدة الرسمية.",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "2  تمنح المنشآت مهلة أقصاها ثلاثة أشهر من تاريخ نفاذ هذه اللائحة لترتيب أوضاعها وفقاً لأحكام النظام ولائحته التنفيذية.",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "3  وزارة الصحة هي المعنية بتفسير مواد وفقرات اللائحة، بالتنسيق مع وزارة البيئة والمياه والزراعة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة (22):",
          "level": 0
        },
        {
          "marker": "",
          "text": "التشريعات والنظم الوطنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعتبر هذا النظام الحد الأدنى من التشريعات والنظم الوطنية المتعلقة بالإدارة السليمة لنفايات الرعاية الصحية الخطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "22-",
          "text": "1 يحق للوزارة تطوير أو تبديل أو تعديل أي فقرة من فقرات هذه اللائحة وملاحقها كلما دعت الضرورة والمصلحة العامة بالمشاركة مع وزارة البيئة والمياه والزراعة ويصدر بها قرار من الوزير.",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "2 في أوقات الكوارث أو انتشار الأوبئة تصدر الوزارة أية تعديلات للضوابط والتعليمات الخاصة بإدارة نفايات الرعاية الصحية الخطرة حسب ما تقتضيه الحالة بالمشاركة مع وزارة البيئة والمياه والزراعة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الملاحق",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة (23):",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملاحق المرفقة جزءاً لا يتجزأ من النظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "23-",
          "text": "1 تلتزم كافة المنشآت والناقلون ووحدات ومرافق المعالجة والأشخاص بالملاحق الواردة في النظام.",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "2 مع الالتزام بنظام العمل والعمال الصادر بالمرسوم الملكي رقم م/ 51 وتاريخ 23/ 8/ 1426هـ، تلتزم كافة المنشآت ووحدات ومرافق المعالجة وشركات النقل في سبيل سلامة وصحة العاملين في مجال إدارة نفايات الرعاية الصحية بالتالي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "تدريب العاملين لأداء العمل بكفاءة عالية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تزويد العاملين بمعلومات كافية عن خواص النفايات التي يتعاملون معها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "توعية العاملين في المنشآت بمخاطر نفايات الرعاية الصحية الخطرة وطرق الوقاية من هذه المخاطر.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تطبيق برنامج الصحة والسلامة المهنية للتعامل بشكل مباشر مع النفايات الطبية ويشمل التالي:",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "1- إجراء الفحص الطبي الابتدائي قبل الالتحاق بالعمل.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "2- إعطاء التحصينات ضد أمراض الالتهاب الكبدي (ب) والتيتانوس والسل (الدرن) وأي تطعيمات أخرى تحددها الوزارة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "3- إجراء الكشف الطبي الدوري سنوياً أو بحسب ما تحدده الوزارة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "4- إجراء الكشف الطبي الخاص حسب احتياج العامل في مهنته.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "5- الاحتفاظ بملف خاص لكل عامل يتضمن الفحوصات والتحصينات التي تحصل عليها ويبقى هذا الملف في مكان العمل.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "البلاغ بالإصابات المهنية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "1- يتم التعامل مع حالات الإصابة الناتجة عن النفايات وفق التعليمات الصادرة عن الوزارة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "2- يبلغ برنامج النفايات الطبية في المديرية عن حالات الإصابة بالوخز أو القطع بالأدوات الحادة بواسطة النموذج المعد من قبل الوزارة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "3- يبلغ برنامج النفايات الطبية في المديرية عند اكتشاف أي مرض أو حالة عدوى ناتجة عن التعرض لنفايات الرعاية الصحية.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "توفير غرف غيار الملابس ودورات المياه للنظافة الشخصية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "توفير معدات الوقاية الشخصية من الأفول والأحذية القوية طويلة الساق والقفازات الطبية والقفازات القوية الجلدية طويلة الذراع والكمامات والنظارات وغطاء الرأس عند الاقتضاء.",
          "level": 1
        },
        {
          "marker": "",
          "text": "نموذج رقم (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "إستمارة نقل نفايات طبية إلى خارج المنشأة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة العربية السعودية - وزارة الصحة الرقم التعريفي الصادر عن الهيئة العامة للأرصاد وحماية البيئة .............................. المديرية / التجمع..................................... المنشأة الصحية...........................…..…………………… رقم مسلسل  ........................... رقم المرجع  .............................",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "شهادة مصدر النفاية: أ- 1- تم تجميع النفاية أدناه من ……………… للترحيل إلى ………………… الاسم: ………………………..   التوقيع ……………………..……... …......الوظيفة: ………………………  اسم المؤسسة: ……………..….. رقم تلفون: ………………العنوان: …………………………..……… تاريخ جمع النفاية: ………………………..............................................",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "2- وصف النفاية (الكمية والفئة) …………………………………………………………………",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "شهادة ناقل النفاية بهذا أشهد بأنني قد استلمت شحنة النفايات وأن المعلومات المذكورة في أ- (1) وأ- (2) صحيحة، خاضعة لأي تعديلات أذكرها كالآتي: ………………………………………………………  الشحنة بتاريخ ……………………… الساعة: ………………..………………… الاسم: ………………… التوقيع: ……… التاريخ: …………..… رقم لوحة الشاحنة …… رقم التلفون: …………..…… اسم الشركة الناقلة ............................................ العنوان: ……………………………",
          "level": 1
        },
        {
          "marker": "ت-",
          "text": "شهادة مستلم النفاية اسم وعنوان المؤسسة (المرفق النهائي): ………………….. …………..… هذه النفاية أحضرت بشاحنة رقم لوحتها ……… في تمام الساعة …………. بتاريخ ……………… وقد ذكر الناقل أن اسمه ……………………………. بالنيابة عن …… وبهذا أشهد بأن المعلومات المذكورة في أ- (2) والمعدلة إذا لزم الأمر في (ب) أعلاه هي معلومات صحيحة، وخاضعة لأي تعديلات أذكرها كالآتي: …………………………………….............................. الاسم: ………………  التوقيع ………… الوظيفة: …….. التاريخ: ……………   اسم المؤسسة: …………………",
          "level": 1
        },
        {
          "marker": "ث-",
          "text": "شهادة إتمام المعالجة وقد تمت معالجة النفاية أعلاه باستخدام تقنية .................... وتم التخلص منها من خلال ................................. الاسم ............................. التوقيع ....................... التاريخ .......................... اسم المؤسسة ...................",
          "level": 1
        },
        {
          "marker": "",
          "text": "-   تعد هذه الإستمـــارة من ثلاث نســخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البطاقة اللاصقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم المنشأة: ……………..…………..…………..…………..…………………………..……………..………………..…",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الموقع (القسم): ………………………………………….…..…………..…………...………………..……..………….",
          "level": 0
        },
        {
          "marker": "",
          "text": "نوع النفاية: ……………………………..…………..…………..…………...…………………….……………………….",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الشخص المسؤول: ………………………………………..…………..…………..……………………………………....",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوقيع: …………………..…………..…………..…………..………..…….…………………………………….……...",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ: …………………..…………..…………..…………..………….……..……………………………………..…..",
          "level": 0
        },
        {
          "marker": "",
          "text": "معلومات أخرى: …………………………..…………..…………..……..………………………………………  …………………………………….………………………………………………………………………………………………",
          "level": 0
        },
        {
          "marker": "",
          "text": "نموذج رقم (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "شكل رقم (1): شعار الخطر الحيوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "شعار النفايات الحيوية الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "شكل رقم (2): شعار المواد السامة للخلايا",
          "level": 0
        },
        {
          "marker": "",
          "text": "شكل رقم (3): الشعار الدولي للإشعاع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشعار الدولي للإشعاع النووي",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}