{
  "law_id": "uqn_25048",
  "law_name": "المعايير المهنية لتقييم أضرار المركبات",
  "title": "المعايير المهنية لتقييم أضرار المركبات",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/11/23",
  "issue_date_gregorian": "31/05/2024",
  "publish_date_hijri": "1445/11/23",
  "publish_date_gregorian": "31/05/2024",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=25048",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المقدمة\nتم وضع هذه المعايير المهنية لتقييم أضرار المركبات وفق أفضل الممارسات المحلية والدولية، وذلك لتوحيد المعايير المستخدمة في تقييم أضرار المركبات، بما يضمن الاتساق والحيادية في التعامل مع جميع الحالات، وبالتالي تجنب التفاوت الكبير في التقييمات الذي قد يؤثر على حقوق الأطراف ذوي العلاقة.\nهذه المعايير هي مرجع مهني موحد وملزم لأعمال تقييم أضرار المركبات، وتعمل على تعزيز المهنية والجودة للوصول إلى تقييمات موثوقة لأضرار المركبات، كما تعمل هذه المعايير على توفير توجيهات واضحة ومحددة تمثل مرجعية مشتركة لكافة الأطراف ذوي العلاقة، بما يؤدي إلى إجراءات أكثر فعالية في تقييم أضرار المركبات وتعويض المتضررين.\nوتعكس هذه المعايير التزام الهيئة السعودية للمقيّمين المعتمدين بتعزيز جودة الأداء المهني في مزاولة مهنة تقييم أضرار المركبات، وفقاً لأحكام نظام المقيّمين المعتمدين، والقواعد المنظمة لفرع تقييم أضرار المركبات، وآلية تنظيم التعامل مع حطام المركبات المؤمنة، واللوائح والقرارات ذات الصلة.\nالهدف من المعايير\n1- وضع مرجعية مهنية موحدة للمقيّمين المعتمدين مزاولي مهنة تقييم أضرار المركبات؛ لضمان صدور تقييمات موثوقة تستوفي المتطلبات المهنية لهذه المعايير، وتلبي متطلبات الأطراف ذوي العلاقة.\n2- وضع توجيهات محددة وواضحة لتقييم أضرار المركبات، بما يشمل المتطلبات المهنية التي يجب مراعاتها للوصول إلى تقييمات مهنية وموضوعية.\n3- تعزيز المهنية ورفع مستوى جودة الأداء في فرع تقييم أضرار المركبات، وتكريس الممارسة المهنية السليمة؛ بما ينسجم مع أفضل الممارسات بهذا الخصوص.\nنطاق تطبيق المعايير\nيجب تطبيق هذه المعايير عند مزاولة مهنة تقييم أضرار المركبات، وتقدم المعايير توجيهات محددة، تشمل المعايير تصنيف الأضرار وتصنيف حطام المركبات وقواعد وحساب إصلاح وتغيير قطع الغيار واستثناءاتها ونسب استهلاكها، بالإضافة لتقدير القيمة السوقية للمركبات المتضررة قبل وبعد الضرر، والقيمة السوقية للمركبة بعد الإصلاح والمتأثرة بتلك الأضرار، وتمثّل هذه المعايير مرجعاً إلزامياً لكل من المقيّم المعتمد ومركز التقدير.\nالتعريفات\nيقصد بالعبارات التالية المعاني الموضحة أمام كل منها ما لم يدل السياق على خلاف ذلك:\n1- النظام: نظام المقيّمين المعتمدين.\n2- الهيئة: الهيئة السعودية للمقيّمين المعتمدين.\n3- فرع تقييم أضرار المركبات: الفرع الذي يُعنى بتقدير قيمة إصلاح المركبة المتضررة، وتقدير جميع التكاليف أو الأضرار المرتبطة بها.\n4- المعايير: المعايير المهنية لتقييم أضرار المركبات.\n5- المقيّم المعتمد: الشخص ذو الصفة الطبيعية أو الاعتبارية الذي يُرخّص له بمزاولة المهنة وفقاً للنظام.\n6- المركبة: كل وسيلة من وسائل النقل أُعدت للسير على عجلات أو جنزير، وتسير أو تجر بقوة آلية، ولا تشمل القطارات.\n7- المركز: منشأة تقييم أضرار المركبات المستوفية للاشتراطات النظامية والمهنية المتعلقة بممارسة مهنة تقييم أضرار المركبات.\n8- تقرير التقييم: الوثيقة التي يصدرها المقيّم المعتمد لعملائه، مُتضمّنةً نتيجة التقييم، ومستوفيةً لالتزامات المقيّم المعتمد المبيَّنة في الأحكام والقواعد المنظمة لفرع تقييم أضرار المركبات.\n9- المصنّع (الجهة المصنّعة): شركة تعمل في تصنيع المركبات وملحقاتها وتقوم بوضع المعايير الخاصة بإصلاحها بما يضمن سلامة الركاب والمركبة، وتعمل على تصنيع أو اعتماد جهات خارجية لإنتاج قطع الغيار التي تتوافق مع معايير الجودة المعتمدة من قبلها.\n10- الهيكل الخارجي: ويشمل الواجهات والمصابيح والمصدات الأمامية والخلفية وأغلفة العجلات الجانبية (الرفارف)، والشبك الأمامي والأبواب وملحقاتها وغطاء المحرك وصندوق وسقف المركبة، والتي لا تؤثر سلبياً على مستوى أمان جسم المركبة نتيجة الأضرار التي تلحق بها منفردة.\n11- الهيكل الأساسي: هو الإطار المعدني الذي يُركب عليه الهيكل الخارجي وأجزاء منظومة الدفع والتعليق، ويوجد في المركبات بنوعين، هما: القاعدي المفصول عن مقصورة الركاب، والمدمج مع مقصورة الركاب.\n12- الإصلاح السليم: هو عملية إصلاح الضرر بالرجوع إلى توصيات المصنّع أو الجهات المعتمدة من قبله.\n13- المركبات التراثية: المركبات التي تجاوز عمرها 30 سنة، وبحسب ما تحدده الجهات المختصة.\n14- المركبات النادرة: تُعرف وفقاً لما تحدده الجهات المختصة.\nالمعيار الأول:\nتصنيف أضرار المركبات\nتصنّف أضرار المركبات إلى أربع فئات، وهي:\nأولاً: الأضرار البسيطة\nويقصد بها الأضرار السطحية في هيكل المركبة الخارجي والتي تؤثر على مظهر المركبة، وتكون هذه الأضرار على شكل خدوش أو انبعاج على سطح القطع الخارجية للمركبة ونحو ذلك، وبالإمكان إصلاح القطعة في مكانها باستخدام طرق الإصلاح المعتمدة أو تغييرها دون الحاجة لقصها أو لحامها، ولم تؤثر هذه الأضرار سلباً على الكفاءة التشغيلية للمركبة أو سلامة هيكلها الأساسي.\nثانياً: الأضرار المتوسطة\nويقصد بها الأضرار التي أدت إلى تلفيات في قطع تنتمي لهيكل المركبة الخارجي كالكسور أو الانبعاجات المعقدة أو التي أدت إلى تلف جسور الدعم داخل القطعة، وتحتاج إلى تغيير أو إصلاح عن طريق فك القطع فقط دون الحاجة لقصها أو لحامها، ولم تؤثر سلباً على الكفاءة التشغيلية للمركبة أو سلامة هيكلها الأساسي.\nثالثاً: الأضرار الكبيرة\nهي الأضرار التي تؤثر على الكفاءة التشغيلية للمركبة وتحول دون قيادتها بشكل آمن، والممكن إصلاحها دون تجاوز حد الحطام الاقتصادي، وتشمل هذه الأضرار الآتي:\n1- ما يتطلب إصلاح الهيكل الخارجي أو تغيير الأجزاء المتضررة منه، بما يتطلب إجراء عمليات اللحام والتسخين، أو الأضرار التي تتسبب في ضرر أكثر من جزء جراء امتداد الصدمة.\n2- ما تتسبب في عمل نظام الوسائد الهوائية.\n3- ما تلحق بخزان الوقود أو بمحيطه.\n4- ما تتطلب أعمالاً ميكانيكية أو كهربائية بما فيها عمليات البرمجة.\n5- ما تتسبب بتلفيات أسفل المركبة.\n6- ما تلحق بالنظام الكهربائي عالي الجهد، أو منطقة المحرك، أو ناقل الحركة، أو نظام التبريد والتكييف، أو بنظام تحويل الوقود البديل أو المركبات الكهربائية والهجين.\nرابعاً: الأضرار الجسيمة\nهي الأضرار التي تؤثر على الكفاءة التشغيلية للمركبة وتؤدي إلى تلفها بشكل يحول دون قيادتها بشكل آمن، ولا يمكن إعادتها إلى الطريق لتضرر هيكلها الأساسي بشكل كبير يتجاوز الحد المسموح به لكل مركبة بحسب توصيات مُصنّع المركبة. أو أن تكاليف إصلاح المركبة تتجاوز (50%) من قيمتها السوقية قبل وقوع الضرر عليها، ويتم تصنيفها كحطام اقتصادي بحسب المعيار الثاني من هذه الوثيقة.\nالمعيار الثاني:\nتصنيف حطام المركبات\nيصنَّف حطام المركبات إلى فئتين وذلك على النحو الآتي:\nأولاً: الحطام الفني\nتصنَّف المركبات حطاماً فنياً إذا كان لا يمكن إصلاحها بحالة فنية تضمن سلامة ركابها أو سلامة مستخدمي الطريق، ويشمل الحطام الفني نوعين:\n1- الحطام الفني الكلي:\nتصنَّف المركبات حطاماً كلياً إذا تعرضت إلى أي مما يلي:\nأ- ضرر يشمل جميع أجزاء المركبة مثل الحريق الكلي والغرق الكلي.\nب- حريق جزئي أدى إلى تعرض الهيكل الأساسي لدرجات حرارة عالية غيّرت في مواصفاته الفيزيائية، أو تلف في منظومة الحركة أو المنظومة الكهربائية.\nج-  غرق جزئي أدى إلى تلف في منظومة الحركة أو المنظومة الكهربائية، وكان هناك وجود للمياه داخل مقصورة الركاب وصل أثره لأنظمة التحكم بالمركبة.\nوعليه يجب اعتبار المركبة بشكل كامل في حالة حطام فني كلي، ولا يجوز إعادة استخدام أي جزء منها كقطع غيار.\n2- الحطام الفني الهيكلي:\nهي المركبة التي تعرضت لضرر كبير في هيكلها الأساسي ولا يمكن إعادة إصلاحها بشكل سليم بحسب متطلبات مُصنّع المركبة.\nوعليه يجب اعتبار المركبة في حالة حطام فني هيكلي، إلا أنه يمكن الاستفادة من قطع الهيكل الخارجي غير المتضررة أو القطع الميكانيكية أو الكهربائية، ولا يجوز استخدام أي من القطع المتعلقة بالهيكل الأساسي قطعياً.\nثانياً: الحطام الاقتصادي\nهي المركبة المتضررة التي يمكن إصلاحها، ولكن تكلفة إصلاحها -شاملة أجور اليد وقطع الغيار- تتجاوز (50%) من القيمة السوقية للمركبة قبل الضرر.\nالمعيار الثالث:\nآلية احتساب أجور اليد في الإصلاح والتغيير\nأولاً: حالات الإصلاح\nفيما عدا الحالات الواردة في البند (ثانياً) من هذا المعيار، يجب على المقيّم المعتمد قياس مساحة الضرر ومدى تعقيده، وتحديد الخطوات اللازمة للإصلاح السليم بناء على خبرته، لتقدير متوسط قيمة أجور عمليات الإصلاح.\nثانياً: حالات تغيير قطع الغيار\nيجب تغيير قطعة الغيار المتضررة في الحالات التالية:\n1- تأثر أنظمة السلامة والحماية في المركبة.\n2- إذا كان إصلاح القطعة يؤثر على أنظمة السلامة والحماية في المركبة.\n3- ‌القطعة التي لا يمكن إعادتها لتأدية وظيفتها الأصلية بحسب متطلبات المُصنّع.\n4- إذا كان إصلاح القطعة يؤثر على أبعادها.\nويتم احتساب أجور التغيير لكل قطعة غيار متضررة بناء على متوسط قيمة الأجور العامة.\nثالثاً: احتساب متوسط قيمة الأجور العامة، والعمليات الداعمة:\nيجب عند احتساب أجور الإصلاح أو التغيير، الأخذ في الاعتبار تفاصيل تلك العمليات بالإضافة إلى العمليات الداعمة (إن وجدت)، وعلى سبيل المثال لا الحصر:\n1- الأعمال الكهربائية.\n2- عمليات الفحص والبرمجة.\n3- قياسات الهيكل.\n4- أعمال الدهان.\n5- أعمال المعايرة والوزن.\nالمعيار الرابع:\nآلية احتساب أسعار قطع الغيار وتحديد نسب استهلاكها\nيتم تسعير قطع الغيار الأصلية بناءً على رقم الهيكل المثبت على المركبة، وبما يتوافق مع أسعارها في السوق المحلي بعد تطبيق الخصم المعطى للمستهلكين الأفراد (إن وجد)، على أن يتم الأخذ بنسب الاستهلاك على القطعة الواجب تغييرها -بما لا يتعارض مع المعيار الخامس- كما يلي:\nأولاً: عدم احتساب خصم مقابل الاستهلاك\nلا يتم احتساب خصم مقابل الاستهلاك على سعر القطعة المتضررة الواجب تغييرها في حال عدم وجود أي ضرر سابق على أي جزء منها، أو تم إصلاحها مسبقاً بشكل سليم.\nثانياً: الخصم مقابل الاستهلاك بنسبة 25%\nيتم احتساب خصم مقابل الاستهلاك بنسبة 25% من سعر القطعة الأصلية في حال وجود أضرار سابقة طفيفة بحجم (25%) أو أقل من أبعاد القطعة الواجب تغييرها، ولم يتم إصلاحها بشكل سليم.\nثالثاً: الخصم مقابل الاستهلاك بنسبة 50%\nيتم احتساب خصم مقابل الاستهلاك بنسبة 50% من سعر القطعة الأصلية في حال وجود أضرار سابقة على نفس القطعة بحجم أكبر من (25%) وأقل من (50%) من أبعاد القطعة الواجب تغييرها، ولم يتم إصلاحها بشكل سليم.\nرابعاً: الخصم مقابل الاستهلاك بنسبة 75%\nيتم احتساب خصم مقابل الاستهلاك بنسبة 75% من سعر القطعة الأصلية في الحالات التالية:\n1-  عدم وجود القطعة المتضررة أثناء الفحص مع وجود أضرار متفرقة سابقة على المركبة، ويستثنى من ذلك الآتي:\nأ- حالة إثبات تضرر القطع بالصور ووجودها وقت الحادث، ولم يتم إحضارها نظراً لظروف الحادث (طرق سريعة - تحريك المركبات من قبل الجهات المختصة - ونحو ذلك)، فيتم في هذه الحالة احتساب سعر القطعة بحسب ما ورد في المعيار الرابع بحسب البيانات المتوفرة عن حالة القطعة.\nب- في حالة إثبات تضرر القطع بالصور ووجودها وقت الحادث، وتبيّن للمقيّم المعتمد أنه تم تفكيكها وعدم جلبها لمنطقة الفحص، ففي هذه الحالة لا يتم احتساب قيمة القطع مع ملحقاتها وأجور تركيبها في تقرير التقييم.\n2- إذا كانت القطعة المتضررة غير أصلية.\n3- وجود أضرار سابقة بحجم (50%) أو أكبر من أبعاد القطعة الواجب تغييرها ولم يتم إصلاحها بشكل سليم.\nالمعيار الخامس:\nالأحكام الخاصة لاحتساب أسعار قطع الغيار وتحديد نسب استهلاكها\n1- لا يتم احتساب أجور الإصلاح أو التغيير وأسعار قطع الغيار، إذا ثبت للمقيّم المعتمد أثناء الفحص عدم إجراء أي إصلاح أو تغيير على الأضرار التي تم احتسابها في تقارير سابقة على المركبة.\n2- إذا سبق أن أصدر مقيّم معتمد في تقرير تقييم سابق إجراء إصلاح على القطعة، والضرر الجديد يستدعي تغييرها وكان الإصلاح السابق غير سليم، في هذه الحالة يتم خصم قيمة الأجور من تقرير التقييم الجديد ويحتسب سعر القطعة فقط.\n3- في حال وجود ضرر قديم يستدعي استبدال القطعة المتضررة، والضرر الجديد طفيف؛ فيكتفى باحتساب أجور اليد فقط بحسب أبعاد الضرر الجديد.\n4- إذا سبق احتساب سعر القطعة في تقرير تقييم سابق صادر من مقيّم معتمد، واكتفى المتضرر بإصلاحها، فيتم في هذه الحالة احتساب أجور الإصلاح في تقرير التقييم الجديد فقط دون تغيير القطعة.\n5- القطع غير الأصلية وعليها إصلاحات سابقة غير سليمة، يتم احتساب أجور الإصلاح فقط دون تغيير القطعة.\n6- فيما يتعلق بالإكسسوارات والإضافات من خارج الجهة الُمصنّعة -بما لا يتعارض مع الاشتراطات الفنية وأنظمة الجهات ذات العلاقة- يُطلَب من المتضرر تقديم فاتورة ضريبية بقيمة الإكسسوارات والإضافات والضمان المعطى عليها إن وجد، وتحسب قيمتها بما لا يتجاوز قيمة القطعة الأصلية وبحسب نسبة الضمان المعطى عليها إن وجد، ما لم تتجا\nوز عمرها الافتراضي بحسب ما يحدده مقدم الخدمة، وفي حال لم يقدم المتضرر الفاتورة الضريبية المشار إليها؛ فتحسب قيمة القطعة المتضررة بنسبة (25%) من قيمة القطعة الأصلية وفقاً لرقم هيكل المركبة وذلك للقطع المطابقة لها، وبالنسبة للإكسسوارات والإضافات غير المطابقة لرقم هيكل المركبة فتحسب بحدها السعري الأدنى.\n7- إذا سبق احتساب سعر قطعة من القطع المتعلقة بالسلامة في تقارير سابقة ولم يتم تغييرها وتسبب الضرر الجديد بأضرار كبيرة نتيجة عدم تغيير القطع السابقة، فيتم في هذه الحالة احتساب (50%) من قيمة قطع الغيار الإضافية وأجور اليد دون النظر لحالة القطع.\nالمعيار السادس:\nتقدير القيمة السوقية للمركبة والأرش\nأولاً: تقدير القيمة السوقية للمركبة\n1- يتم تقدير القيمة السوقية للمركبة قبل وبعد الضرر الواقع عليها، واحتساب الفارق بينهما.\n2- يشترط لإحالة المركبة لتقدير القيمة السوقية انطباق إحدى الحالات التالية:\nأ- إذا كانت أضرار المركبة تندرج تحت أي من تصنيفات الحطام.\nب- إذا كانت المركبة تندرج تحت تعريف المركبات التراثية والنادرة.\nج- عدم توفر قطع غيار للمركبة في السوق المحلي.\nد- عدم وجود وكيل للمركبة في السوق المحلي.\nهـ- إذا تجاوز عمر المركبة أكثر من 10 سنوات وتحتاج إلى استبدال قطع غيار، باستثناء المركبات الممكن إصلاح أضرارها.\nو- الحالات المطلوب تقدير قيمتها السوقية من قبل الهيئة أو الجهات القضائية، على أن يبيّن المقيّم المعتمد في هذه الحالة في تقريره المقدم للهيئة أو الجهة القضائية -بحسب الأحوال- ما يوضح التقديرات السابقة لذات الضرر الواقع على المركبة محل تقدير نقصان القيمة السوقية (الأرش)؛ لمراعاتها في حال رؤي التعويض عن (الأرش)، بما يحول دون تكرار التعويض عن ذات الضرر.\nثانياً: نقصان القيمة السوقية (الأرش)\nهو النقص في القيمة السوقية للمركبة قبل أو بعد إصلاحها -بحسب الأحوال- نتيجة الضرر الواقع عليها، ويتم احتساب هذا النقص -فقط بناءً على طلب من الهيئة أو من جهة قضائية- على أساس الفارق بين القيمة السوقية للمركبة قبل الضرر وقيمتها السوقية بعد الضرر أو بافتراض الإصلاح السليم (بحسب الأحوال).\nعلى أن يبيّن المقيّم المعتمد في تقريره المقدم للهيئة أو الجهة القضائية -بحسب الأحوال- ما يوضح التقديرات السابقة لذات الضرر الواقع على المركبة محل تقدير نقصان القيمة السوقية (الأرش)؛ لمراعاتها في حال رؤي التعويض عن (الأرش)، بما يحول دون تكرار التعويض عن ذات الضرر.",
      "original_text": "المقدمة\nتم وضع هذه المعايير المهنية لتقييم أضرار المركبات وفق أفضل الممارسات المحلية والدولية، وذلك لتوحيد المعايير المستخدمة في تقييم أضرار المركبات، بما يضمن الاتساق والحيادية في التعامل مع جميع الحالات، وبالتالي تجنب التفاوت الكبير في التقييمات الذي قد يؤثر على حقوق الأطراف ذوي العلاقة.\nهذه المعايير هي مرجع مهني موحد وملزم لأعمال تقييم أضرار المركبات، وتعمل على تعزيز المهنية والجودة للوصول إلى تقييمات موثوقة لأضرار المركبات، كما تعمل هذه المعايير على توفير توجيهات واضحة ومحددة تمثل مرجعية مشتركة لكافة الأطراف ذوي العلاقة، بما يؤدي إلى إجراءات أكثر فعالية في تقييم أضرار المركبات وتعويض المتضررين.\nوتعكس هذه المعايير التزام الهيئة السعودية للمقيّمين المعتمدين بتعزيز جودة الأداء المهني في مزاولة مهنة تقييم أضرار المركبات، وفقاً لأحكام نظام المقيّمين المعتمدين، والقواعد المنظمة لفرع تقييم أضرار المركبات، وآلية تنظيم التعامل مع حطام المركبات المؤمنة، واللوائح والقرارات ذات الصلة.\nالهدف من المعايير\n1- وضع مرجعية مهنية موحدة للمقيّمين المعتمدين مزاولي مهنة تقييم أضرار المركبات؛ لضمان صدور تقييمات موثوقة تستوفي المتطلبات المهنية لهذه المعايير، وتلبي متطلبات الأطراف ذوي العلاقة.\n2- وضع توجيهات محددة وواضحة لتقييم أضرار المركبات، بما يشمل المتطلبات المهنية التي يجب مراعاتها للوصول إلى تقييمات مهنية وموضوعية.\n3- تعزيز المهنية ورفع مستوى جودة الأداء في فرع تقييم أضرار المركبات، وتكريس الممارسة المهنية السليمة؛ بما ينسجم مع أفضل الممارسات بهذا الخصوص.\nنطاق تطبيق المعايير\nيجب تطبيق هذه المعايير عند مزاولة مهنة تقييم أضرار المركبات، وتقدم المعايير توجيهات محددة، تشمل المعايير تصنيف الأضرار وتصنيف حطام المركبات وقواعد وحساب إصلاح وتغيير قطع الغيار واستثناءاتها ونسب استهلاكها، بالإضافة لتقدير القيمة السوقية للمركبات المتضررة قبل وبعد الضرر، والقيمة السوقية للمركبة بعد الإصلاح والمتأثرة بتلك الأضرار، وتمثّل هذه المعايير مرجعاً إلزامياً لكل من المقيّم المعتمد ومركز التقدير.\nالتعريفات\nيقصد بالعبارات التالية المعاني الموضحة أمام كل منها ما لم يدل السياق على خلاف ذلك:\n1- النظام: نظام المقيّمين المعتمدين.\n2- الهيئة: الهيئة السعودية للمقيّمين المعتمدين.\n3- فرع تقييم أضرار المركبات: الفرع الذي يُعنى بتقدير قيمة إصلاح المركبة المتضررة، وتقدير جميع التكاليف أو الأضرار المرتبطة بها.\n4- المعايير: المعايير المهنية لتقييم أضرار المركبات.\n5- المقيّم المعتمد: الشخص ذو الصفة الطبيعية أو الاعتبارية الذي يُرخّص له بمزاولة المهنة وفقاً للنظام.\n6- المركبة: كل وسيلة من وسائل النقل أُعدت للسير على عجلات أو جنزير، وتسير أو تجر بقوة آلية، ولا تشمل القطارات.\n7- المركز: منشأة تقييم أضرار المركبات المستوفية للاشتراطات النظامية والمهنية المتعلقة بممارسة مهنة تقييم أضرار المركبات.\n8- تقرير التقييم: الوثيقة التي يصدرها المقيّم المعتمد لعملائه، مُتضمّنةً نتيجة التقييم، ومستوفيةً لالتزامات المقيّم المعتمد المبيَّنة في الأحكام والقواعد المنظمة لفرع تقييم أضرار المركبات.\n9- المصنّع (الجهة المصنّعة): شركة تعمل في تصنيع المركبات وملحقاتها وتقوم بوضع المعايير الخاصة بإصلاحها بما يضمن سلامة الركاب والمركبة، وتعمل على تصنيع أو اعتماد جهات خارجية لإنتاج قطع الغيار التي تتوافق مع معايير الجودة المعتمدة من قبلها.\n10- الهيكل الخارجي: ويشمل الواجهات والمصابيح والمصدات الأمامية والخلفية وأغلفة العجلات الجانبية (الرفارف)، والشبك الأمامي والأبواب وملحقاتها وغطاء المحرك وصندوق وسقف المركبة، والتي لا تؤثر سلبياً على مستوى أمان جسم المركبة نتيجة الأضرار التي تلحق بها منفردة.\n11- الهيكل الأساسي: هو الإطار المعدني الذي يُركب عليه الهيكل الخارجي وأجزاء منظومة الدفع والتعليق، ويوجد في المركبات بنوعين، هما: القاعدي المفصول عن مقصورة الركاب، والمدمج مع مقصورة الركاب.\n12- الإصلاح السليم: هو عملية إصلاح الضرر بالرجوع إلى توصيات المصنّع أو الجهات المعتمدة من قبله.\n13- المركبات التراثية: المركبات التي تجاوز عمرها 30 سنة، وبحسب ما تحدده الجهات المختصة.\n14- المركبات النادرة: تُعرف وفقاً لما تحدده الجهات المختصة.\nالمعيار الأول:\nتصنيف أضرار المركبات\nتصنّف أضرار المركبات إلى أربع فئات، وهي:\nأولاً: الأضرار البسيطة\nويقصد بها الأضرار السطحية في هيكل المركبة الخارجي والتي تؤثر على مظهر المركبة، وتكون هذه الأضرار على شكل خدوش أو انبعاج على سطح القطع الخارجية للمركبة ونحو ذلك، وبالإمكان إصلاح القطعة في مكانها باستخدام طرق الإصلاح المعتمدة أو تغييرها دون الحاجة لقصها أو لحامها، ولم تؤثر هذه الأضرار سلباً على الكفاءة التشغيلية للمركبة أو سلامة هيكلها الأساسي.\nثانياً: الأضرار المتوسطة\nويقصد بها الأضرار التي أدت إلى تلفيات في قطع تنتمي لهيكل المركبة الخارجي كالكسور أو الانبعاجات المعقدة أو التي أدت إلى تلف جسور الدعم داخل القطعة، وتحتاج إلى تغيير أو إصلاح عن طريق فك القطع فقط دون الحاجة لقصها أو لحامها، ولم تؤثر سلباً على الكفاءة التشغيلية للمركبة أو سلامة هيكلها الأساسي.\nثالثاً: الأضرار الكبيرة\nهي الأضرار التي تؤثر على الكفاءة التشغيلية للمركبة وتحول دون قيادتها بشكل آمن، والممكن إصلاحها دون تجاوز حد الحطام الاقتصادي، وتشمل هذه الأضرار الآتي:\n1- ما يتطلب إصلاح الهيكل الخارجي أو تغيير الأجزاء المتضررة منه، بما يتطلب إجراء عمليات اللحام والتسخين، أو الأضرار التي تتسبب في ضرر أكثر من جزء جراء امتداد الصدمة.\n2- ما تتسبب في عمل نظام الوسائد الهوائية.\n3- ما تلحق بخزان الوقود أو بمحيطه.\n4- ما تتطلب أعمالاً ميكانيكية أو كهربائية بما فيها عمليات البرمجة.\n5- ما تتسبب بتلفيات أسفل المركبة.\n6- ما تلحق بالنظام الكهربائي عالي الجهد، أو منطقة المحرك، أو ناقل الحركة، أو نظام التبريد والتكييف، أو بنظام تحويل الوقود البديل أو المركبات الكهربائية والهجين.\nرابعاً: الأضرار الجسيمة\nهي الأضرار التي تؤثر على الكفاءة التشغيلية للمركبة وتؤدي إلى تلفها بشكل يحول دون قيادتها بشكل آمن، ولا يمكن إعادتها إلى الطريق لتضرر هيكلها الأساسي بشكل كبير يتجاوز الحد المسموح به لكل مركبة بحسب توصيات مُصنّع المركبة. أو أن تكاليف إصلاح المركبة تتجاوز (50%) من قيمتها السوقية قبل وقوع الضرر عليها، ويتم تصنيفها كحطام اقتصادي بحسب المعيار الثاني من هذه الوثيقة.\nالمعيار الثاني:\nتصنيف حطام المركبات\nيصنَّف حطام المركبات إلى فئتين وذلك على النحو الآتي:\nأولاً: الحطام الفني\nتصنَّف المركبات حطاماً فنياً إذا كان لا يمكن إصلاحها بحالة فنية تضمن سلامة ركابها أو سلامة مستخدمي الطريق، ويشمل الحطام الفني نوعين:\n1- الحطام الفني الكلي:\nتصنَّف المركبات حطاماً كلياً إذا تعرضت إلى أي مما يلي:\nأ- ضرر يشمل جميع أجزاء المركبة مثل الحريق الكلي والغرق الكلي.\nب- حريق جزئي أدى إلى تعرض الهيكل الأساسي لدرجات حرارة عالية غيّرت في مواصفاته الفيزيائية، أو تلف في منظومة الحركة أو المنظومة الكهربائية.\nج-  غرق جزئي أدى إلى تلف في منظومة الحركة أو المنظومة الكهربائية، وكان هناك وجود للمياه داخل مقصورة الركاب وصل أثره لأنظمة التحكم بالمركبة.\nوعليه يجب اعتبار المركبة بشكل كامل في حالة حطام فني كلي، ولا يجوز إعادة استخدام أي جزء منها كقطع غيار.\n2- الحطام الفني الهيكلي:\nهي المركبة التي تعرضت لضرر كبير في هيكلها الأساسي ولا يمكن إعادة إصلاحها بشكل سليم بحسب متطلبات مُصنّع المركبة.\nوعليه يجب اعتبار المركبة في حالة حطام فني هيكلي، إلا أنه يمكن الاستفادة من قطع الهيكل الخارجي غير المتضررة أو القطع الميكانيكية أو الكهربائية، ولا يجوز استخدام أي من القطع المتعلقة بالهيكل الأساسي قطعياً.\nثانياً: الحطام الاقتصادي\nهي المركبة المتضررة التي يمكن إصلاحها، ولكن تكلفة إصلاحها -شاملة أجور اليد وقطع الغيار- تتجاوز (50%) من القيمة السوقية للمركبة قبل الضرر.\nالمعيار الثالث:\nآلية احتساب أجور اليد في الإصلاح والتغيير\nأولاً: حالات الإصلاح\nفيما عدا الحالات الواردة في البند (ثانياً) من هذا المعيار، يجب على المقيّم المعتمد قياس مساحة الضرر ومدى تعقيده، وتحديد الخطوات اللازمة للإصلاح السليم بناء على خبرته، لتقدير متوسط قيمة أجور عمليات الإصلاح.\nثانياً: حالات تغيير قطع الغيار\nيجب تغيير قطعة الغيار المتضررة في الحالات التالية:\n1- تأثر أنظمة السلامة والحماية في المركبة.\n2- إذا كان إصلاح القطعة يؤثر على أنظمة السلامة والحماية في المركبة.\n3- ‌القطعة التي لا يمكن إعادتها لتأدية وظيفتها الأصلية بحسب متطلبات المُصنّع.\n4- إذا كان إصلاح القطعة يؤثر على أبعادها.\nويتم احتساب أجور التغيير لكل قطعة غيار متضررة بناء على متوسط قيمة الأجور العامة.\nثالثاً: احتساب متوسط قيمة الأجور العامة، والعمليات الداعمة:\nيجب عند احتساب أجور الإصلاح أو التغيير، الأخذ في الاعتبار تفاصيل تلك العمليات بالإضافة إلى العمليات الداعمة (إن وجدت)، وعلى سبيل المثال لا الحصر:\n1- الأعمال الكهربائية.\n2- عمليات الفحص والبرمجة.\n3- قياسات الهيكل.\n4- أعمال الدهان.\n5- أعمال المعايرة والوزن.\nالمعيار الرابع:\nآلية احتساب أسعار قطع الغيار وتحديد نسب استهلاكها\nيتم تسعير قطع الغيار الأصلية بناءً على رقم الهيكل المثبت على المركبة، وبما يتوافق مع أسعارها في السوق المحلي بعد تطبيق الخصم المعطى للمستهلكين الأفراد (إن وجد)، على أن يتم الأخذ بنسب الاستهلاك على القطعة الواجب تغييرها -بما لا يتعارض مع المعيار الخامس- كما يلي:\nأولاً: عدم احتساب خصم مقابل الاستهلاك\nلا يتم احتساب خصم مقابل الاستهلاك على سعر القطعة المتضررة الواجب تغييرها في حال عدم وجود أي ضرر سابق على أي جزء منها، أو تم إصلاحها مسبقاً بشكل سليم.\nثانياً: الخصم مقابل الاستهلاك بنسبة 25%\nيتم احتساب خصم مقابل الاستهلاك بنسبة 25% من سعر القطعة الأصلية في حال وجود أضرار سابقة طفيفة بحجم (25%) أو أقل من أبعاد القطعة الواجب تغييرها، ولم يتم إصلاحها بشكل سليم.\nثالثاً: الخصم مقابل الاستهلاك بنسبة 50%\nيتم احتساب خصم مقابل الاستهلاك بنسبة 50% من سعر القطعة الأصلية في حال وجود أضرار سابقة على نفس القطعة بحجم أكبر من (25%) وأقل من (50%) من أبعاد القطعة الواجب تغييرها، ولم يتم إصلاحها بشكل سليم.\nرابعاً: الخصم مقابل الاستهلاك بنسبة 75%\nيتم احتساب خصم مقابل الاستهلاك بنسبة 75% من سعر القطعة الأصلية في الحالات التالية:\n1-  عدم وجود القطعة المتضررة أثناء الفحص مع وجود أضرار متفرقة سابقة على المركبة، ويستثنى من ذلك الآتي:\nأ- حالة إثبات تضرر القطع بالصور ووجودها وقت الحادث، ولم يتم إحضارها نظراً لظروف الحادث (طرق سريعة - تحريك المركبات من قبل الجهات المختصة - ونحو ذلك)، فيتم في هذه الحالة احتساب سعر القطعة بحسب ما ورد في المعيار الرابع بحسب البيانات المتوفرة عن حالة القطعة.\nب- في حالة إثبات تضرر القطع بالصور ووجودها وقت الحادث، وتبيّن للمقيّم المعتمد أنه تم تفكيكها وعدم جلبها لمنطقة الفحص، ففي هذه الحالة لا يتم احتساب قيمة القطع مع ملحقاتها وأجور تركيبها في تقرير التقييم.\n2- إذا كانت القطعة المتضررة غير أصلية.\n3- وجود أضرار سابقة بحجم (50%) أو أكبر من أبعاد القطعة الواجب تغييرها ولم يتم إصلاحها بشكل سليم.\nالمعيار الخامس:\nالأحكام الخاصة لاحتساب أسعار قطع الغيار وتحديد نسب استهلاكها\n1- لا يتم احتساب أجور الإصلاح أو التغيير وأسعار قطع الغيار، إذا ثبت للمقيّم المعتمد أثناء الفحص عدم إجراء أي إصلاح أو تغيير على الأضرار التي تم احتسابها في تقارير سابقة على المركبة.\n2- إذا سبق أن أصدر مقيّم معتمد في تقرير تقييم سابق إجراء إصلاح على القطعة، والضرر الجديد يستدعي تغييرها وكان الإصلاح السابق غير سليم، في هذه الحالة يتم خصم قيمة الأجور من تقرير التقييم الجديد ويحتسب سعر القطعة فقط.\n3- في حال وجود ضرر قديم يستدعي استبدال القطعة المتضررة، والضرر الجديد طفيف؛ فيكتفى باحتساب أجور اليد فقط بحسب أبعاد الضرر الجديد.\n4- إذا سبق احتساب سعر القطعة في تقرير تقييم سابق صادر من مقيّم معتمد، واكتفى المتضرر بإصلاحها، فيتم في هذه الحالة احتساب أجور الإصلاح في تقرير التقييم الجديد فقط دون تغيير القطعة.\n5- القطع غير الأصلية وعليها إصلاحات سابقة غير سليمة، يتم احتساب أجور الإصلاح فقط دون تغيير القطعة.\n6- فيما يتعلق بالإكسسوارات والإضافات من خارج الجهة الُمصنّعة -بما لا يتعارض مع الاشتراطات الفنية وأنظمة الجهات ذات العلاقة- يُطلَب من المتضرر تقديم فاتورة ضريبية بقيمة الإكسسوارات والإضافات والضمان المعطى عليها إن وجد، وتحسب قيمتها بما لا يتجاوز قيمة القطعة الأصلية وبحسب نسبة الضمان المعطى عليها إن وجد، ما لم تتجا\nوز عمرها الافتراضي بحسب ما يحدده مقدم الخدمة، وفي حال لم يقدم المتضرر الفاتورة الضريبية المشار إليها؛ فتحسب قيمة القطعة المتضررة بنسبة (25%) من قيمة القطعة الأصلية وفقاً لرقم هيكل المركبة وذلك للقطع المطابقة لها، وبالنسبة للإكسسوارات والإضافات غير المطابقة لرقم هيكل المركبة فتحسب بحدها السعري الأدنى.\n7- إذا سبق احتساب سعر قطعة من القطع المتعلقة بالسلامة في تقارير سابقة ولم يتم تغييرها وتسبب الضرر الجديد بأضرار كبيرة نتيجة عدم تغيير القطع السابقة، فيتم في هذه الحالة احتساب (50%) من قيمة قطع الغيار الإضافية وأجور اليد دون النظر لحالة القطع.\nالمعيار السادس:\nتقدير القيمة السوقية للمركبة والأرش\nأولاً: تقدير القيمة السوقية للمركبة\n1- يتم تقدير القيمة السوقية للمركبة قبل وبعد الضرر الواقع عليها، واحتساب الفارق بينهما.\n2- يشترط لإحالة المركبة لتقدير القيمة السوقية انطباق إحدى الحالات التالية:\nأ- إذا كانت أضرار المركبة تندرج تحت أي من تصنيفات الحطام.\nب- إذا كانت المركبة تندرج تحت تعريف المركبات التراثية والنادرة.\nج- عدم توفر قطع غيار للمركبة في السوق المحلي.\nد- عدم وجود وكيل للمركبة في السوق المحلي.\nهـ- إذا تجاوز عمر المركبة أكثر من 10 سنوات وتحتاج إلى استبدال قطع غيار، باستثناء المركبات الممكن إصلاح أضرارها.\nو- الحالات المطلوب تقدير قيمتها السوقية من قبل الهيئة أو الجهات القضائية، على أن يبيّن المقيّم المعتمد في هذه الحالة في تقريره المقدم للهيئة أو الجهة القضائية -بحسب الأحوال- ما يوضح التقديرات السابقة لذات الضرر الواقع على المركبة محل تقدير نقصان القيمة السوقية (الأرش)؛ لمراعاتها في حال رؤي التعويض عن (الأرش)، بما يحول دون تكرار التعويض عن ذات الضرر.\nثانياً: نقصان القيمة السوقية (الأرش)\nهو النقص في القيمة السوقية للمركبة قبل أو بعد إصلاحها -بحسب الأحوال- نتيجة الضرر الواقع عليها، ويتم احتساب هذا النقص -فقط بناءً على طلب من الهيئة أو من جهة قضائية- على أساس الفارق بين القيمة السوقية للمركبة قبل الضرر وقيمتها السوقية بعد الضرر أو بافتراض الإصلاح السليم (بحسب الأحوال).\nعلى أن يبيّن المقيّم المعتمد في تقريره المقدم للهيئة أو الجهة القضائية -بحسب الأحوال- ما يوضح التقديرات السابقة لذات الضرر الواقع على المركبة محل تقدير نقصان القيمة السوقية (الأرش)؛ لمراعاتها في حال رؤي التعويض عن (الأرش)، بما يحول دون تكرار التعويض عن ذات الضرر.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المقدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم وضع هذه المعايير المهنية لتقييم أضرار المركبات وفق أفضل الممارسات المحلية والدولية، وذلك لتوحيد المعايير المستخدمة في تقييم أضرار المركبات، بما يضمن الاتساق والحيادية في التعامل مع جميع الحالات، وبالتالي تجنب التفاوت الكبير في التقييمات الذي قد يؤثر على حقوق الأطراف ذوي العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه المعايير هي مرجع مهني موحد وملزم لأعمال تقييم أضرار المركبات، وتعمل على تعزيز المهنية والجودة للوصول إلى تقييمات موثوقة لأضرار المركبات، كما تعمل هذه المعايير على توفير توجيهات واضحة ومحددة تمثل مرجعية مشتركة لكافة الأطراف ذوي العلاقة، بما يؤدي إلى إجراءات أكثر فعالية في تقييم أضرار المركبات وتعويض المتضررين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتعكس هذه المعايير التزام الهيئة السعودية للمقيّمين المعتمدين بتعزيز جودة الأداء المهني في مزاولة مهنة تقييم أضرار المركبات، وفقاً لأحكام نظام المقيّمين المعتمدين، والقواعد المنظمة لفرع تقييم أضرار المركبات، وآلية تنظيم التعامل مع حطام المركبات المؤمنة، واللوائح والقرارات ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهدف من المعايير",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "وضع مرجعية مهنية موحدة للمقيّمين المعتمدين مزاولي مهنة تقييم أضرار المركبات؛ لضمان صدور تقييمات موثوقة تستوفي المتطلبات المهنية لهذه المعايير، وتلبي متطلبات الأطراف ذوي العلاقة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "وضع توجيهات محددة وواضحة لتقييم أضرار المركبات، بما يشمل المتطلبات المهنية التي يجب مراعاتها للوصول إلى تقييمات مهنية وموضوعية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تعزيز المهنية ورفع مستوى جودة الأداء في فرع تقييم أضرار المركبات، وتكريس الممارسة المهنية السليمة؛ بما ينسجم مع أفضل الممارسات بهذا الخصوص.",
          "level": 1
        },
        {
          "marker": "",
          "text": "نطاق تطبيق المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تطبيق هذه المعايير عند مزاولة مهنة تقييم أضرار المركبات، وتقدم المعايير توجيهات محددة، تشمل المعايير تصنيف الأضرار وتصنيف حطام المركبات وقواعد وحساب إصلاح وتغيير قطع الغيار واستثناءاتها ونسب استهلاكها، بالإضافة لتقدير القيمة السوقية للمركبات المتضررة قبل وبعد الضرر، والقيمة السوقية للمركبة بعد الإصلاح والمتأثرة بتلك الأضرار، وتمثّل هذه المعايير مرجعاً إلزامياً لكل من المقيّم المعتمد ومركز التقدير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقصد بالعبارات التالية المعاني الموضحة أمام كل منها ما لم يدل السياق على خلاف ذلك:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "النظام: نظام المقيّمين المعتمدين.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الهيئة: الهيئة السعودية للمقيّمين المعتمدين.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "فرع تقييم أضرار المركبات: الفرع الذي يُعنى بتقدير قيمة إصلاح المركبة المتضررة، وتقدير جميع التكاليف أو الأضرار المرتبطة بها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المعايير: المعايير المهنية لتقييم أضرار المركبات.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المقيّم المعتمد: الشخص ذو الصفة الطبيعية أو الاعتبارية الذي يُرخّص له بمزاولة المهنة وفقاً للنظام.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المركبة: كل وسيلة من وسائل النقل أُعدت للسير على عجلات أو جنزير، وتسير أو تجر بقوة آلية، ولا تشمل القطارات.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المركز: منشأة تقييم أضرار المركبات المستوفية للاشتراطات النظامية والمهنية المتعلقة بممارسة مهنة تقييم أضرار المركبات.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تقرير التقييم: الوثيقة التي يصدرها المقيّم المعتمد لعملائه، مُتضمّنةً نتيجة التقييم، ومستوفيةً لالتزامات المقيّم المعتمد المبيَّنة في الأحكام والقواعد المنظمة لفرع تقييم أضرار المركبات.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المصنّع (الجهة المصنّعة): شركة تعمل في تصنيع المركبات وملحقاتها وتقوم بوضع المعايير الخاصة بإصلاحها بما يضمن سلامة الركاب والمركبة، وتعمل على تصنيع أو اعتماد جهات خارجية لإنتاج قطع الغيار التي تتوافق مع معايير الجودة المعتمدة من قبلها.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "الهيكل الخارجي: ويشمل الواجهات والمصابيح والمصدات الأمامية والخلفية وأغلفة العجلات الجانبية (الرفارف)، والشبك الأمامي والأبواب وملحقاتها وغطاء المحرك وصندوق وسقف المركبة، والتي لا تؤثر سلبياً على مستوى أمان جسم المركبة نتيجة الأضرار التي تلحق بها منفردة.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "الهيكل الأساسي: هو الإطار المعدني الذي يُركب عليه الهيكل الخارجي وأجزاء منظومة الدفع والتعليق، ويوجد في المركبات بنوعين، هما: القاعدي المفصول عن مقصورة الركاب، والمدمج مع مقصورة الركاب.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "الإصلاح السليم: هو عملية إصلاح الضرر بالرجوع إلى توصيات المصنّع أو الجهات المعتمدة من قبله.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المركبات التراثية: المركبات التي تجاوز عمرها 30 سنة، وبحسب ما تحدده الجهات المختصة.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المركبات النادرة: تُعرف وفقاً لما تحدده الجهات المختصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "المعيار الأول:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصنيف أضرار المركبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصنّف أضرار المركبات إلى أربع فئات، وهي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: الأضرار البسيطة",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويقصد بها الأضرار السطحية في هيكل المركبة الخارجي والتي تؤثر على مظهر المركبة، وتكون هذه الأضرار على شكل خدوش أو انبعاج على سطح القطع الخارجية للمركبة ونحو ذلك، وبالإمكان إصلاح القطعة في مكانها باستخدام طرق الإصلاح المعتمدة أو تغييرها دون الحاجة لقصها أو لحامها، ولم تؤثر هذه الأضرار سلباً على الكفاءة التشغيلية للمركبة أو سلامة هيكلها الأساسي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: الأضرار المتوسطة",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويقصد بها الأضرار التي أدت إلى تلفيات في قطع تنتمي لهيكل المركبة الخارجي كالكسور أو الانبعاجات المعقدة أو التي أدت إلى تلف جسور الدعم داخل القطعة، وتحتاج إلى تغيير أو إصلاح عن طريق فك القطع فقط دون الحاجة لقصها أو لحامها، ولم تؤثر سلباً على الكفاءة التشغيلية للمركبة أو سلامة هيكلها الأساسي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: الأضرار الكبيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي الأضرار التي تؤثر على الكفاءة التشغيلية للمركبة وتحول دون قيادتها بشكل آمن، والممكن إصلاحها دون تجاوز حد الحطام الاقتصادي، وتشمل هذه الأضرار الآتي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ما يتطلب إصلاح الهيكل الخارجي أو تغيير الأجزاء المتضررة منه، بما يتطلب إجراء عمليات اللحام والتسخين، أو الأضرار التي تتسبب في ضرر أكثر من جزء جراء امتداد الصدمة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ما تتسبب في عمل نظام الوسائد الهوائية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "ما تلحق بخزان الوقود أو بمحيطه.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "ما تتطلب أعمالاً ميكانيكية أو كهربائية بما فيها عمليات البرمجة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "ما تتسبب بتلفيات أسفل المركبة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "ما تلحق بالنظام الكهربائي عالي الجهد، أو منطقة المحرك، أو ناقل الحركة، أو نظام التبريد والتكييف، أو بنظام تحويل الوقود البديل أو المركبات الكهربائية والهجين.",
          "level": 1
        },
        {
          "marker": "",
          "text": "رابعاً: الأضرار الجسيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي الأضرار التي تؤثر على الكفاءة التشغيلية للمركبة وتؤدي إلى تلفها بشكل يحول دون قيادتها بشكل آمن، ولا يمكن إعادتها إلى الطريق لتضرر هيكلها الأساسي بشكل كبير يتجاوز الحد المسموح به لكل مركبة بحسب توصيات مُصنّع المركبة. أو أن تكاليف إصلاح المركبة تتجاوز (50%) من قيمتها السوقية قبل وقوع الضرر عليها، ويتم تصنيفها كحطام اقتصادي بحسب المعيار الثاني من هذه الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار الثاني:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصنيف حطام المركبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يصنَّف حطام المركبات إلى فئتين وذلك على النحو الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: الحطام الفني",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصنَّف المركبات حطاماً فنياً إذا كان لا يمكن إصلاحها بحالة فنية تضمن سلامة ركابها أو سلامة مستخدمي الطريق، ويشمل الحطام الفني نوعين:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الحطام الفني الكلي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تصنَّف المركبات حطاماً كلياً إذا تعرضت إلى أي مما يلي:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "ضرر يشمل جميع أجزاء المركبة مثل الحريق الكلي والغرق الكلي.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "حريق جزئي أدى إلى تعرض الهيكل الأساسي لدرجات حرارة عالية غيّرت في مواصفاته الفيزيائية، أو تلف في منظومة الحركة أو المنظومة الكهربائية.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "غرق جزئي أدى إلى تلف في منظومة الحركة أو المنظومة الكهربائية، وكان هناك وجود للمياه داخل مقصورة الركاب وصل أثره لأنظمة التحكم بالمركبة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وعليه يجب اعتبار المركبة بشكل كامل في حالة حطام فني كلي، ولا يجوز إعادة استخدام أي جزء منها كقطع غيار.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "الحطام الفني الهيكلي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هي المركبة التي تعرضت لضرر كبير في هيكلها الأساسي ولا يمكن إعادة إصلاحها بشكل سليم بحسب متطلبات مُصنّع المركبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعليه يجب اعتبار المركبة في حالة حطام فني هيكلي، إلا أنه يمكن الاستفادة من قطع الهيكل الخارجي غير المتضررة أو القطع الميكانيكية أو الكهربائية، ولا يجوز استخدام أي من القطع المتعلقة بالهيكل الأساسي قطعياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: الحطام الاقتصادي",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي المركبة المتضررة التي يمكن إصلاحها، ولكن تكلفة إصلاحها -شاملة أجور اليد وقطع الغيار- تتجاوز (50%) من القيمة السوقية للمركبة قبل الضرر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار الثالث:",
          "level": 0
        },
        {
          "marker": "",
          "text": "آلية احتساب أجور اليد في الإصلاح والتغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: حالات الإصلاح",
          "level": 0
        },
        {
          "marker": "",
          "text": "فيما عدا الحالات الواردة في البند (ثانياً) من هذا المعيار، يجب على المقيّم المعتمد قياس مساحة الضرر ومدى تعقيده، وتحديد الخطوات اللازمة للإصلاح السليم بناء على خبرته، لتقدير متوسط قيمة أجور عمليات الإصلاح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: حالات تغيير قطع الغيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تغيير قطعة الغيار المتضررة في الحالات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تأثر أنظمة السلامة والحماية في المركبة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا كان إصلاح القطعة يؤثر على أنظمة السلامة والحماية في المركبة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "‌القطعة التي لا يمكن إعادتها لتأدية وظيفتها الأصلية بحسب متطلبات المُصنّع.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إذا كان إصلاح القطعة يؤثر على أبعادها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ويتم احتساب أجور التغيير لكل قطعة غيار متضررة بناء على متوسط قيمة الأجور العامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: احتساب متوسط قيمة الأجور العامة، والعمليات الداعمة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب عند احتساب أجور الإصلاح أو التغيير، الأخذ في الاعتبار تفاصيل تلك العمليات بالإضافة إلى العمليات الداعمة (إن وجدت)، وعلى سبيل المثال لا الحصر:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الأعمال الكهربائية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "عمليات الفحص والبرمجة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "قياسات الهيكل.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أعمال الدهان.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أعمال المعايرة والوزن.",
          "level": 1
        },
        {
          "marker": "",
          "text": "المعيار الرابع:",
          "level": 0
        },
        {
          "marker": "",
          "text": "آلية احتساب أسعار قطع الغيار وتحديد نسب استهلاكها",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تسعير قطع الغيار الأصلية بناءً على رقم الهيكل المثبت على المركبة، وبما يتوافق مع أسعارها في السوق المحلي بعد تطبيق الخصم المعطى للمستهلكين الأفراد (إن وجد)، على أن يتم الأخذ بنسب الاستهلاك على القطعة الواجب تغييرها -بما لا يتعارض مع المعيار الخامس- كما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: عدم احتساب خصم مقابل الاستهلاك",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يتم احتساب خصم مقابل الاستهلاك على سعر القطعة المتضررة الواجب تغييرها في حال عدم وجود أي ضرر سابق على أي جزء منها، أو تم إصلاحها مسبقاً بشكل سليم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: الخصم مقابل الاستهلاك بنسبة 25%",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم احتساب خصم مقابل الاستهلاك بنسبة 25% من سعر القطعة الأصلية في حال وجود أضرار سابقة طفيفة بحجم (25%) أو أقل من أبعاد القطعة الواجب تغييرها، ولم يتم إصلاحها بشكل سليم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: الخصم مقابل الاستهلاك بنسبة 50%",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم احتساب خصم مقابل الاستهلاك بنسبة 50% من سعر القطعة الأصلية في حال وجود أضرار سابقة على نفس القطعة بحجم أكبر من (25%) وأقل من (50%) من أبعاد القطعة الواجب تغييرها، ولم يتم إصلاحها بشكل سليم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: الخصم مقابل الاستهلاك بنسبة 75%",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم احتساب خصم مقابل الاستهلاك بنسبة 75% من سعر القطعة الأصلية في الحالات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "عدم وجود القطعة المتضررة أثناء الفحص مع وجود أضرار متفرقة سابقة على المركبة، ويستثنى من ذلك الآتي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "حالة إثبات تضرر القطع بالصور ووجودها وقت الحادث، ولم يتم إحضارها نظراً لظروف الحادث (طرق سريعة - تحريك المركبات من قبل الجهات المختصة - ونحو ذلك)، فيتم في هذه الحالة احتساب سعر القطعة بحسب ما ورد في المعيار الرابع بحسب البيانات المتوفرة عن حالة القطعة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "في حالة إثبات تضرر القطع بالصور ووجودها وقت الحادث، وتبيّن للمقيّم المعتمد أنه تم تفكيكها وعدم جلبها لمنطقة الفحص، ففي هذه الحالة لا يتم احتساب قيمة القطع مع ملحقاتها وأجور تركيبها في تقرير التقييم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا كانت القطعة المتضررة غير أصلية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "وجود أضرار سابقة بحجم (50%) أو أكبر من أبعاد القطعة الواجب تغييرها ولم يتم إصلاحها بشكل سليم.",
          "level": 1
        },
        {
          "marker": "",
          "text": "المعيار الخامس:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأحكام الخاصة لاحتساب أسعار قطع الغيار وتحديد نسب استهلاكها",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "لا يتم احتساب أجور الإصلاح أو التغيير وأسعار قطع الغيار، إذا ثبت للمقيّم المعتمد أثناء الفحص عدم إجراء أي إصلاح أو تغيير على الأضرار التي تم احتسابها في تقارير سابقة على المركبة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا سبق أن أصدر مقيّم معتمد في تقرير تقييم سابق إجراء إصلاح على القطعة، والضرر الجديد يستدعي تغييرها وكان الإصلاح السابق غير سليم، في هذه الحالة يتم خصم قيمة الأجور من تقرير التقييم الجديد ويحتسب سعر القطعة فقط.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "في حال وجود ضرر قديم يستدعي استبدال القطعة المتضررة، والضرر الجديد طفيف؛ فيكتفى باحتساب أجور اليد فقط بحسب أبعاد الضرر الجديد.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إذا سبق احتساب سعر القطعة في تقرير تقييم سابق صادر من مقيّم معتمد، واكتفى المتضرر بإصلاحها، فيتم في هذه الحالة احتساب أجور الإصلاح في تقرير التقييم الجديد فقط دون تغيير القطعة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "القطع غير الأصلية وعليها إصلاحات سابقة غير سليمة، يتم احتساب أجور الإصلاح فقط دون تغيير القطعة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "فيما يتعلق بالإكسسوارات والإضافات من خارج الجهة الُمصنّعة -بما لا يتعارض مع الاشتراطات الفنية وأنظمة الجهات ذات العلاقة- يُطلَب من المتضرر تقديم فاتورة ضريبية بقيمة الإكسسوارات والإضافات والضمان المعطى عليها إن وجد، وتحسب قيمتها بما لا يتجاوز قيمة القطعة الأصلية وبحسب نسبة الضمان المعطى عليها إن وجد، ما لم تتجا",
          "level": 1
        },
        {
          "marker": "",
          "text": "وز عمرها الافتراضي بحسب ما يحدده مقدم الخدمة، وفي حال لم يقدم المتضرر الفاتورة الضريبية المشار إليها؛ فتحسب قيمة القطعة المتضررة بنسبة (25%) من قيمة القطعة الأصلية وفقاً لرقم هيكل المركبة وذلك للقطع المطابقة لها، وبالنسبة للإكسسوارات والإضافات غير المطابقة لرقم هيكل المركبة فتحسب بحدها السعري الأدنى.",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "إذا سبق احتساب سعر قطعة من القطع المتعلقة بالسلامة في تقارير سابقة ولم يتم تغييرها وتسبب الضرر الجديد بأضرار كبيرة نتيجة عدم تغيير القطع السابقة، فيتم في هذه الحالة احتساب (50%) من قيمة قطع الغيار الإضافية وأجور اليد دون النظر لحالة القطع.",
          "level": 1
        },
        {
          "marker": "",
          "text": "المعيار السادس:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقدير القيمة السوقية للمركبة والأرش",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: تقدير القيمة السوقية للمركبة",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يتم تقدير القيمة السوقية للمركبة قبل وبعد الضرر الواقع عليها، واحتساب الفارق بينهما.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يشترط لإحالة المركبة لتقدير القيمة السوقية انطباق إحدى الحالات التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "إذا كانت أضرار المركبة تندرج تحت أي من تصنيفات الحطام.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "إذا كانت المركبة تندرج تحت تعريف المركبات التراثية والنادرة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "عدم توفر قطع غيار للمركبة في السوق المحلي.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "عدم وجود وكيل للمركبة في السوق المحلي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- إذا تجاوز عمر المركبة أكثر من 10 سنوات وتحتاج إلى استبدال قطع غيار، باستثناء المركبات الممكن إصلاح أضرارها.",
          "level": 0
        },
        {
          "marker": "و-",
          "text": "الحالات المطلوب تقدير قيمتها السوقية من قبل الهيئة أو الجهات القضائية، على أن يبيّن المقيّم المعتمد في هذه الحالة في تقريره المقدم للهيئة أو الجهة القضائية -بحسب الأحوال- ما يوضح التقديرات السابقة لذات الضرر الواقع على المركبة محل تقدير نقصان القيمة السوقية (الأرش)؛ لمراعاتها في حال رؤي التعويض عن (الأرش)، بما يحول دون تكرار التعويض عن ذات الضرر.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثانياً: نقصان القيمة السوقية (الأرش)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هو النقص في القيمة السوقية للمركبة قبل أو بعد إصلاحها -بحسب الأحوال- نتيجة الضرر الواقع عليها، ويتم احتساب هذا النقص -فقط بناءً على طلب من الهيئة أو من جهة قضائية- على أساس الفارق بين القيمة السوقية للمركبة قبل الضرر وقيمتها السوقية بعد الضرر أو بافتراض الإصلاح السليم (بحسب الأحوال).",
          "level": 0
        },
        {
          "marker": "",
          "text": "على أن يبيّن المقيّم المعتمد في تقريره المقدم للهيئة أو الجهة القضائية -بحسب الأحوال- ما يوضح التقديرات السابقة لذات الضرر الواقع على المركبة محل تقدير نقصان القيمة السوقية (الأرش)؛ لمراعاتها في حال رؤي التعويض عن (الأرش)، بما يحول دون تكرار التعويض عن ذات الضرر.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}