{
  "law_id": "uqn_21220",
  "law_name": "نموذج عقد (توريد عسكري)",
  "title": "نموذج عقد (توريد عسكري)",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/06/13",
  "issue_date_gregorian": "06/01/2023",
  "publish_date_hijri": "1444/06/13",
  "publish_date_gregorian": "06/01/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=21220",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 3,
  "articles": [
    {
      "number": 0,
      "number_text": "مقدمة",
      "text": "اسم المشروع: (وفقاً لمنصة اعتماد)\nرقم العقد: (وفقاً لمنصة اعتماد)\nتاريخ توقيع العقد: اليوم / التاريخ / المدينة\nدليل الاستخدام\nالنصوص الواردة في العقد بحسب الآتي:\n1. اللون الأسود:\nيشير إلى النصوص الثابتة.\n2. اللون الأخضر:\nيشير إلى النصوص المتغيرة التي يحق للجهة الحكومية أن تحدث تغييرات عليها في حدود أغراض بنودها، وفي حدود متطلبات نطاق العمل وطبيعة العملية أو المشروع.\n3. اللون الأحمر:\nيشير إلى النصوص المدخلة من قبل الجهة الحكومية، أو أمثلة.\n4. اللون الأزرق:\nإرشادات وملاحظات للجهة الحكومية [يتم حذفها في وثيقة العقد التي ترافق مستندات المنافسة والوثيقة النهائية].\n5. الأقواس المربعة [ ] أو ما بينها:\nينبغي على المحرر التنبه إليها وأن يراعي ما يلزمها من تعديل أو تحرير أو إضافة محتوى قبل نشر العقد.\nملاحظة وتنويه:\nتلتزم الجهة الحكومية بمراجعة عقودها من الناحية القانونية والصياغية والتأكد من مطابقتها لنماذج العقود المعتمدة، على أن يراعى في العقود غير النموذجية صياغتها بحسب طبيعتها وفقاً لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، والاسترشاد بنماذج العقود المعتمدة ومراجعتها وفقاً للفقرة (2) من المادة (الثالثة والتسعين) من اللائحة التنفيذية قبل عرضها على وزارة المالية لمراجعتها مالياً.\nوثيقة العقد الأساسية\nبعون الله وتوفيقه، إنه في يوم [اليوم] بتاريخ [تاريخ] حرر هذا العقد بمدينة [المدينة]، في [المملكة العربية السعودية]، وبين كل من:\nالطرف الأول: [الجهة الحكومية]، ويمثلها/ [اسم] بصفته/ [المنصب] وعنوان [الجهة الحكومية]: [المملكة العربية السعودية] [المدينة].\nويشار إليه في هذا العقد بـ \"الجهة الحكومية\"\nالطرف الثاني: [المتعاقد]، [شركة/مؤسسة] تأسست بموجب الأنظمة واللوائح المعمول بها في [المملكة العربية السعودية]، وهي مسجلة في [مدينة/دولة] بموجب [الرخصة التجارية/السجل التجاري] رقم [•]، ويمثلها في توقيع هذا العقد/[الاسم] حامل الجنسية [الجنسية]، وذلك بموجب [بطاقة الهوية الوطنية / أو إقامة/ جواز سفر] [رقم] بصفته [مخولاً بالتوقيع أو مفوضاً بالتَّوقيع على هذا العقد، وذلك بموجب خطاب التَّفويض المصدق من الغرفة التجارية الصناعية [الرقم] [التاريخ]، أو الوكالة الصادرة من كاتب العدل [الرقم] [التاريخ]، وعنوان المتعاقد الدائم: [العنوان] مدينة: [المدينة] هاتف: [الرقم] ص.ب: [الرمز] الرمز البريدي: [الرمز] البريد الإلكتروني: [البريد الإلكتروني].\nويشار إليه في هذا العقد بـ \"المتعاقد\"، ويشار إليهما مجتمعين بـ \"الطرفين\" أو \"الطرفان\".\n1 تمهيد\n‌أ. لما كانت الجهة الحكومية بحاجة إلى توريد الأصناف والمواد لـ [وصف موجز للعملية يناسب سياق التمهيد].\n‌ب. ولما كان المتعاقد قد اطّلع وفحص المستندات المبينة في هذا العقد، التي تعتبر جزءاً لا يتجزأ من هذا العقد.\n‌ج. ولما كان المتعاقد قد تقدم بعرضه بموجب خطاب العرض المبيّن في وثائق العقد للقيام بتوريد الأصناف والمواد، وذلك بعد اطّلاعه على شروط العقد ومواصفاته وجداول الكميات وجميع المستندات المرفقة به.\n‌د. ولما كان المتعاقد مطلعاً ومدركاً خضوع هذا العقد والأعمال لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، وما صدر بشأنهما من قرارات.\n‌ه. ولما كان العرض المقدم من المتعاقد قد اقترن بقبول الجهة الحكومية لتوريد الأصناف والمواد طبقاً للشروط والمواصفات وسائر وثائق العقد.\n‌و. ولما كانت الجهة الحكومية مع المتعاقد قد اتفقا على اعتبار هذا البند مع البنود المتقدمة في [ب، ج، د، هـ] ضمن شروط وأحكام هذا العقد.\nلكل ما سبق في هذا التمهيد والحيثيات؛ فقد اتفق الطرفان على ما يلي:\n2 وثائق العقد\n[ملاحظة: تقوم الجهة الحكومية بإضافة الوثائق المرفقة مع العقد حسب الحاجة، وتعديل الأولوية للوثائق الموضحة باللون الأحمر]\nأولاً: يتكون العقد من الوثائق التالية:\n‌أ. وثيقة العقد الأساسية.\n‌ب. شروط العقد.\n‌ج. الشروط المالية.\n‌د. نطاق العمل المفصّل.\n‌ه. المواصفات المرفقة مع المنافسة [رقم •] [من منصة اعتماد].\n‌و. الرسومات والمخططات.\n‌ز. خطاب الترسية [رقم •] وتاريخ [•] .\n‌ح. الشروط المفصّلة.\n‌ط. الملحقات.\n‌ي. العرض المقدم من المتعاقد [رقم] و[التاريخ]، إجابة على منافسة [الرقم المرجعي للمنافسة].\n‌ك. أي وثائق أخرى يجري الاتفاق على إلحاقها بهذا العقد كتابة.\nثانياً: تُشكّل هذه الوثائق وحدة متكاملة وتُعد كل وثيقة فيها جزءاً لا يتجزأ من العقد بحيث تفسر الوثائق المذكورة أعلاه ويتمم بعضها بعضاً، وفي حال وجود تعارض بين أحكام وثائق العقد، فإن الوثيقة المتقدمة تسود على الوثيقة التي تليها في الترتيب الوارد في الفقرة أولاً من هذا البند.\nثالثاً: في حال وجود تعارض بين أحكام ونصوص العقد وبين أحكام نظام المنافسات والمشتريات الحكومية، تكون أحكام النظام ولوائحه هي الواجب تطبيقها.\n3 الغرض من العقد\nيقوم المتعاقد بموجب هذا العقد بتوريد [وصف للأصناف والمواد] وفقاً للشروط والمواصفات ووثائق العقد المبينة في البند رقم (2) من هذا العقد.\n4 قيمة العقد\nأولاً: القيمة الإجمالية للعقد هي مبلغ قدره [المبلغ بالأرقام] [المبلغ كتابةً] ريال سعودي فقط، تشمل جميع التكاليف اللازمة لتنفيذ العقد وتشمل كذلك كافة الرسوم والضرائب، بما في ذلك ضريبة القيمة المضافة.\nثانياً: تخضع القيمة الإجمالية المشار إليها سلفاً للزيادة والنقص تبعاً لتغير الأصناف والمواد الفعلية التي يقوم المتعاقد بتوريدها طبقاً لهذا العقد ووفقاً لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية.\n5 مدة العقد\n[ملاحظة: تحدد الجهة الحكومية تاريخ بدء العقد ومدته]\nيتعهد المتعاقد بتنفيذ وإتمام جميع الأعمال المنوط بها بموجب هذا العقد وملحقاته وذلك خلال مدة [يوم/أسبوع/شهر/سنة] ابتداءً من تاريخ [تاريخ معين/ تاريخ توقيع العقد/ تاريخ محضر بدء الأعمال/ تاريخ رخص التصدير]هـ.\n6 النظام الواجب التطبيق\nيخضع هذا العقد لنظام المنافسات والمشتريات الحكومية، الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، ولائحته التنفيذية، الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدلة بالقرار الوزاري (3479) وتاريخ 11 /8/ 1441هـ، والقرار الوزاري رقم (451) وتاريخ 7 /4/ 1444هـ، وكل تعديل أو نظام أو لائحة تحل محلهما.\nكما يخضع العقد للأنظمة النافذة في المملكة العربية السعودية، ويجرى تفسيره وتنفيذه والفصل فيما ينشأ عنه من دعاوى بموجبها.\n7 حسم النزاعات\nمع مراعاة اختصاصات اللجان التي تشكّل بموجب نظام المنافسات والمشتريات الحكومية وأي نظام مطبق أو ذي صلة، كل نزاع أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتصل به، تختص المحاكم الإدارية في المملكة العربية السعودية في الفصل فيها ما لم يتضمن العقد شرط اللجوء إلى التحكيم في حال نشوب نزاع بين الطرفين.\n8 نسخ العقد\n[ملاحظة: يجوز أن يتم توقيع هذا العقد بأي عدد من النسخ المتطابقة، عند تحريرها وتوقيعها، وتعتبر كل نسخة منها نسخة أصلية، وتحدد الجهة الحكومية عدد النسخ ومن يتلقاها، بالتوافق مع ما ورد في النظام واللائحة التَّنفيذية]\nتم تحرير وتوقيع [6] نسخ من هذا العقد؛ نسخة للمتعاقد، ونسخة للإدارة المعنية بالإشراف على التنفيذ، ونسخة للإدارة المختصة بالمحاسبة، ونسخة للديوان العام للمحاسبة، ونسخة [للهيئة العامة للصناعات العسكرية]، ونسخة لهيئة المحتوى المحلي والمشتريات الحكومية، [الجهات والإدارات التي تم تزويدها بنسخة من العقد].\n9 التوقيع\nوتوثيقاً لما تقدم فقد اتفق الطرفان على توقيع هذا العقد [اسم العقد]. [يذكر اسم العقد كاملاً]\nالطرف الأول\n[الجهة الحكومية]\nالاسم:\nالصفة:\nالتوقيع:\nالطرف الثاني\n[المتعاقد]\nالاسم:\nالصفة:\nالتوقيع:\nشروط العقد\nالقسم الأول: الأحكام العامة\n1 التَّعريفات\nحيثما وردت المصطلحات أدناه في العقد أو شروطه أو وثائقه فإنها تعني المعنى المبيّن إلى جانبها، ما لم يقتضِ السياق خلافه:\nالمصطلح\nالتعريف\nنظام المنافسات والمشتريات الحكومية/ النظام\nنظام المنافسات والمشتريات الحكومية، الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، وتعديلاته ولوائحه.\nاللائحة التنفيذية\nاللائحة التنفيذية لنظام المنافسات والمشتريات الحكومية، الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ، المعدّلة بقرار وزير المالية رقم (3479) وتاريخ 11 /8/ 1441ه، والقرار الوزاري رقم (451) وتاريخ 7 /4/ 1444هـ.\nممثل الجهة\nالشَّخص المعيّن من قِبَل الجهة الحكومية [الاستشاري أو المهندس أو مدير المشروع أو غيرهم] للقيام بالواجبات المحددة له من قِبَل الجهة الحكومية.\nالأصناف والمواد\nالسلع والبضائع والآلات والأدوات والأجهزة، سواءً مكتملة التصنيع أو غير مكتملة، وكل ما في حكم ذلك، التي طلبت الجهة الحكومية من المتعاقد توريدها وفقاً لشروط وأحكام هذا العقد.\nالموقع\nالأماكن أو المستودعات المتفق على توريد وتسليم الأصناف فيها.\nالموافقة\nالموافقة المكتوبة الصادرة عن أيٍّ من طرفي العقد أو ممثليهما بحسب مقتضيات العقد.\nالمفردات والجمع\nتدل الكلمات الواردة بصيغة المفرد على ذات المدلول بصيغة الجمع، ويكون العكس صحيحاً أيضاً متى اقتضى سياق النص ذلك.\nالمواصفات\nالمواصفات الخاصة والعامة والأدلة للأصناف والمواد المشار إليها في هذا العقد، وكذلك أي تعديلات أو إضافات عليها بموافقة الجهة الحكومية.\nالملكية الفكرية\nأي اختراع، أو علامة تجارية، أو علامة خدمة، أو اسم لعمل تجاري، أو عمل يكون لحقوق النشر أو حقوق مماثلة، أو تصميم صناعي، أو براءة اختراع، أو معرفة عملية، أو سر تجاري، وجميع الحقوق الأخرى التي توصف بأنها ملكية فكرية (أياً كانت طبيعتها وحيثما نشأت، سواءً المعروفة الآن أو التي تنشأ فيما بعد) وفي كل حالاتها، سواءً كانت مسجلة أو غير مسجلة، وغيرها من حقوق الملكية.\nجدول الكميات المسعر [BoQ]\nقائمة بوحدات بنود العقد وكمياتها وأسعار وحداتها.\nيوم/يوماً\nيوم عمل بحسب أيام العمل الرسمية للجهة الحكومية.\nالبوابة\nتعني وفقاً لنظام المنافسات والمشتريات الحكومية (بوابة إلكترونية موحدة للمشتريات الحكومية خاضعة لإشراف وزارة المالية).\nالأعمال\nهي جميع الالتزامات، بما في ذلك توريد الأصناف والمواد، الواردة في هذا العقد واللازم على المتعاقد تنفيذها للجهة الحكومية.\nرخص التصدير\nالتراخيص أو الموافقات التي تصدرها الحكومة أو الإدارة أو الوكالة الأجنبية للمتعاقد والتي تسمح بتوريد الأصناف والمواد والخدمات إلى الجهة الحكومية، بما في ذلك استعمال الجهة الحكومية لتلك الأصناف والمواد وأي مسائل أخرى ذات صلة.\nاتفاقية المشاركة الصناعية\nالاتفاقية التي يتم إبرامها بين الهيئة العامة للصناعات العسكرية والمتعاقد وفقاً لشروط وضوابط سياسة المشاركة الصناعية.\nسياسة المشاركة الصناعية\nسياسة المشاركة الصناعية الصادرة عن مجلس إدارة الهيئة العامة للصناعات العسكرية بموجب قراره رقم (ج/1/ 6) وتاريخ 14 /11/ 1440هـ، الموافق 17 /7/ 2019م، بناءً على تنظيم الهيئة العامة للصناعات العسكرية، الصادر بقرار مجلس الوزراء رقم (210) وتاريخ 25 /4/ 1440هـ، الموافق 1/1/ 2019م، وأي تعديلات تطرأ عليها.\nالقوة القاهرة\nأي حدث أو ظرف يخرج عن سيطرة أطراف العقد ولا يمكن توقعه، ويستحيل دفعه كما يستحيل معها تنفيذ المتعاقد للالتزامات أثناء حدوثها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة المتعاقد أو مورديه أو المتعاقد معهم من الباطن.\nالنموذج الأولي\nإصدار أولي للأصناف والمواد متكاملة التصميم وفق المعايير الفنيّة والمواصفات ووثيقة الرسومات والمخططات.\nالنموذج النهائي\nإصدار نهائي للأصناف والمواد متكاملة التصميم وفق النماذج الأولية الموافق عليها وجاهزة للخضوع لتقييم المطابقة بهدف تقييمها ومعاينتها لاعتمادها كأصناف ومواد قابلة للتصنيع.\nتقييم المطابقة\nتقييم نوعي شامل يتم بعد إصدار النموذج النهائي وقبل التصنيع، يُحدد ما إذا كانت النماذج النهائية مطابقة للنماذج الأولية الموافق عليه وصالحة لتنفيذ الأعمال محل العقد.\nشهادة قبول النماذج النهائية\nالشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز النموذج النهائي لتقييم المطابقة وجاهزية الأصناف والمواد لمرحلة التصنيع.\nالتصنيع\nالمباشرة بتصنيع الأصناف والمواد وفقاً لأحكام وشروط العقد وما بعد إصدار شهادة قبول النماذج النهائية.\nاختبارات قبول المصنع (Factory Acceptance Test )\nاختبارات يتم إجراؤها على الأصناف والمواد المصنّعة في المصنع وما قبل التوريد، للتأكد من مطابقتها لمتطلبات الجودة والمعايير الفنيّة والمواصفات المنصوص عليها في العقد أو وثائقه -بحسب الحال-.\nشهادة اجتياز اختبارات قبول المصنع\nالشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز الأصناف والمواد لاختبارات قبول المصنع وجاهزيتها للتوريد.\nاختبارات قبول الموقع (Site Acceptance Test)\nاختبارات يتم إجراؤها على الأصناف والمواد التي تم توريدها للموقع للتأكد من أنها تتوافق مع الأصناف والمواد التي اجتازت اختبارات قبول المصنع.\nشهادة اجتياز اختبارات قبول الموقع\nالشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز الأصناف والمواد لاختبارات قبول المستخدم.\nاختبارات قبول المستخدم\nالاختبارات التي تتم في مرافق الجهة الحكومية وبحضور المتعاقد أو مقاوليه من الباطن.\nالمختبرات المعتمدة\nهي المختبرات المستقلة -سواءً كانت داخل أو خارج المملكة العربية السعودية- التي تقوم الجهة الحكومية باعتمادها بعد دراسة قائمة المختبرات المقترحة من قبل المتعاقد لإجراء اختبارات تقييم المطابقة للأصناف والمواد الخاصة بالعقد.\n2 اللغة المعتمدة\nاللغة العربية هي اللغة المعتمدة في تفسير العقد وتنفيذه، ومع ذلك يجوز للطرفين استعمال إحدى اللغات الأجنبية في كتابة جميع بنود العقد أو جزء منه إلى جانب اللغة العربية، وفي حال وجد تعارض بين النص العربي والأجنبي يكون النص الوارد باللغة العربية هو المعتمد.\n3 العملة المعتمدة\n[ملاحظة: تقوم الجهة الحكومية بتحديد العملة المطبقة في هذا العقد إذا كانت خلاف الريال السعودي بموجب وثائق المنافسة]\nالعملة المعتمدة لجميع التعاملات المتعلقة بهذا العقد هي [الريال السعودي]، ويكون الصرف طبقاً لأحكام نظام المنافسات والمشتريات الحكومية والأنظمة واللوائح المالية المعتمدة لدى الجهة الحكومية.\n4 الضرائب والرسوم\nيخضع هذا العقد للأنظمة والأوامر المتعلقة بالضرائب والرسوم، ويجب على المتعاقد وتقع تحت مسؤوليته أن يقوم بتسديد الضرائب والرسوم في آجالها المحددة ومواعيدها المستحقة للجهة صاحبة الاختصاص.\n5 الإخطارات والمراسلات\nأولاً: تتم الإخطارات والمراسلات بين الجهة الحكومية والمتعاقد عن طريق البوابة، ويجوز للجهة الحكومية والمتعاقد علاوة على ذلك أن تستخدم إحدى الطرق الآتية:\n‌أ. العنوان الوطني.\n‌ب. العنوان البريدي عن طريق الشركات المقدمة للخدمة البريدية.\n‌ج. البريد الإلكتروني المعتمد، أو الرسائل النصية المعتمدة.\nويكون الإبلاغ الذي يتم وفقاً لحكم هذا البند منتجاً لآثاره النظامية من تاريخ صدوره.\nثانياً: إذا تغيّر العنوان الرسمي للمتعاقد، فعليه إبلاغ الجهة الحكومية بذلك، فإن لم يقم بإبلاغها، فيُعد إبلاغه على عنوانه القديم منتجاً لآثاره النظامية.\nثالثاً: يُعد أي إبلاغ كتابي مرسل من أي طرف من طرفي العقد تبليغاً رسمياً للطرف المرسل إليه، سواءً تم تسليمه إلى الطرف الموجه إليه شخصياً أو ممثله، بشرط أن يتم إرساله وفقاً للطرق المبينّة بهذا البند إلى العنوان المبيّن أمام كل طرف من الأطراف في ديباجة العقد، ما لم يُخطر أحد الطرفين الآخر بتغيير العنوان كتابةً.\n6 السجلات\nيجب على المتعاقد الاحتفاظ بمستندات العقد والمراسلات والحسابات المالية المتعلقة به طوال مدة العقد ولمدة [أدخل المدة]، بعد انتهاء العقد أو أي مدد توجبها الأنظمة المرعية، وللجهة الحكومية حق تعيين مدقق خارجي مستقل عن كل من الجهة الحكومية والمتعاقد لتدقيق هذه السجلات، وللجهة الحكومية إخضاع المتعاقد للتبعات النظامية عن أي أخطاء أو مخالفات، إن وجدت.\n7 التراخيص ووثائق التسجيل والتصاريح\nيلتزم المتعاقد أثناء مدة العقد بإصدار وتجديد كافة التراخيص ووثائق التَّسجيل اللازمة لتوريد الأصناف والمواد، والتي تخوّله ممارسة نشاطه التجاري وذلك على نفقته الخاصة، على أن يسلّم المتعاقد إلى الجهة الحكومية نسخة من هذه التراخيص ووثائق التسجيل والتصاريح وأصولها للاطلاع عليها ومطابقتها أو ما يدل على إصدارها وتجديدها أو استخراج بديل لها، وذلك في موعد أقصاه [عشرة أيام عمل] من تاريخ طلبها.\n8 تعارض المصالح\nيلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن، وكل من له علاقة مباشرة أو غير مباشرة بتنفيذ نطاق هذا العقد بالتقيد بأحكام لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، الصادرة بقرار مجلس الوزراء رقم (537) وتاريخ 21 /8/ 1441هـ، وكافة الأنظمة الأخرى ذات الصلة، ويلتزم بشكل خاص بضرورة أن يتجنب تعارض مصلحته الخاصة مع مصالح الجهة الحكومية، وتجنب أي موقف قد ينشأ عنه تعارض في المصالح فيما يتعلق بتنفيذ العقد، وإبلاغ الجهة الحكومية والإفصاح كتابة عن أي حالة تعارض في المصالح أو أي مصلحة خاصة نشأت أو ستنشأ أو قد تنشأ عن أي تعامل يكون مرتبطاً بأنشطة الجهة الحكومية.\n9 السرية وحماية المعلومات\nأولاً: يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم إفشاء أو استغلال أي أسرار أو معلومات غير معروفة للعامة؛ كالبيانات أو الرسومات أو الوثائق المتعلقة بالعقد، سواءً كانت تحريرية أو شفهية، ويسري ذلك على ما بحوزتهم أو ما يكونوا قد اطلعوا عليه من أسرار وتعاملات أو شؤون الجهة الحكومية -بسبب عملهم-، ويسري هذا الالتزام طوال مدة العقد وبعد إنهاء أو انتهاء العقد.\nثانياً: يلتزم المتعاقد بالاطّلاع على بيانات المشروع ودراستها وتحليلها حسب الحاجة فقط وبالقدر اللازم لتوريد الأصناف والمواد، كما يجب على المتعاقد إبلاغ الجهة الحكومية فوراً بأي مخالفة متعلقة بالبيانات والمعلومات السرية وتوفير شرح تفصيلي للمخالفة ونوع البيانات التي تم اختراقها وهوية الأشخاص المتضررين بذلك وجميع التفاصيل الأخرى المهمة.\nثالثاً: يحظر على المتعاقد الإفصاح عن البيانات المتعلقة بالجهة الحكومية لأي طرف ثالث دون موافقة مسبقة من الجهة الحكومية ما لم يستلزم ذلك وفقاً للأنظمة واللوائح المعمول بها في مثل هذه الحالات، ويجوز للجهة الحكومية إجراء التحقيقات اللازمة في حال المخالفة وتحديد النتائج المترتبة على ذلك وبذل جميع الجهود لمنع تكرار المخالفة مستقبلاً، بالإضافة إلى إجراء ما يلزم لتصحيح المخالفة وتلافي الأضرار الناتجة عنها.\nرابعاً: يجب على المتعاقد بعد اكتمال تنفيذ العقد أو إنهاء العقد أو انتهائه التَّوقف عن استخدام أي من البيانات والمعلومات الخاصة بالجهة الحكومية وحذفها بصورة نهائية أو إتلافها أو إعادتها للجهة الحكومية إذا طلبت منه الجهة الحكومية أي من ذلك بموجب خطاب خطي.\nخامساً: يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم أخذ أي صور للمرافق والمنشآت أو استخدامها لأغراض الإعلان أو لأي غرض بغير موافقة مسبقة من الجهة الحكومية.\nسادساً: يحظر على المتعاقد الإشارة إلى الجهة الحكومية أو العقد أو الخدمات في أي إعلان أو بيان أو إفصاح أو عرض قبل حصوله على موافقة مسبقة من الجهة الحكومية.\nسابعاً: على كلٍّ من الجهة الحكومية والمتعاقد الالتزام بجميع المتطلبات الأساسية للأمن السيبراني الخاصة بالهيئة الوطنية للأمن السيبراني، واللوائح والسياسات الداخلية للجهة الحكومية وتعليماتها.\n10 حقوق الملكية الفكرية\nأولاً: تبقى حقوق الملكية الفكرية المتعلقة بأعمال المتعاقد التي أنشأها قبل تاريخ هذا العقد أو باستقلال عن هذا العقد (الأعمال القائمة)، ملكاً للمتعاقد، كما يحتفظ المتعاقد بجميع حقوق الملكية الفكرية غير المتصلة بهذا العقد، كتلك التي يطورها المتعاقد باستقلال عن هذا العقد وبهدف إنجاز الأعمال المطلوبة في هذا العقد.\nثانياً: يتعهد المتعاقد بأنه المالك الوحيد والحصري لجميع حقوق الملكية الفكرية في جميع الوثائق والمنتجات والأصناف والمواد والأدوات والصيغ والنماذج والمنهجيات والبرمجيات والرسومات والمجسمات، وأي عمل آخر أو بند ذي طابع فني أو مرخص له من الغير وأي تعديلات عليها (مواد المتعاقد).\nثالثاً: يمنح المتعاقد الجهة الحكومية وكل جهة أخرى تتلقى أو تستفيد من الأعمال أو أي طرف ثالث تعينه الجهة الحكومية أحقية استخدام مواد المتعاقد استخداماً خالياً من حقوق الامتياز ودائماً وغير حصري وقابل للتحويل والنقل. ويتعهد المتعاقد بتسليم الجهة الحكومية خلال] أدخل المدة[ من تاريخ الإخطار عدد ] أدخل المدة[ نسخ من جميع أدلة التشغيل والصيانة ووثائق التصميم الخاصة بالأعمال (المستندات الخاصة بالأعمال) بتفاصيل كافية. كما يقوم المتعاقد بتوضيح أي من المسائل الواردة في المستندات الخاصة بالأعمال فور طلب الجهة الحكومية ذلك. ولن تُعتبر الأعمال منجزة لأغراض العقد إلى أن يقوم المتعاقد بتسليم الجهة الحكومية لتلك المستندات الخاصة بالأعمال، وذلك مع عدم الإخلال بحق الجهة الحكومية في الرجوع على المتعاقد بالتعويض عما لحقها من ضرر نتيجة تأخره في تسليم تلك المستندات، سواءً قبل أو بعد إنهاء أو انتهاء العقد. وتعتبر المستندات الخاصة بالأعمال ممتلكات الجهة الحكومية وفق البند [•] من هذا العقد، ويلتزم المتعاقد بنقل كل ما يتعلق بتلك المستندات من حقوق وغيرها إلى الجهة الحكومية لتمكينها من اتخاذ إجراءات تسجيل حقوق الملكية الفكرية بحسب مقتضى الحال والمتطلبات النظامية في هذا الشأن.\nرابعاً: يحظر على المتعاقد استخدام اسم الجهة الحكومية أو علامتها التجارية أو شعارها ما لم تبدِ الجهة الحكومية موافقتها الصريحة والكتابية والمسبقة على ذلك الاستخدام.\nخامساً: تبقى كافة حقوق الملكية الفكرية الخاصة بالجهة الحكومية وحسب ما يتم تعديله وتطويره ملكاً لها، ولا يحق للمتعاقد ولا لمنسوبيه استعمال حقوق الملكية الفكرية الخاصة بالجهة الحكومية، بما في ذلك تلك التي يتم تطويرها لصالح الجهة الحكومية، مع أي طرف ثالث.\nسادساً: يجوز للمتعاقد وعلى نفقته الخاصة وبموجب موافقة الجهة الحكومية، استخدام أي من الوثائق المقدمة من الجهة الحكومية لغايات تقديم الأعمال في نطاق هذا العقد وخلال مدته، ويلتزم المتعاقد بحصر نطاق الاستخدام على الشخص أو الأشخاص العاملين على تقديم الأعمال للجهة الحكومية بموجب هذا العقد دون غيرهم من التَّابعين للمتعاقد.\nسابعاً: إذا كانت أعمال الطرف الثَّالث وشروط استخدامها والانتفاع بها معروفة للمتعاقد قبل تاريخ تقديم المتعاقد لعرضه، فعلى المتعاقد أن يفصح عنها مع كامل التفاصيل بما في ذلك شروط الترخيص اللازمة ضمن عرضه. أما إذا كانت أعمال الطرف الثالث و/ أو شروط استخدامها والانتفاع بها غير محددة في عرض المتعاقد، فلا يجوز للمتعاقد تضمين أعمال الطرف الثالث في الأعمال إلا بعد أن يفصح إلى الجهة الحكومية عن تلك الأعمال وشروط استخدامها والانتفاع بها، وأن يحصل بعد هذا الإفصاح على موافقة الجهة الحكومية على تلك الشروط وعلى ذلك التضمين. وفي هذه الحالة يتعهد المتعاقد بأن يقوم وعلى حسابه الخاص بالحصول على كافة التراخيص والموافقات الخاصة بأي طرف ثالث، اللازمة خلال ]أدخل المدة[ يوم من موافقة الجهة الحكومية على ذلك. وتبقى حقوق الملكية الفكرية لأي طرف ملكاً لذلك الطرف الثالث ما لم يتم الاتفاق على خلاف ذلك فيما بين الأطراف المعنيين.\nثامناً: في حال أقر المتعاقد أو تبيّن بأن أياً من مواد المتعاقد تشكل انتهاكاً لأي من حقوق الملكية الفكرية التابعة لطرف ثالث، فإنه يجب على المتعاقد القيام بأي مما يلي فوراً وعلى نفقته الخاصة:\n1. ضمان حق الجهة الحكومية في استخدام أو الاستمرار في استخدام الجزء ذي الصلة من مواد المتعاقد الذي يشكل انتهاكاً.\n2. توفير بديل ملائم من نفس الجودة والمنفعة الوظيفية لمادة أو مواد المتعاقد التي تشكل انتهاكاً على نفقته الخاصة، دون أن يشكل هذا الإجراء أي انتهاك أو خرق لأي من حقوق الملكية الفكرية لأي طرف ثالث.\nتاسعاً: يلتزم المتعاقد بحماية الجهة الحكومية والمواجهة والرد على أي ادعاءات أو دعاوى من الغير تتعلق بمواد المتعاقد أو بحقوق الملكية الفكرية في أي من الأعمال المقدمة من قِبَله للجهة الحكومية وفقاً لهذا العقد، أو حقوق الملكية الفكرية المقررة بموجب هذا العقد، ما لم تكن تلك الادعاءات بسبب إخلال الجهة الحكومية بالتزاماتها بموجب العقد أو تقصيرها أو إهمالها، ويظل التزام المتعاقد قائماً بعد انتهاء العقد أو إنهائه، ويتحمل المتعاقد كافة الرسوم والمصروفات والأتعاب اللازمة لرد أيٍّ من تلك الدعاوى والادعاءات وتكاليف التقاضي والمحاماة والتعويضات دون أي مسؤولية أو أعباء على عاتق الجهة الحكومية.\n11 أنظمة وأحكام الاستيراد\nيقرّ المتعاقد بعلمه بأنظمة وأحكام الاستيراد والجمارك في المملكة العربية السعودية التي يجرى تطبيقها على توريد وشحن أي منتجات أو أجزاء منها إلى المملكة أو منها إلى غيرها، بما في ذلك الأحكام المتعلقة بحظر الاستيراد.\n12 المحتوى المحلي\nأولاً: يجب على المتعاقد الالتزام بلائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية، الصادرة بقرار مجلس الوزراء رقم (245) وتاريخ 29 /3/ 1441هـ، وبما لا يخل باختصاص الهيئة العامة للصناعات العسكرية المخولة لها نظاماً.\nثانياً: يلتزم المتعاقد مع الجهة الحكومية بإعطاء الأولوية للمنتجات الوطنية -غير المدرجة ضمن القائمة الإلزامية- عند شراء ما يحتاجه من مواد أو أدوات، وذلك باعتبار سعر المنتجات الأجنبية أعلى بنسبة (10%) من سعرها الأساسي ومقارنتها بسعر المنتج الوطني، كما يلتزم المتعاقد بتطبيق الأولوية والأفضلية في المنتجات الخاضعة للتفضيل السعري الإضافي –إن وجدت-، كما يلتزم المتعاقد بذلك في عقوده مع متعاقديه من الباطن.\n13 التعاقد من الباطن\nأولاً: يجوز للمتعاقد إسناد أعمال وتوريد الأصناف والمواد لمتعاقدين من الباطن حتى [30%] ثلاثين بالمائة من قيمة العقد بعد موافقة الجهة الحكومية، ويجوز له التعاقد من الباطن لإسناد أعمال توريد الأصناف والمواد التي تزيد على [30%] من قيمة العقد وتقل عن [50%] خمسين بالمائة من قيمة العقد، شريطة الحصول على موافقة مسبقة من هيئة كفاءة الإنفاق والمشروعات الحكومية والجهة الحكومية، وأن يتم إسناد تلك الأعمال وتوريد الأصناف والمواد إلى أكثر من متعاقد من الباطن يتم تأهيلهم لهذا الغرض.\nثانياً: يبقى المتعاقد مسؤولاً أمام الجهة الحكومية عن الأعمال والأصناف والمواد المتعاقد على توريدها بعقود الباطن وفقاً للشروط والمواصفات.\nثالثاً: لا يجوز للمتعاقد إضافة متعاقدين من الباطن دون موافقة مسبقة من الجهة الحكومية من خلال خطاب يتم فيه توضيح أسباب الإضافة، كما يشترط توّفر جميع المؤهلات اللازمة وشروط التعامل مع الجهات الحكومية مع أي متعاقد من الباطن يتم إضافته، وألّا يكون المتعاقد من الباطن من الأشخاص المشار إليهم في المادة [الرابعة عشرة] من اللائحة التنفيذية، وأن يكون مرخصاً في الأصناف والمواد المتعاقد على توريدها، ومصنفاً في المجال وبالدرجة المطلوبة، إذا كانت الأعمال مما يشترط لها التصنيف، وأن يكون لديه المؤهلات والقدرات الكافية لتنفيذ تلك الأعمال، ولا يجوز للمتعاقد من الباطن القيام بالتعاقد مع أي متعاقد آخر من الباطن لإنجاز أعمال أو لتوريد الأصناف والمواد المتعاقد معه على توريدها.\nرابعاً: يقدم المتعاقد الرئيس ضمن وثائق العقد إقراراً بموجبه يحق للجهة الحكومية أن تتولى صرف حقوق المتعاقدين من الباطن حسماً من مستحقات المتعاقد الرئيس في حال عدم قيامه أو تأخره في صرف حقوقهم عن الأجزاء التي قاموا بتنفيذها من العقد، ولا تكون الجهة الحكومية مسؤولة عن أي ادعاءات أو نزاعات فيما بين المتعاقد الرئيس والمتعاقد من الباطن ويقتصر دورها في الدفع المباشر للمتعاقد من الباطن حال توافر شروط الدفع.\nخامساً: في حال وافقت الجهة الحكومية على طلب المتعاقد للتعاقد من الباطن، فيجب أن تشتمل العقود المبرمة مع المتعاقدين من الباطن على الكميات والأعمال الموكلة لهم وأسعار التعاقد معهم وفقاً لمتطلبات وشروط ومواصفات المشروع، ويلتزم المتعاقد بتزويد الجهة الحكومية بنسخة من تلك العقود المبرمة مع متعاقدي الباطن.\nلأغراض تطبيق هذا البند يقصد بعبارة \"المتعاقد الرئيس\" هو \"المتعاقد\".\n14 التَّضامن\nفي حالة التعاقد مع متضامنين أو أكثر، فيتم تطبيق أحكام اتفاقية التَّضامن المبرمة بين أطراف التَّضامن التي تم تقديمها مع العرض في حدود أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، كما يلتزم المتضامنون مجتمعين أو منفردين بتنفيذ الأعمال وتوريد كافة الأصناف والمواد التي تم طرحها في العقد ويكون جميع أطراف التضامن مسؤولين قانوناً بالتضامن تجاه الجهة الحكومية أو الغير، كما يجب على المتضامنين عدم تغيير أي بند من بنود اتفاقية التضامن دون الحصول على الموافقة الكتابية من الجهة الحكومية.\n15 التنازل عن العقد\nمع مراعاة ما ورد في المادة (السبعين) من النظام، لا يجوز للمتعاقد التنازل عن العقد أو جزء منه لمتعاقد أو متعهد آخر -حتى من خلال حالة الاندماج للمتعاقد أو الاستحواذ أو التقسيم أو التصفية أو كل ما في حكم ذلك- إلا بعد الحصول على موافقة من الجهة الحكومية ووزارة المالية، وفي حال تقديم المتعاقد طلب التنازل عن العقد أو جزءً منه لمتعاقد آخر، فإنه يستوجب الآتي:\n‌أ. وجود أسباب مبررة لدى المتعاقد تستوجب التنازل عن العقد أو جزء منه، وألّا يكون قد سبق للمتعاقد التنازل عن أي عقد آخر خلال السنوات الثلاث السابقة على إبرام هذا العقد.\n‌ب. يكون التنازل بموجب اتفاقية تنازل مبرمة بين أطراف التنازل ومصدقة من الغرفة التجارية، وأن تتضمن تحديد التزامات الأطراف تجاه المشروع والجهة الحكومية. ولا تعد اتفاقية التنازل نافذة إلا باعتمادها من الجهة الحكومية.\n‌ج. توفّر شروط التعامل مع الجهة الحكومية في المتعاقد المتنازل له، وأن يكون مصنفاً في مجال ودرجة الأعمال المتنازل له عنها، وأن يجتاز جميع متطلبات التقييم الفني والتأهيل إذا كان المشروع مما يشترط له التأهيل، أو رأت الجهة الحكومية إجراء تأهيل، وألّا يترتب على التنازل تعطيل الانتفاع بالمشروع أو الإضرار به.\n‌د. تسجل حالات التنازل بعد الموافقة عليها في سجل المتعاقد في البوابة.\n16 تعديل العقد\nمع مراعاة ما ورد في هذا العقد بشأن زيادة الالتزامات وتخفيضها، لا يجوز تعديل هذا العقد إلا باتفاق كتابي بين الطرفين بما لا يتعارض مع أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، أو بموجب أوامر التغيير التي يحق للجهة الحكومية بإرادتها المنفردة وبناء على تقديرها إصدارها بالزيادة أو بالتخفيض وفقاً لنظام المنافسات والمشتريات الحكومية.\n17 المخالفات الخاضعة لاختصاص اللجان\nتتولى اللجنة المذكورة في المادة (الثامنة والثمانين) من نظام المنافسات والمشتريات الحكومية، النَّظر في مخالفات المتعاقد لأحكام النظام وهذا العقد واتخاذ الإجراءات اللازمة بحقه، وللمتعاقد الحق في التقدم إلى المحكمة الإدارية المختصة للتظلم من قرارات اللجنة أو للمطالبة بالتعويض إذا أخلّت الجهة الحكومية بتنفيذ التزاماتها، كما يحق للمتعاقد التقدم إلى اللجنة المذكورة في المادة (السادسة والثمانين) من نظام المنافسات والمشتريات الحكومية للنظر في تظلمات المتعاقد من قرارات تقييم الأداء وطلبات تعديل الأسعار.\n18 التحكيم\n[ملاحظة: يشترط لإبقاء هذا البند في النسخة المزمع توقيعها، الامتثال لأحكام",
      "original_text": "اسم المشروع: (وفقاً لمنصة اعتماد)\nرقم العقد: (وفقاً لمنصة اعتماد)\nتاريخ توقيع العقد: اليوم / التاريخ / المدينة\nدليل الاستخدام\nالنصوص الواردة في العقد بحسب الآتي:\n1. اللون الأسود:\nيشير إلى النصوص الثابتة.\n2. اللون الأخضر:\nيشير إلى النصوص المتغيرة التي يحق للجهة الحكومية أن تحدث تغييرات عليها في حدود أغراض بنودها، وفي حدود متطلبات نطاق العمل وطبيعة العملية أو المشروع.\n3. اللون الأحمر:\nيشير إلى النصوص المدخلة من قبل الجهة الحكومية، أو أمثلة.\n4. اللون الأزرق:\nإرشادات وملاحظات للجهة الحكومية [يتم حذفها في وثيقة العقد التي ترافق مستندات المنافسة والوثيقة النهائية].\n5. الأقواس المربعة [ ] أو ما بينها:\nينبغي على المحرر التنبه إليها وأن يراعي ما يلزمها من تعديل أو تحرير أو إضافة محتوى قبل نشر العقد.\nملاحظة وتنويه:\nتلتزم الجهة الحكومية بمراجعة عقودها من الناحية القانونية والصياغية والتأكد من مطابقتها لنماذج العقود المعتمدة، على أن يراعى في العقود غير النموذجية صياغتها بحسب طبيعتها وفقاً لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، والاسترشاد بنماذج العقود المعتمدة ومراجعتها وفقاً للفقرة (2) من المادة (الثالثة والتسعين) من اللائحة التنفيذية قبل عرضها على وزارة المالية لمراجعتها مالياً.\nوثيقة العقد الأساسية\nبعون الله وتوفيقه، إنه في يوم [اليوم] بتاريخ [تاريخ] حرر هذا العقد بمدينة [المدينة]، في [المملكة العربية السعودية]، وبين كل من:\nالطرف الأول: [الجهة الحكومية]، ويمثلها/ [اسم] بصفته/ [المنصب] وعنوان [الجهة الحكومية]: [المملكة العربية السعودية] [المدينة].\nويشار إليه في هذا العقد بـ \"الجهة الحكومية\"\nالطرف الثاني: [المتعاقد]، [شركة/مؤسسة] تأسست بموجب الأنظمة واللوائح المعمول بها في [المملكة العربية السعودية]، وهي مسجلة في [مدينة/دولة] بموجب [الرخصة التجارية/السجل التجاري] رقم [•]، ويمثلها في توقيع هذا العقد/[الاسم] حامل الجنسية [الجنسية]، وذلك بموجب [بطاقة الهوية الوطنية / أو إقامة/ جواز سفر] [رقم] بصفته [مخولاً بالتوقيع أو مفوضاً بالتَّوقيع على هذا العقد، وذلك بموجب خطاب التَّفويض المصدق من الغرفة التجارية الصناعية [الرقم] [التاريخ]، أو الوكالة الصادرة من كاتب العدل [الرقم] [التاريخ]، وعنوان المتعاقد الدائم: [العنوان] مدينة: [المدينة] هاتف: [الرقم] ص.ب: [الرمز] الرمز البريدي: [الرمز] البريد الإلكتروني: [البريد الإلكتروني].\nويشار إليه في هذا العقد بـ \"المتعاقد\"، ويشار إليهما مجتمعين بـ \"الطرفين\" أو \"الطرفان\".\n1 تمهيد\n‌أ. لما كانت الجهة الحكومية بحاجة إلى توريد الأصناف والمواد لـ [وصف موجز للعملية يناسب سياق التمهيد].\n‌ب. ولما كان المتعاقد قد اطّلع وفحص المستندات المبينة في هذا العقد، التي تعتبر جزءاً لا يتجزأ من هذا العقد.\n‌ج. ولما كان المتعاقد قد تقدم بعرضه بموجب خطاب العرض المبيّن في وثائق العقد للقيام بتوريد الأصناف والمواد، وذلك بعد اطّلاعه على شروط العقد ومواصفاته وجداول الكميات وجميع المستندات المرفقة به.\n‌د. ولما كان المتعاقد مطلعاً ومدركاً خضوع هذا العقد والأعمال لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، وما صدر بشأنهما من قرارات.\n‌ه. ولما كان العرض المقدم من المتعاقد قد اقترن بقبول الجهة الحكومية لتوريد الأصناف والمواد طبقاً للشروط والمواصفات وسائر وثائق العقد.\n‌و. ولما كانت الجهة الحكومية مع المتعاقد قد اتفقا على اعتبار هذا البند مع البنود المتقدمة في [ب، ج، د، هـ] ضمن شروط وأحكام هذا العقد.\nلكل ما سبق في هذا التمهيد والحيثيات؛ فقد اتفق الطرفان على ما يلي:\n2 وثائق العقد\n[ملاحظة: تقوم الجهة الحكومية بإضافة الوثائق المرفقة مع العقد حسب الحاجة، وتعديل الأولوية للوثائق الموضحة باللون الأحمر]\nأولاً: يتكون العقد من الوثائق التالية:\n‌أ. وثيقة العقد الأساسية.\n‌ب. شروط العقد.\n‌ج. الشروط المالية.\n‌د. نطاق العمل المفصّل.\n‌ه. المواصفات المرفقة مع المنافسة [رقم •] [من منصة اعتماد].\n‌و. الرسومات والمخططات.\n‌ز. خطاب الترسية [رقم •] وتاريخ [•] .\n‌ح. الشروط المفصّلة.\n‌ط. الملحقات.\n‌ي. العرض المقدم من المتعاقد [رقم] و[التاريخ]، إجابة على منافسة [الرقم المرجعي للمنافسة].\n‌ك. أي وثائق أخرى يجري الاتفاق على إلحاقها بهذا العقد كتابة.\nثانياً: تُشكّل هذه الوثائق وحدة متكاملة وتُعد كل وثيقة فيها جزءاً لا يتجزأ من العقد بحيث تفسر الوثائق المذكورة أعلاه ويتمم بعضها بعضاً، وفي حال وجود تعارض بين أحكام وثائق العقد، فإن الوثيقة المتقدمة تسود على الوثيقة التي تليها في الترتيب الوارد في الفقرة أولاً من هذا البند.\nثالثاً: في حال وجود تعارض بين أحكام ونصوص العقد وبين أحكام نظام المنافسات والمشتريات الحكومية، تكون أحكام النظام ولوائحه هي الواجب تطبيقها.\n3 الغرض من العقد\nيقوم المتعاقد بموجب هذا العقد بتوريد [وصف للأصناف والمواد] وفقاً للشروط والمواصفات ووثائق العقد المبينة في البند رقم (2) من هذا العقد.\n4 قيمة العقد\nأولاً: القيمة الإجمالية للعقد هي مبلغ قدره [المبلغ بالأرقام] [المبلغ كتابةً] ريال سعودي فقط، تشمل جميع التكاليف اللازمة لتنفيذ العقد وتشمل كذلك كافة الرسوم والضرائب، بما في ذلك ضريبة القيمة المضافة.\nثانياً: تخضع القيمة الإجمالية المشار إليها سلفاً للزيادة والنقص تبعاً لتغير الأصناف والمواد الفعلية التي يقوم المتعاقد بتوريدها طبقاً لهذا العقد ووفقاً لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية.\n5 مدة العقد\n[ملاحظة: تحدد الجهة الحكومية تاريخ بدء العقد ومدته]\nيتعهد المتعاقد بتنفيذ وإتمام جميع الأعمال المنوط بها بموجب هذا العقد وملحقاته وذلك خلال مدة [يوم/أسبوع/شهر/سنة] ابتداءً من تاريخ [تاريخ معين/ تاريخ توقيع العقد/ تاريخ محضر بدء الأعمال/ تاريخ رخص التصدير]هـ.\n6 النظام الواجب التطبيق\nيخضع هذا العقد لنظام المنافسات والمشتريات الحكومية، الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، ولائحته التنفيذية، الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدلة بالقرار الوزاري (3479) وتاريخ 11 /8/ 1441هـ، والقرار الوزاري رقم (451) وتاريخ 7 /4/ 1444هـ، وكل تعديل أو نظام أو لائحة تحل محلهما.\nكما يخضع العقد للأنظمة النافذة في المملكة العربية السعودية، ويجرى تفسيره وتنفيذه والفصل فيما ينشأ عنه من دعاوى بموجبها.\n7 حسم النزاعات\nمع مراعاة اختصاصات اللجان التي تشكّل بموجب نظام المنافسات والمشتريات الحكومية وأي نظام مطبق أو ذي صلة، كل نزاع أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتصل به، تختص المحاكم الإدارية في المملكة العربية السعودية في الفصل فيها ما لم يتضمن العقد شرط اللجوء إلى التحكيم في حال نشوب نزاع بين الطرفين.\n8 نسخ العقد\n[ملاحظة: يجوز أن يتم توقيع هذا العقد بأي عدد من النسخ المتطابقة، عند تحريرها وتوقيعها، وتعتبر كل نسخة منها نسخة أصلية، وتحدد الجهة الحكومية عدد النسخ ومن يتلقاها، بالتوافق مع ما ورد في النظام واللائحة التَّنفيذية]\nتم تحرير وتوقيع [6] نسخ من هذا العقد؛ نسخة للمتعاقد، ونسخة للإدارة المعنية بالإشراف على التنفيذ، ونسخة للإدارة المختصة بالمحاسبة، ونسخة للديوان العام للمحاسبة، ونسخة [للهيئة العامة للصناعات العسكرية]، ونسخة لهيئة المحتوى المحلي والمشتريات الحكومية، [الجهات والإدارات التي تم تزويدها بنسخة من العقد].\n9 التوقيع\nوتوثيقاً لما تقدم فقد اتفق الطرفان على توقيع هذا العقد [اسم العقد]. [يذكر اسم العقد كاملاً]\nالطرف الأول\n[الجهة الحكومية]\nالاسم:\nالصفة:\nالتوقيع:\nالطرف الثاني\n[المتعاقد]\nالاسم:\nالصفة:\nالتوقيع:\nشروط العقد\nالقسم الأول: الأحكام العامة\n1 التَّعريفات\nحيثما وردت المصطلحات أدناه في العقد أو شروطه أو وثائقه فإنها تعني المعنى المبيّن إلى جانبها، ما لم يقتضِ السياق خلافه:\nالمصطلح\nالتعريف\nنظام المنافسات والمشتريات الحكومية/ النظام\nنظام المنافسات والمشتريات الحكومية، الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، وتعديلاته ولوائحه.\nاللائحة التنفيذية\nاللائحة التنفيذية لنظام المنافسات والمشتريات الحكومية، الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ، المعدّلة بقرار وزير المالية رقم (3479) وتاريخ 11 /8/ 1441ه، والقرار الوزاري رقم (451) وتاريخ 7 /4/ 1444هـ.\nممثل الجهة\nالشَّخص المعيّن من قِبَل الجهة الحكومية [الاستشاري أو المهندس أو مدير المشروع أو غيرهم] للقيام بالواجبات المحددة له من قِبَل الجهة الحكومية.\nالأصناف والمواد\nالسلع والبضائع والآلات والأدوات والأجهزة، سواءً مكتملة التصنيع أو غير مكتملة، وكل ما في حكم ذلك، التي طلبت الجهة الحكومية من المتعاقد توريدها وفقاً لشروط وأحكام هذا العقد.\nالموقع\nالأماكن أو المستودعات المتفق على توريد وتسليم الأصناف فيها.\nالموافقة\nالموافقة المكتوبة الصادرة عن أيٍّ من طرفي العقد أو ممثليهما بحسب مقتضيات العقد.\nالمفردات والجمع\nتدل الكلمات الواردة بصيغة المفرد على ذات المدلول بصيغة الجمع، ويكون العكس صحيحاً أيضاً متى اقتضى سياق النص ذلك.\nالمواصفات\nالمواصفات الخاصة والعامة والأدلة للأصناف والمواد المشار إليها في هذا العقد، وكذلك أي تعديلات أو إضافات عليها بموافقة الجهة الحكومية.\nالملكية الفكرية\nأي اختراع، أو علامة تجارية، أو علامة خدمة، أو اسم لعمل تجاري، أو عمل يكون لحقوق النشر أو حقوق مماثلة، أو تصميم صناعي، أو براءة اختراع، أو معرفة عملية، أو سر تجاري، وجميع الحقوق الأخرى التي توصف بأنها ملكية فكرية (أياً كانت طبيعتها وحيثما نشأت، سواءً المعروفة الآن أو التي تنشأ فيما بعد) وفي كل حالاتها، سواءً كانت مسجلة أو غير مسجلة، وغيرها من حقوق الملكية.\nجدول الكميات المسعر [BoQ]\nقائمة بوحدات بنود العقد وكمياتها وأسعار وحداتها.\nيوم/يوماً\nيوم عمل بحسب أيام العمل الرسمية للجهة الحكومية.\nالبوابة\nتعني وفقاً لنظام المنافسات والمشتريات الحكومية (بوابة إلكترونية موحدة للمشتريات الحكومية خاضعة لإشراف وزارة المالية).\nالأعمال\nهي جميع الالتزامات، بما في ذلك توريد الأصناف والمواد، الواردة في هذا العقد واللازم على المتعاقد تنفيذها للجهة الحكومية.\nرخص التصدير\nالتراخيص أو الموافقات التي تصدرها الحكومة أو الإدارة أو الوكالة الأجنبية للمتعاقد والتي تسمح بتوريد الأصناف والمواد والخدمات إلى الجهة الحكومية، بما في ذلك استعمال الجهة الحكومية لتلك الأصناف والمواد وأي مسائل أخرى ذات صلة.\nاتفاقية المشاركة الصناعية\nالاتفاقية التي يتم إبرامها بين الهيئة العامة للصناعات العسكرية والمتعاقد وفقاً لشروط وضوابط سياسة المشاركة الصناعية.\nسياسة المشاركة الصناعية\nسياسة المشاركة الصناعية الصادرة عن مجلس إدارة الهيئة العامة للصناعات العسكرية بموجب قراره رقم (ج/1/ 6) وتاريخ 14 /11/ 1440هـ، الموافق 17 /7/ 2019م، بناءً على تنظيم الهيئة العامة للصناعات العسكرية، الصادر بقرار مجلس الوزراء رقم (210) وتاريخ 25 /4/ 1440هـ، الموافق 1/1/ 2019م، وأي تعديلات تطرأ عليها.\nالقوة القاهرة\nأي حدث أو ظرف يخرج عن سيطرة أطراف العقد ولا يمكن توقعه، ويستحيل دفعه كما يستحيل معها تنفيذ المتعاقد للالتزامات أثناء حدوثها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة المتعاقد أو مورديه أو المتعاقد معهم من الباطن.\nالنموذج الأولي\nإصدار أولي للأصناف والمواد متكاملة التصميم وفق المعايير الفنيّة والمواصفات ووثيقة الرسومات والمخططات.\nالنموذج النهائي\nإصدار نهائي للأصناف والمواد متكاملة التصميم وفق النماذج الأولية الموافق عليها وجاهزة للخضوع لتقييم المطابقة بهدف تقييمها ومعاينتها لاعتمادها كأصناف ومواد قابلة للتصنيع.\nتقييم المطابقة\nتقييم نوعي شامل يتم بعد إصدار النموذج النهائي وقبل التصنيع، يُحدد ما إذا كانت النماذج النهائية مطابقة للنماذج الأولية الموافق عليه وصالحة لتنفيذ الأعمال محل العقد.\nشهادة قبول النماذج النهائية\nالشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز النموذج النهائي لتقييم المطابقة وجاهزية الأصناف والمواد لمرحلة التصنيع.\nالتصنيع\nالمباشرة بتصنيع الأصناف والمواد وفقاً لأحكام وشروط العقد وما بعد إصدار شهادة قبول النماذج النهائية.\nاختبارات قبول المصنع (Factory Acceptance Test )\nاختبارات يتم إجراؤها على الأصناف والمواد المصنّعة في المصنع وما قبل التوريد، للتأكد من مطابقتها لمتطلبات الجودة والمعايير الفنيّة والمواصفات المنصوص عليها في العقد أو وثائقه -بحسب الحال-.\nشهادة اجتياز اختبارات قبول المصنع\nالشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز الأصناف والمواد لاختبارات قبول المصنع وجاهزيتها للتوريد.\nاختبارات قبول الموقع (Site Acceptance Test)\nاختبارات يتم إجراؤها على الأصناف والمواد التي تم توريدها للموقع للتأكد من أنها تتوافق مع الأصناف والمواد التي اجتازت اختبارات قبول المصنع.\nشهادة اجتياز اختبارات قبول الموقع\nالشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز الأصناف والمواد لاختبارات قبول المستخدم.\nاختبارات قبول المستخدم\nالاختبارات التي تتم في مرافق الجهة الحكومية وبحضور المتعاقد أو مقاوليه من الباطن.\nالمختبرات المعتمدة\nهي المختبرات المستقلة -سواءً كانت داخل أو خارج المملكة العربية السعودية- التي تقوم الجهة الحكومية باعتمادها بعد دراسة قائمة المختبرات المقترحة من قبل المتعاقد لإجراء اختبارات تقييم المطابقة للأصناف والمواد الخاصة بالعقد.\n2 اللغة المعتمدة\nاللغة العربية هي اللغة المعتمدة في تفسير العقد وتنفيذه، ومع ذلك يجوز للطرفين استعمال إحدى اللغات الأجنبية في كتابة جميع بنود العقد أو جزء منه إلى جانب اللغة العربية، وفي حال وجد تعارض بين النص العربي والأجنبي يكون النص الوارد باللغة العربية هو المعتمد.\n3 العملة المعتمدة\n[ملاحظة: تقوم الجهة الحكومية بتحديد العملة المطبقة في هذا العقد إذا كانت خلاف الريال السعودي بموجب وثائق المنافسة]\nالعملة المعتمدة لجميع التعاملات المتعلقة بهذا العقد هي [الريال السعودي]، ويكون الصرف طبقاً لأحكام نظام المنافسات والمشتريات الحكومية والأنظمة واللوائح المالية المعتمدة لدى الجهة الحكومية.\n4 الضرائب والرسوم\nيخضع هذا العقد للأنظمة والأوامر المتعلقة بالضرائب والرسوم، ويجب على المتعاقد وتقع تحت مسؤوليته أن يقوم بتسديد الضرائب والرسوم في آجالها المحددة ومواعيدها المستحقة للجهة صاحبة الاختصاص.\n5 الإخطارات والمراسلات\nأولاً: تتم الإخطارات والمراسلات بين الجهة الحكومية والمتعاقد عن طريق البوابة، ويجوز للجهة الحكومية والمتعاقد علاوة على ذلك أن تستخدم إحدى الطرق الآتية:\n‌أ. العنوان الوطني.\n‌ب. العنوان البريدي عن طريق الشركات المقدمة للخدمة البريدية.\n‌ج. البريد الإلكتروني المعتمد، أو الرسائل النصية المعتمدة.\nويكون الإبلاغ الذي يتم وفقاً لحكم هذا البند منتجاً لآثاره النظامية من تاريخ صدوره.\nثانياً: إذا تغيّر العنوان الرسمي للمتعاقد، فعليه إبلاغ الجهة الحكومية بذلك، فإن لم يقم بإبلاغها، فيُعد إبلاغه على عنوانه القديم منتجاً لآثاره النظامية.\nثالثاً: يُعد أي إبلاغ كتابي مرسل من أي طرف من طرفي العقد تبليغاً رسمياً للطرف المرسل إليه، سواءً تم تسليمه إلى الطرف الموجه إليه شخصياً أو ممثله، بشرط أن يتم إرساله وفقاً للطرق المبينّة بهذا البند إلى العنوان المبيّن أمام كل طرف من الأطراف في ديباجة العقد، ما لم يُخطر أحد الطرفين الآخر بتغيير العنوان كتابةً.\n6 السجلات\nيجب على المتعاقد الاحتفاظ بمستندات العقد والمراسلات والحسابات المالية المتعلقة به طوال مدة العقد ولمدة [أدخل المدة]، بعد انتهاء العقد أو أي مدد توجبها الأنظمة المرعية، وللجهة الحكومية حق تعيين مدقق خارجي مستقل عن كل من الجهة الحكومية والمتعاقد لتدقيق هذه السجلات، وللجهة الحكومية إخضاع المتعاقد للتبعات النظامية عن أي أخطاء أو مخالفات، إن وجدت.\n7 التراخيص ووثائق التسجيل والتصاريح\nيلتزم المتعاقد أثناء مدة العقد بإصدار وتجديد كافة التراخيص ووثائق التَّسجيل اللازمة لتوريد الأصناف والمواد، والتي تخوّله ممارسة نشاطه التجاري وذلك على نفقته الخاصة، على أن يسلّم المتعاقد إلى الجهة الحكومية نسخة من هذه التراخيص ووثائق التسجيل والتصاريح وأصولها للاطلاع عليها ومطابقتها أو ما يدل على إصدارها وتجديدها أو استخراج بديل لها، وذلك في موعد أقصاه [عشرة أيام عمل] من تاريخ طلبها.\n8 تعارض المصالح\nيلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن، وكل من له علاقة مباشرة أو غير مباشرة بتنفيذ نطاق هذا العقد بالتقيد بأحكام لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، الصادرة بقرار مجلس الوزراء رقم (537) وتاريخ 21 /8/ 1441هـ، وكافة الأنظمة الأخرى ذات الصلة، ويلتزم بشكل خاص بضرورة أن يتجنب تعارض مصلحته الخاصة مع مصالح الجهة الحكومية، وتجنب أي موقف قد ينشأ عنه تعارض في المصالح فيما يتعلق بتنفيذ العقد، وإبلاغ الجهة الحكومية والإفصاح كتابة عن أي حالة تعارض في المصالح أو أي مصلحة خاصة نشأت أو ستنشأ أو قد تنشأ عن أي تعامل يكون مرتبطاً بأنشطة الجهة الحكومية.\n9 السرية وحماية المعلومات\nأولاً: يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم إفشاء أو استغلال أي أسرار أو معلومات غير معروفة للعامة؛ كالبيانات أو الرسومات أو الوثائق المتعلقة بالعقد، سواءً كانت تحريرية أو شفهية، ويسري ذلك على ما بحوزتهم أو ما يكونوا قد اطلعوا عليه من أسرار وتعاملات أو شؤون الجهة الحكومية -بسبب عملهم-، ويسري هذا الالتزام طوال مدة العقد وبعد إنهاء أو انتهاء العقد.\nثانياً: يلتزم المتعاقد بالاطّلاع على بيانات المشروع ودراستها وتحليلها حسب الحاجة فقط وبالقدر اللازم لتوريد الأصناف والمواد، كما يجب على المتعاقد إبلاغ الجهة الحكومية فوراً بأي مخالفة متعلقة بالبيانات والمعلومات السرية وتوفير شرح تفصيلي للمخالفة ونوع البيانات التي تم اختراقها وهوية الأشخاص المتضررين بذلك وجميع التفاصيل الأخرى المهمة.\nثالثاً: يحظر على المتعاقد الإفصاح عن البيانات المتعلقة بالجهة الحكومية لأي طرف ثالث دون موافقة مسبقة من الجهة الحكومية ما لم يستلزم ذلك وفقاً للأنظمة واللوائح المعمول بها في مثل هذه الحالات، ويجوز للجهة الحكومية إجراء التحقيقات اللازمة في حال المخالفة وتحديد النتائج المترتبة على ذلك وبذل جميع الجهود لمنع تكرار المخالفة مستقبلاً، بالإضافة إلى إجراء ما يلزم لتصحيح المخالفة وتلافي الأضرار الناتجة عنها.\nرابعاً: يجب على المتعاقد بعد اكتمال تنفيذ العقد أو إنهاء العقد أو انتهائه التَّوقف عن استخدام أي من البيانات والمعلومات الخاصة بالجهة الحكومية وحذفها بصورة نهائية أو إتلافها أو إعادتها للجهة الحكومية إذا طلبت منه الجهة الحكومية أي من ذلك بموجب خطاب خطي.\nخامساً: يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم أخذ أي صور للمرافق والمنشآت أو استخدامها لأغراض الإعلان أو لأي غرض بغير موافقة مسبقة من الجهة الحكومية.\nسادساً: يحظر على المتعاقد الإشارة إلى الجهة الحكومية أو العقد أو الخدمات في أي إعلان أو بيان أو إفصاح أو عرض قبل حصوله على موافقة مسبقة من الجهة الحكومية.\nسابعاً: على كلٍّ من الجهة الحكومية والمتعاقد الالتزام بجميع المتطلبات الأساسية للأمن السيبراني الخاصة بالهيئة الوطنية للأمن السيبراني، واللوائح والسياسات الداخلية للجهة الحكومية وتعليماتها.\n10 حقوق الملكية الفكرية\nأولاً: تبقى حقوق الملكية الفكرية المتعلقة بأعمال المتعاقد التي أنشأها قبل تاريخ هذا العقد أو باستقلال عن هذا العقد (الأعمال القائمة)، ملكاً للمتعاقد، كما يحتفظ المتعاقد بجميع حقوق الملكية الفكرية غير المتصلة بهذا العقد، كتلك التي يطورها المتعاقد باستقلال عن هذا العقد وبهدف إنجاز الأعمال المطلوبة في هذا العقد.\nثانياً: يتعهد المتعاقد بأنه المالك الوحيد والحصري لجميع حقوق الملكية الفكرية في جميع الوثائق والمنتجات والأصناف والمواد والأدوات والصيغ والنماذج والمنهجيات والبرمجيات والرسومات والمجسمات، وأي عمل آخر أو بند ذي طابع فني أو مرخص له من الغير وأي تعديلات عليها (مواد المتعاقد).\nثالثاً: يمنح المتعاقد الجهة الحكومية وكل جهة أخرى تتلقى أو تستفيد من الأعمال أو أي طرف ثالث تعينه الجهة الحكومية أحقية استخدام مواد المتعاقد استخداماً خالياً من حقوق الامتياز ودائماً وغير حصري وقابل للتحويل والنقل. ويتعهد المتعاقد بتسليم الجهة الحكومية خلال] أدخل المدة[ من تاريخ الإخطار عدد ] أدخل المدة[ نسخ من جميع أدلة التشغيل والصيانة ووثائق التصميم الخاصة بالأعمال (المستندات الخاصة بالأعمال) بتفاصيل كافية. كما يقوم المتعاقد بتوضيح أي من المسائل الواردة في المستندات الخاصة بالأعمال فور طلب الجهة الحكومية ذلك. ولن تُعتبر الأعمال منجزة لأغراض العقد إلى أن يقوم المتعاقد بتسليم الجهة الحكومية لتلك المستندات الخاصة بالأعمال، وذلك مع عدم الإخلال بحق الجهة الحكومية في الرجوع على المتعاقد بالتعويض عما لحقها من ضرر نتيجة تأخره في تسليم تلك المستندات، سواءً قبل أو بعد إنهاء أو انتهاء العقد. وتعتبر المستندات الخاصة بالأعمال ممتلكات الجهة الحكومية وفق البند [•] من هذا العقد، ويلتزم المتعاقد بنقل كل ما يتعلق بتلك المستندات من حقوق وغيرها إلى الجهة الحكومية لتمكينها من اتخاذ إجراءات تسجيل حقوق الملكية الفكرية بحسب مقتضى الحال والمتطلبات النظامية في هذا الشأن.\nرابعاً: يحظر على المتعاقد استخدام اسم الجهة الحكومية أو علامتها التجارية أو شعارها ما لم تبدِ الجهة الحكومية موافقتها الصريحة والكتابية والمسبقة على ذلك الاستخدام.\nخامساً: تبقى كافة حقوق الملكية الفكرية الخاصة بالجهة الحكومية وحسب ما يتم تعديله وتطويره ملكاً لها، ولا يحق للمتعاقد ولا لمنسوبيه استعمال حقوق الملكية الفكرية الخاصة بالجهة الحكومية، بما في ذلك تلك التي يتم تطويرها لصالح الجهة الحكومية، مع أي طرف ثالث.\nسادساً: يجوز للمتعاقد وعلى نفقته الخاصة وبموجب موافقة الجهة الحكومية، استخدام أي من الوثائق المقدمة من الجهة الحكومية لغايات تقديم الأعمال في نطاق هذا العقد وخلال مدته، ويلتزم المتعاقد بحصر نطاق الاستخدام على الشخص أو الأشخاص العاملين على تقديم الأعمال للجهة الحكومية بموجب هذا العقد دون غيرهم من التَّابعين للمتعاقد.\nسابعاً: إذا كانت أعمال الطرف الثَّالث وشروط استخدامها والانتفاع بها معروفة للمتعاقد قبل تاريخ تقديم المتعاقد لعرضه، فعلى المتعاقد أن يفصح عنها مع كامل التفاصيل بما في ذلك شروط الترخيص اللازمة ضمن عرضه. أما إذا كانت أعمال الطرف الثالث و/ أو شروط استخدامها والانتفاع بها غير محددة في عرض المتعاقد، فلا يجوز للمتعاقد تضمين أعمال الطرف الثالث في الأعمال إلا بعد أن يفصح إلى الجهة الحكومية عن تلك الأعمال وشروط استخدامها والانتفاع بها، وأن يحصل بعد هذا الإفصاح على موافقة الجهة الحكومية على تلك الشروط وعلى ذلك التضمين. وفي هذه الحالة يتعهد المتعاقد بأن يقوم وعلى حسابه الخاص بالحصول على كافة التراخيص والموافقات الخاصة بأي طرف ثالث، اللازمة خلال ]أدخل المدة[ يوم من موافقة الجهة الحكومية على ذلك. وتبقى حقوق الملكية الفكرية لأي طرف ملكاً لذلك الطرف الثالث ما لم يتم الاتفاق على خلاف ذلك فيما بين الأطراف المعنيين.\nثامناً: في حال أقر المتعاقد أو تبيّن بأن أياً من مواد المتعاقد تشكل انتهاكاً لأي من حقوق الملكية الفكرية التابعة لطرف ثالث، فإنه يجب على المتعاقد القيام بأي مما يلي فوراً وعلى نفقته الخاصة:\n1. ضمان حق الجهة الحكومية في استخدام أو الاستمرار في استخدام الجزء ذي الصلة من مواد المتعاقد الذي يشكل انتهاكاً.\n2. توفير بديل ملائم من نفس الجودة والمنفعة الوظيفية لمادة أو مواد المتعاقد التي تشكل انتهاكاً على نفقته الخاصة، دون أن يشكل هذا الإجراء أي انتهاك أو خرق لأي من حقوق الملكية الفكرية لأي طرف ثالث.\nتاسعاً: يلتزم المتعاقد بحماية الجهة الحكومية والمواجهة والرد على أي ادعاءات أو دعاوى من الغير تتعلق بمواد المتعاقد أو بحقوق الملكية الفكرية في أي من الأعمال المقدمة من قِبَله للجهة الحكومية وفقاً لهذا العقد، أو حقوق الملكية الفكرية المقررة بموجب هذا العقد، ما لم تكن تلك الادعاءات بسبب إخلال الجهة الحكومية بالتزاماتها بموجب العقد أو تقصيرها أو إهمالها، ويظل التزام المتعاقد قائماً بعد انتهاء العقد أو إنهائه، ويتحمل المتعاقد كافة الرسوم والمصروفات والأتعاب اللازمة لرد أيٍّ من تلك الدعاوى والادعاءات وتكاليف التقاضي والمحاماة والتعويضات دون أي مسؤولية أو أعباء على عاتق الجهة الحكومية.\n11 أنظمة وأحكام الاستيراد\nيقرّ المتعاقد بعلمه بأنظمة وأحكام الاستيراد والجمارك في المملكة العربية السعودية التي يجرى تطبيقها على توريد وشحن أي منتجات أو أجزاء منها إلى المملكة أو منها إلى غيرها، بما في ذلك الأحكام المتعلقة بحظر الاستيراد.\n12 المحتوى المحلي\nأولاً: يجب على المتعاقد الالتزام بلائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية، الصادرة بقرار مجلس الوزراء رقم (245) وتاريخ 29 /3/ 1441هـ، وبما لا يخل باختصاص الهيئة العامة للصناعات العسكرية المخولة لها نظاماً.\nثانياً: يلتزم المتعاقد مع الجهة الحكومية بإعطاء الأولوية للمنتجات الوطنية -غير المدرجة ضمن القائمة الإلزامية- عند شراء ما يحتاجه من مواد أو أدوات، وذلك باعتبار سعر المنتجات الأجنبية أعلى بنسبة (10%) من سعرها الأساسي ومقارنتها بسعر المنتج الوطني، كما يلتزم المتعاقد بتطبيق الأولوية والأفضلية في المنتجات الخاضعة للتفضيل السعري الإضافي –إن وجدت-، كما يلتزم المتعاقد بذلك في عقوده مع متعاقديه من الباطن.\n13 التعاقد من الباطن\nأولاً: يجوز للمتعاقد إسناد أعمال وتوريد الأصناف والمواد لمتعاقدين من الباطن حتى [30%] ثلاثين بالمائة من قيمة العقد بعد موافقة الجهة الحكومية، ويجوز له التعاقد من الباطن لإسناد أعمال توريد الأصناف والمواد التي تزيد على [30%] من قيمة العقد وتقل عن [50%] خمسين بالمائة من قيمة العقد، شريطة الحصول على موافقة مسبقة من هيئة كفاءة الإنفاق والمشروعات الحكومية والجهة الحكومية، وأن يتم إسناد تلك الأعمال وتوريد الأصناف والمواد إلى أكثر من متعاقد من الباطن يتم تأهيلهم لهذا الغرض.\nثانياً: يبقى المتعاقد مسؤولاً أمام الجهة الحكومية عن الأعمال والأصناف والمواد المتعاقد على توريدها بعقود الباطن وفقاً للشروط والمواصفات.\nثالثاً: لا يجوز للمتعاقد إضافة متعاقدين من الباطن دون موافقة مسبقة من الجهة الحكومية من خلال خطاب يتم فيه توضيح أسباب الإضافة، كما يشترط توّفر جميع المؤهلات اللازمة وشروط التعامل مع الجهات الحكومية مع أي متعاقد من الباطن يتم إضافته، وألّا يكون المتعاقد من الباطن من الأشخاص المشار إليهم في المادة [الرابعة عشرة] من اللائحة التنفيذية، وأن يكون مرخصاً في الأصناف والمواد المتعاقد على توريدها، ومصنفاً في المجال وبالدرجة المطلوبة، إذا كانت الأعمال مما يشترط لها التصنيف، وأن يكون لديه المؤهلات والقدرات الكافية لتنفيذ تلك الأعمال، ولا يجوز للمتعاقد من الباطن القيام بالتعاقد مع أي متعاقد آخر من الباطن لإنجاز أعمال أو لتوريد الأصناف والمواد المتعاقد معه على توريدها.\nرابعاً: يقدم المتعاقد الرئيس ضمن وثائق العقد إقراراً بموجبه يحق للجهة الحكومية أن تتولى صرف حقوق المتعاقدين من الباطن حسماً من مستحقات المتعاقد الرئيس في حال عدم قيامه أو تأخره في صرف حقوقهم عن الأجزاء التي قاموا بتنفيذها من العقد، ولا تكون الجهة الحكومية مسؤولة عن أي ادعاءات أو نزاعات فيما بين المتعاقد الرئيس والمتعاقد من الباطن ويقتصر دورها في الدفع المباشر للمتعاقد من الباطن حال توافر شروط الدفع.\nخامساً: في حال وافقت الجهة الحكومية على طلب المتعاقد للتعاقد من الباطن، فيجب أن تشتمل العقود المبرمة مع المتعاقدين من الباطن على الكميات والأعمال الموكلة لهم وأسعار التعاقد معهم وفقاً لمتطلبات وشروط ومواصفات المشروع، ويلتزم المتعاقد بتزويد الجهة الحكومية بنسخة من تلك العقود المبرمة مع متعاقدي الباطن.\nلأغراض تطبيق هذا البند يقصد بعبارة \"المتعاقد الرئيس\" هو \"المتعاقد\".\n14 التَّضامن\nفي حالة التعاقد مع متضامنين أو أكثر، فيتم تطبيق أحكام اتفاقية التَّضامن المبرمة بين أطراف التَّضامن التي تم تقديمها مع العرض في حدود أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، كما يلتزم المتضامنون مجتمعين أو منفردين بتنفيذ الأعمال وتوريد كافة الأصناف والمواد التي تم طرحها في العقد ويكون جميع أطراف التضامن مسؤولين قانوناً بالتضامن تجاه الجهة الحكومية أو الغير، كما يجب على المتضامنين عدم تغيير أي بند من بنود اتفاقية التضامن دون الحصول على الموافقة الكتابية من الجهة الحكومية.\n15 التنازل عن العقد\nمع مراعاة ما ورد في المادة (السبعين) من النظام، لا يجوز للمتعاقد التنازل عن العقد أو جزء منه لمتعاقد أو متعهد آخر -حتى من خلال حالة الاندماج للمتعاقد أو الاستحواذ أو التقسيم أو التصفية أو كل ما في حكم ذلك- إلا بعد الحصول على موافقة من الجهة الحكومية ووزارة المالية، وفي حال تقديم المتعاقد طلب التنازل عن العقد أو جزءً منه لمتعاقد آخر، فإنه يستوجب الآتي:\n‌أ. وجود أسباب مبررة لدى المتعاقد تستوجب التنازل عن العقد أو جزء منه، وألّا يكون قد سبق للمتعاقد التنازل عن أي عقد آخر خلال السنوات الثلاث السابقة على إبرام هذا العقد.\n‌ب. يكون التنازل بموجب اتفاقية تنازل مبرمة بين أطراف التنازل ومصدقة من الغرفة التجارية، وأن تتضمن تحديد التزامات الأطراف تجاه المشروع والجهة الحكومية. ولا تعد اتفاقية التنازل نافذة إلا باعتمادها من الجهة الحكومية.\n‌ج. توفّر شروط التعامل مع الجهة الحكومية في المتعاقد المتنازل له، وأن يكون مصنفاً في مجال ودرجة الأعمال المتنازل له عنها، وأن يجتاز جميع متطلبات التقييم الفني والتأهيل إذا كان المشروع مما يشترط له التأهيل، أو رأت الجهة الحكومية إجراء تأهيل، وألّا يترتب على التنازل تعطيل الانتفاع بالمشروع أو الإضرار به.\n‌د. تسجل حالات التنازل بعد الموافقة عليها في سجل المتعاقد في البوابة.\n16 تعديل العقد\nمع مراعاة ما ورد في هذا العقد بشأن زيادة الالتزامات وتخفيضها، لا يجوز تعديل هذا العقد إلا باتفاق كتابي بين الطرفين بما لا يتعارض مع أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، أو بموجب أوامر التغيير التي يحق للجهة الحكومية بإرادتها المنفردة وبناء على تقديرها إصدارها بالزيادة أو بالتخفيض وفقاً لنظام المنافسات والمشتريات الحكومية.\n17 المخالفات الخاضعة لاختصاص اللجان\nتتولى اللجنة المذكورة في المادة (الثامنة والثمانين) من نظام المنافسات والمشتريات الحكومية، النَّظر في مخالفات المتعاقد لأحكام النظام وهذا العقد واتخاذ الإجراءات اللازمة بحقه، وللمتعاقد الحق في التقدم إلى المحكمة الإدارية المختصة للتظلم من قرارات اللجنة أو للمطالبة بالتعويض إذا أخلّت الجهة الحكومية بتنفيذ التزاماتها، كما يحق للمتعاقد التقدم إلى اللجنة المذكورة في المادة (السادسة والثمانين) من نظام المنافسات والمشتريات الحكومية للنظر في تظلمات المتعاقد من قرارات تقييم الأداء وطلبات تعديل الأسعار.\n18 التحكيم\n[ملاحظة: يشترط لإبقاء هذا البند في النسخة المزمع توقيعها، الامتثال لأحكام",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "اسم المشروع: (وفقاً لمنصة اعتماد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "رقم العقد: (وفقاً لمنصة اعتماد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ توقيع العقد: اليوم / التاريخ / المدينة",
          "level": 0
        },
        {
          "marker": "",
          "text": "دليل الاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "النصوص الواردة في العقد بحسب الآتي:",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "اللون الأسود:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يشير إلى النصوص الثابتة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "اللون الأخضر:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يشير إلى النصوص المتغيرة التي يحق للجهة الحكومية أن تحدث تغييرات عليها في حدود أغراض بنودها، وفي حدود متطلبات نطاق العمل وطبيعة العملية أو المشروع.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "اللون الأحمر:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يشير إلى النصوص المدخلة من قبل الجهة الحكومية، أو أمثلة.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "اللون الأزرق:",
          "level": 1
        },
        {
          "marker": "",
          "text": "إرشادات وملاحظات للجهة الحكومية [يتم حذفها في وثيقة العقد التي ترافق مستندات المنافسة والوثيقة النهائية].",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "الأقواس المربعة [ ] أو ما بينها:",
          "level": 1
        },
        {
          "marker": "",
          "text": "ينبغي على المحرر التنبه إليها وأن يراعي ما يلزمها من تعديل أو تحرير أو إضافة محتوى قبل نشر العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة وتنويه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلتزم الجهة الحكومية بمراجعة عقودها من الناحية القانونية والصياغية والتأكد من مطابقتها لنماذج العقود المعتمدة، على أن يراعى في العقود غير النموذجية صياغتها بحسب طبيعتها وفقاً لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، والاسترشاد بنماذج العقود المعتمدة ومراجعتها وفقاً للفقرة (2) من المادة (الثالثة والتسعين) من اللائحة التنفيذية قبل عرضها على وزارة المالية لمراجعتها مالياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثيقة العقد الأساسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعون الله وتوفيقه، إنه في يوم [اليوم] بتاريخ [تاريخ] حرر هذا العقد بمدينة [المدينة]، في [المملكة العربية السعودية]، وبين كل من:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الأول: [الجهة الحكومية]، ويمثلها/ [اسم] بصفته/ [المنصب] وعنوان [الجهة الحكومية]: [المملكة العربية السعودية] [المدينة].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشار إليه في هذا العقد بـ \"الجهة الحكومية\"",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الثاني: [المتعاقد]، [شركة/مؤسسة] تأسست بموجب الأنظمة واللوائح المعمول بها في [المملكة العربية السعودية]، وهي مسجلة في [مدينة/دولة] بموجب [الرخصة التجارية/السجل التجاري] رقم [•]، ويمثلها في توقيع هذا العقد/[الاسم] حامل الجنسية [الجنسية]، وذلك بموجب [بطاقة الهوية الوطنية / أو إقامة/ جواز سفر] [رقم] بصفته [مخولاً بالتوقيع أو مفوضاً بالتَّوقيع على هذا العقد، وذلك بموجب خطاب التَّفويض المصدق من الغرفة التجارية الصناعية [الرقم] [التاريخ]، أو الوكالة الصادرة من كاتب العدل [الرقم] [التاريخ]، وعنوان المتعاقد الدائم: [العنوان] مدينة: [المدينة] هاتف: [الرقم] ص.ب: [الرمز] الرمز البريدي: [الرمز] البريد الإلكتروني: [البريد الإلكتروني].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشار إليه في هذا العقد بـ \"المتعاقد\"، ويشار إليهما مجتمعين بـ \"الطرفين\" أو \"الطرفان\".",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 تمهيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌أ. لما كانت الجهة الحكومية بحاجة إلى توريد الأصناف والمواد لـ [وصف موجز للعملية يناسب سياق التمهيد].",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ب. ولما كان المتعاقد قد اطّلع وفحص المستندات المبينة في هذا العقد، التي تعتبر جزءاً لا يتجزأ من هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ج. ولما كان المتعاقد قد تقدم بعرضه بموجب خطاب العرض المبيّن في وثائق العقد للقيام بتوريد الأصناف والمواد، وذلك بعد اطّلاعه على شروط العقد ومواصفاته وجداول الكميات وجميع المستندات المرفقة به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌د. ولما كان المتعاقد مطلعاً ومدركاً خضوع هذا العقد والأعمال لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، وما صدر بشأنهما من قرارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ه. ولما كان العرض المقدم من المتعاقد قد اقترن بقبول الجهة الحكومية لتوريد الأصناف والمواد طبقاً للشروط والمواصفات وسائر وثائق العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌و. ولما كانت الجهة الحكومية مع المتعاقد قد اتفقا على اعتبار هذا البند مع البنود المتقدمة في [ب، ج، د، هـ] ضمن شروط وأحكام هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لكل ما سبق في هذا التمهيد والحيثيات؛ فقد اتفق الطرفان على ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 وثائق العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بإضافة الوثائق المرفقة مع العقد حسب الحاجة، وتعديل الأولوية للوثائق الموضحة باللون الأحمر]",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: يتكون العقد من الوثائق التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌أ. وثيقة العقد الأساسية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ب. شروط العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ج. الشروط المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌د. نطاق العمل المفصّل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ه. المواصفات المرفقة مع المنافسة [رقم •] [من منصة اعتماد].",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌و. الرسومات والمخططات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ز. خطاب الترسية [رقم •] وتاريخ [•] .",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ح. الشروط المفصّلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ط. الملحقات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ي. العرض المقدم من المتعاقد [رقم] و[التاريخ]، إجابة على منافسة [الرقم المرجعي للمنافسة].",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ك. أي وثائق أخرى يجري الاتفاق على إلحاقها بهذا العقد كتابة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: تُشكّل هذه الوثائق وحدة متكاملة وتُعد كل وثيقة فيها جزءاً لا يتجزأ من العقد بحيث تفسر الوثائق المذكورة أعلاه ويتمم بعضها بعضاً، وفي حال وجود تعارض بين أحكام وثائق العقد، فإن الوثيقة المتقدمة تسود على الوثيقة التي تليها في الترتيب الوارد في الفقرة أولاً من هذا البند.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: في حال وجود تعارض بين أحكام ونصوص العقد وبين أحكام نظام المنافسات والمشتريات الحكومية، تكون أحكام النظام ولوائحه هي الواجب تطبيقها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 الغرض من العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقوم المتعاقد بموجب هذا العقد بتوريد [وصف للأصناف والمواد] وفقاً للشروط والمواصفات ووثائق العقد المبينة في البند رقم (2) من هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 قيمة العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: القيمة الإجمالية للعقد هي مبلغ قدره [المبلغ بالأرقام] [المبلغ كتابةً] ريال سعودي فقط، تشمل جميع التكاليف اللازمة لتنفيذ العقد وتشمل كذلك كافة الرسوم والضرائب، بما في ذلك ضريبة القيمة المضافة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: تخضع القيمة الإجمالية المشار إليها سلفاً للزيادة والنقص تبعاً لتغير الأصناف والمواد الفعلية التي يقوم المتعاقد بتوريدها طبقاً لهذا العقد ووفقاً لنظام المنافسات والمشتريات الحكومية ولائحته التنفيذية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 مدة العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تحدد الجهة الحكومية تاريخ بدء العقد ومدته]",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتعهد المتعاقد بتنفيذ وإتمام جميع الأعمال المنوط بها بموجب هذا العقد وملحقاته وذلك خلال مدة [يوم/أسبوع/شهر/سنة] ابتداءً من تاريخ [تاريخ معين/ تاريخ توقيع العقد/ تاريخ محضر بدء الأعمال/ تاريخ رخص التصدير]هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 النظام الواجب التطبيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يخضع هذا العقد لنظام المنافسات والمشتريات الحكومية، الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، ولائحته التنفيذية، الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدلة بالقرار الوزاري (3479) وتاريخ 11 /8/ 1441هـ، والقرار الوزاري رقم (451) وتاريخ 7 /4/ 1444هـ، وكل تعديل أو نظام أو لائحة تحل محلهما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يخضع العقد للأنظمة النافذة في المملكة العربية السعودية، ويجرى تفسيره وتنفيذه والفصل فيما ينشأ عنه من دعاوى بموجبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 حسم النزاعات",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة اختصاصات اللجان التي تشكّل بموجب نظام المنافسات والمشتريات الحكومية وأي نظام مطبق أو ذي صلة، كل نزاع أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتصل به، تختص المحاكم الإدارية في المملكة العربية السعودية في الفصل فيها ما لم يتضمن العقد شرط اللجوء إلى التحكيم في حال نشوب نزاع بين الطرفين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 نسخ العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يجوز أن يتم توقيع هذا العقد بأي عدد من النسخ المتطابقة، عند تحريرها وتوقيعها، وتعتبر كل نسخة منها نسخة أصلية، وتحدد الجهة الحكومية عدد النسخ ومن يتلقاها، بالتوافق مع ما ورد في النظام واللائحة التَّنفيذية]",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم تحرير وتوقيع [6] نسخ من هذا العقد؛ نسخة للمتعاقد، ونسخة للإدارة المعنية بالإشراف على التنفيذ، ونسخة للإدارة المختصة بالمحاسبة، ونسخة للديوان العام للمحاسبة، ونسخة [للهيئة العامة للصناعات العسكرية]، ونسخة لهيئة المحتوى المحلي والمشتريات الحكومية، [الجهات والإدارات التي تم تزويدها بنسخة من العقد].",
          "level": 0
        },
        {
          "marker": "",
          "text": "9 التوقيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتوثيقاً لما تقدم فقد اتفق الطرفان على توقيع هذا العقد [اسم العقد]. [يذكر اسم العقد كاملاً]",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "[الجهة الحكومية]",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاسم:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصفة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوقيع:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الثاني",
          "level": 0
        },
        {
          "marker": "",
          "text": "[المتعاقد]",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاسم:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصفة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوقيع:",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الأول: الأحكام العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 التَّعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيثما وردت المصطلحات أدناه في العقد أو شروطه أو وثائقه فإنها تعني المعنى المبيّن إلى جانبها، ما لم يقتضِ السياق خلافه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام المنافسات والمشتريات الحكومية/ النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام المنافسات والمشتريات الحكومية، الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، وتعديلاته ولوائحه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة التنفيذية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة التنفيذية لنظام المنافسات والمشتريات الحكومية، الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ، المعدّلة بقرار وزير المالية رقم (3479) وتاريخ 11 /8/ 1441ه، والقرار الوزاري رقم (451) وتاريخ 7 /4/ 1444هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشَّخص المعيّن من قِبَل الجهة الحكومية [الاستشاري أو المهندس أو مدير المشروع أو غيرهم] للقيام بالواجبات المحددة له من قِبَل الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأصناف والمواد",
          "level": 0
        },
        {
          "marker": "",
          "text": "السلع والبضائع والآلات والأدوات والأجهزة، سواءً مكتملة التصنيع أو غير مكتملة، وكل ما في حكم ذلك، التي طلبت الجهة الحكومية من المتعاقد توريدها وفقاً لشروط وأحكام هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأماكن أو المستودعات المتفق على توريد وتسليم الأصناف فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموافقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموافقة المكتوبة الصادرة عن أيٍّ من طرفي العقد أو ممثليهما بحسب مقتضيات العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المفردات والجمع",
          "level": 0
        },
        {
          "marker": "",
          "text": "تدل الكلمات الواردة بصيغة المفرد على ذات المدلول بصيغة الجمع، ويكون العكس صحيحاً أيضاً متى اقتضى سياق النص ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات الخاصة والعامة والأدلة للأصناف والمواد المشار إليها في هذا العقد، وكذلك أي تعديلات أو إضافات عليها بموافقة الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملكية الفكرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي اختراع، أو علامة تجارية، أو علامة خدمة، أو اسم لعمل تجاري، أو عمل يكون لحقوق النشر أو حقوق مماثلة، أو تصميم صناعي، أو براءة اختراع، أو معرفة عملية، أو سر تجاري، وجميع الحقوق الأخرى التي توصف بأنها ملكية فكرية (أياً كانت طبيعتها وحيثما نشأت، سواءً المعروفة الآن أو التي تنشأ فيما بعد) وفي كل حالاتها، سواءً كانت مسجلة أو غير مسجلة، وغيرها من حقوق الملكية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جدول الكميات المسعر [BoQ]",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة بوحدات بنود العقد وكمياتها وأسعار وحداتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يوم/يوماً",
          "level": 0
        },
        {
          "marker": "",
          "text": "يوم عمل بحسب أيام العمل الرسمية للجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوابة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعني وفقاً لنظام المنافسات والمشتريات الحكومية (بوابة إلكترونية موحدة للمشتريات الحكومية خاضعة لإشراف وزارة المالية).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي جميع الالتزامات، بما في ذلك توريد الأصناف والمواد، الواردة في هذا العقد واللازم على المتعاقد تنفيذها للجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رخص التصدير",
          "level": 0
        },
        {
          "marker": "",
          "text": "التراخيص أو الموافقات التي تصدرها الحكومة أو الإدارة أو الوكالة الأجنبية للمتعاقد والتي تسمح بتوريد الأصناف والمواد والخدمات إلى الجهة الحكومية، بما في ذلك استعمال الجهة الحكومية لتلك الأصناف والمواد وأي مسائل أخرى ذات صلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية المشاركة الصناعية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتفاقية التي يتم إبرامها بين الهيئة العامة للصناعات العسكرية والمتعاقد وفقاً لشروط وضوابط سياسة المشاركة الصناعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سياسة المشاركة الصناعية",
          "level": 0
        },
        {
          "marker": "",
          "text": "سياسة المشاركة الصناعية الصادرة عن مجلس إدارة الهيئة العامة للصناعات العسكرية بموجب قراره رقم (ج/1/ 6) وتاريخ 14 /11/ 1440هـ، الموافق 17 /7/ 2019م، بناءً على تنظيم الهيئة العامة للصناعات العسكرية، الصادر بقرار مجلس الوزراء رقم (210) وتاريخ 25 /4/ 1440هـ، الموافق 1/1/ 2019م، وأي تعديلات تطرأ عليها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القوة القاهرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حدث أو ظرف يخرج عن سيطرة أطراف العقد ولا يمكن توقعه، ويستحيل دفعه كما يستحيل معها تنفيذ المتعاقد للالتزامات أثناء حدوثها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة المتعاقد أو مورديه أو المتعاقد معهم من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النموذج الأولي",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار أولي للأصناف والمواد متكاملة التصميم وفق المعايير الفنيّة والمواصفات ووثيقة الرسومات والمخططات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النموذج النهائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار نهائي للأصناف والمواد متكاملة التصميم وفق النماذج الأولية الموافق عليها وجاهزة للخضوع لتقييم المطابقة بهدف تقييمها ومعاينتها لاعتمادها كأصناف ومواد قابلة للتصنيع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقييم المطابقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقييم نوعي شامل يتم بعد إصدار النموذج النهائي وقبل التصنيع، يُحدد ما إذا كانت النماذج النهائية مطابقة للنماذج الأولية الموافق عليه وصالحة لتنفيذ الأعمال محل العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة قبول النماذج النهائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز النموذج النهائي لتقييم المطابقة وجاهزية الأصناف والمواد لمرحلة التصنيع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصنيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "المباشرة بتصنيع الأصناف والمواد وفقاً لأحكام وشروط العقد وما بعد إصدار شهادة قبول النماذج النهائية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختبارات قبول المصنع (Factory Acceptance Test )",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختبارات يتم إجراؤها على الأصناف والمواد المصنّعة في المصنع وما قبل التوريد، للتأكد من مطابقتها لمتطلبات الجودة والمعايير الفنيّة والمواصفات المنصوص عليها في العقد أو وثائقه -بحسب الحال-.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة اجتياز اختبارات قبول المصنع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز الأصناف والمواد لاختبارات قبول المصنع وجاهزيتها للتوريد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختبارات قبول الموقع (Site Acceptance Test)",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختبارات يتم إجراؤها على الأصناف والمواد التي تم توريدها للموقع للتأكد من أنها تتوافق مع الأصناف والمواد التي اجتازت اختبارات قبول المصنع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة اجتياز اختبارات قبول الموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشهادة الصادرة من الجهة الحكومية إلى المتعاقد والتي تشير إلى اجتياز الأصناف والمواد لاختبارات قبول المستخدم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختبارات قبول المستخدم",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختبارات التي تتم في مرافق الجهة الحكومية وبحضور المتعاقد أو مقاوليه من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المختبرات المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي المختبرات المستقلة -سواءً كانت داخل أو خارج المملكة العربية السعودية- التي تقوم الجهة الحكومية باعتمادها بعد دراسة قائمة المختبرات المقترحة من قبل المتعاقد لإجراء اختبارات تقييم المطابقة للأصناف والمواد الخاصة بالعقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 اللغة المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللغة العربية هي اللغة المعتمدة في تفسير العقد وتنفيذه، ومع ذلك يجوز للطرفين استعمال إحدى اللغات الأجنبية في كتابة جميع بنود العقد أو جزء منه إلى جانب اللغة العربية، وفي حال وجد تعارض بين النص العربي والأجنبي يكون النص الوارد باللغة العربية هو المعتمد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 العملة المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بتحديد العملة المطبقة في هذا العقد إذا كانت خلاف الريال السعودي بموجب وثائق المنافسة]",
          "level": 0
        },
        {
          "marker": "",
          "text": "العملة المعتمدة لجميع التعاملات المتعلقة بهذا العقد هي [الريال السعودي]، ويكون الصرف طبقاً لأحكام نظام المنافسات والمشتريات الحكومية والأنظمة واللوائح المالية المعتمدة لدى الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 الضرائب والرسوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "يخضع هذا العقد للأنظمة والأوامر المتعلقة بالضرائب والرسوم، ويجب على المتعاقد وتقع تحت مسؤوليته أن يقوم بتسديد الضرائب والرسوم في آجالها المحددة ومواعيدها المستحقة للجهة صاحبة الاختصاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 الإخطارات والمراسلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: تتم الإخطارات والمراسلات بين الجهة الحكومية والمتعاقد عن طريق البوابة، ويجوز للجهة الحكومية والمتعاقد علاوة على ذلك أن تستخدم إحدى الطرق الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌أ. العنوان الوطني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ب. العنوان البريدي عن طريق الشركات المقدمة للخدمة البريدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ج. البريد الإلكتروني المعتمد، أو الرسائل النصية المعتمدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويكون الإبلاغ الذي يتم وفقاً لحكم هذا البند منتجاً لآثاره النظامية من تاريخ صدوره.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: إذا تغيّر العنوان الرسمي للمتعاقد، فعليه إبلاغ الجهة الحكومية بذلك، فإن لم يقم بإبلاغها، فيُعد إبلاغه على عنوانه القديم منتجاً لآثاره النظامية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: يُعد أي إبلاغ كتابي مرسل من أي طرف من طرفي العقد تبليغاً رسمياً للطرف المرسل إليه، سواءً تم تسليمه إلى الطرف الموجه إليه شخصياً أو ممثله، بشرط أن يتم إرساله وفقاً للطرق المبينّة بهذا البند إلى العنوان المبيّن أمام كل طرف من الأطراف في ديباجة العقد، ما لم يُخطر أحد الطرفين الآخر بتغيير العنوان كتابةً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 السجلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المتعاقد الاحتفاظ بمستندات العقد والمراسلات والحسابات المالية المتعلقة به طوال مدة العقد ولمدة [أدخل المدة]، بعد انتهاء العقد أو أي مدد توجبها الأنظمة المرعية، وللجهة الحكومية حق تعيين مدقق خارجي مستقل عن كل من الجهة الحكومية والمتعاقد لتدقيق هذه السجلات، وللجهة الحكومية إخضاع المتعاقد للتبعات النظامية عن أي أخطاء أو مخالفات، إن وجدت.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 التراخيص ووثائق التسجيل والتصاريح",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم المتعاقد أثناء مدة العقد بإصدار وتجديد كافة التراخيص ووثائق التَّسجيل اللازمة لتوريد الأصناف والمواد، والتي تخوّله ممارسة نشاطه التجاري وذلك على نفقته الخاصة، على أن يسلّم المتعاقد إلى الجهة الحكومية نسخة من هذه التراخيص ووثائق التسجيل والتصاريح وأصولها للاطلاع عليها ومطابقتها أو ما يدل على إصدارها وتجديدها أو استخراج بديل لها، وذلك في موعد أقصاه [عشرة أيام عمل] من تاريخ طلبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 تعارض المصالح",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن، وكل من له علاقة مباشرة أو غير مباشرة بتنفيذ نطاق هذا العقد بالتقيد بأحكام لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، الصادرة بقرار مجلس الوزراء رقم (537) وتاريخ 21 /8/ 1441هـ، وكافة الأنظمة الأخرى ذات الصلة، ويلتزم بشكل خاص بضرورة أن يتجنب تعارض مصلحته الخاصة مع مصالح الجهة الحكومية، وتجنب أي موقف قد ينشأ عنه تعارض في المصالح فيما يتعلق بتنفيذ العقد، وإبلاغ الجهة الحكومية والإفصاح كتابة عن أي حالة تعارض في المصالح أو أي مصلحة خاصة نشأت أو ستنشأ أو قد تنشأ عن أي تعامل يكون مرتبطاً بأنشطة الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9 السرية وحماية المعلومات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم إفشاء أو استغلال أي أسرار أو معلومات غير معروفة للعامة؛ كالبيانات أو الرسومات أو الوثائق المتعلقة بالعقد، سواءً كانت تحريرية أو شفهية، ويسري ذلك على ما بحوزتهم أو ما يكونوا قد اطلعوا عليه من أسرار وتعاملات أو شؤون الجهة الحكومية -بسبب عملهم-، ويسري هذا الالتزام طوال مدة العقد وبعد إنهاء أو انتهاء العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: يلتزم المتعاقد بالاطّلاع على بيانات المشروع ودراستها وتحليلها حسب الحاجة فقط وبالقدر اللازم لتوريد الأصناف والمواد، كما يجب على المتعاقد إبلاغ الجهة الحكومية فوراً بأي مخالفة متعلقة بالبيانات والمعلومات السرية وتوفير شرح تفصيلي للمخالفة ونوع البيانات التي تم اختراقها وهوية الأشخاص المتضررين بذلك وجميع التفاصيل الأخرى المهمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: يحظر على المتعاقد الإفصاح عن البيانات المتعلقة بالجهة الحكومية لأي طرف ثالث دون موافقة مسبقة من الجهة الحكومية ما لم يستلزم ذلك وفقاً للأنظمة واللوائح المعمول بها في مثل هذه الحالات، ويجوز للجهة الحكومية إجراء التحقيقات اللازمة في حال المخالفة وتحديد النتائج المترتبة على ذلك وبذل جميع الجهود لمنع تكرار المخالفة مستقبلاً، بالإضافة إلى إجراء ما يلزم لتصحيح المخالفة وتلافي الأضرار الناتجة عنها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: يجب على المتعاقد بعد اكتمال تنفيذ العقد أو إنهاء العقد أو انتهائه التَّوقف عن استخدام أي من البيانات والمعلومات الخاصة بالجهة الحكومية وحذفها بصورة نهائية أو إتلافها أو إعادتها للجهة الحكومية إذا طلبت منه الجهة الحكومية أي من ذلك بموجب خطاب خطي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً: يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم أخذ أي صور للمرافق والمنشآت أو استخدامها لأغراض الإعلان أو لأي غرض بغير موافقة مسبقة من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً: يحظر على المتعاقد الإشارة إلى الجهة الحكومية أو العقد أو الخدمات في أي إعلان أو بيان أو إفصاح أو عرض قبل حصوله على موافقة مسبقة من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سابعاً: على كلٍّ من الجهة الحكومية والمتعاقد الالتزام بجميع المتطلبات الأساسية للأمن السيبراني الخاصة بالهيئة الوطنية للأمن السيبراني، واللوائح والسياسات الداخلية للجهة الحكومية وتعليماتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "10 حقوق الملكية الفكرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: تبقى حقوق الملكية الفكرية المتعلقة بأعمال المتعاقد التي أنشأها قبل تاريخ هذا العقد أو باستقلال عن هذا العقد (الأعمال القائمة)، ملكاً للمتعاقد، كما يحتفظ المتعاقد بجميع حقوق الملكية الفكرية غير المتصلة بهذا العقد، كتلك التي يطورها المتعاقد باستقلال عن هذا العقد وبهدف إنجاز الأعمال المطلوبة في هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: يتعهد المتعاقد بأنه المالك الوحيد والحصري لجميع حقوق الملكية الفكرية في جميع الوثائق والمنتجات والأصناف والمواد والأدوات والصيغ والنماذج والمنهجيات والبرمجيات والرسومات والمجسمات، وأي عمل آخر أو بند ذي طابع فني أو مرخص له من الغير وأي تعديلات عليها (مواد المتعاقد).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: يمنح المتعاقد الجهة الحكومية وكل جهة أخرى تتلقى أو تستفيد من الأعمال أو أي طرف ثالث تعينه الجهة الحكومية أحقية استخدام مواد المتعاقد استخداماً خالياً من حقوق الامتياز ودائماً وغير حصري وقابل للتحويل والنقل. ويتعهد المتعاقد بتسليم الجهة الحكومية خلال] أدخل المدة[ من تاريخ الإخطار عدد ] أدخل المدة[ نسخ من جميع أدلة التشغيل والصيانة ووثائق التصميم الخاصة بالأعمال (المستندات الخاصة بالأعمال) بتفاصيل كافية. كما يقوم المتعاقد بتوضيح أي من المسائل الواردة في المستندات الخاصة بالأعمال فور طلب الجهة الحكومية ذلك. ولن تُعتبر الأعمال منجزة لأغراض العقد إلى أن يقوم المتعاقد بتسليم الجهة الحكومية لتلك المستندات الخاصة بالأعمال، وذلك مع عدم الإخلال بحق الجهة الحكومية في الرجوع على المتعاقد بالتعويض عما لحقها من ضرر نتيجة تأخره في تسليم تلك المستندات، سواءً قبل أو بعد إنهاء أو انتهاء العقد. وتعتبر المستندات الخاصة بالأعمال ممتلكات الجهة الحكومية وفق البند [•] من هذا العقد، ويلتزم المتعاقد بنقل كل ما يتعلق بتلك المستندات من حقوق وغيرها إلى الجهة الحكومية لتمكينها من اتخاذ إجراءات تسجيل حقوق الملكية الفكرية بحسب مقتضى الحال والمتطلبات النظامية في هذا الشأن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: يحظر على المتعاقد استخدام اسم الجهة الحكومية أو علامتها التجارية أو شعارها ما لم تبدِ الجهة الحكومية موافقتها الصريحة والكتابية والمسبقة على ذلك الاستخدام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً: تبقى كافة حقوق الملكية الفكرية الخاصة بالجهة الحكومية وحسب ما يتم تعديله وتطويره ملكاً لها، ولا يحق للمتعاقد ولا لمنسوبيه استعمال حقوق الملكية الفكرية الخاصة بالجهة الحكومية، بما في ذلك تلك التي يتم تطويرها لصالح الجهة الحكومية، مع أي طرف ثالث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً: يجوز للمتعاقد وعلى نفقته الخاصة وبموجب موافقة الجهة الحكومية، استخدام أي من الوثائق المقدمة من الجهة الحكومية لغايات تقديم الأعمال في نطاق هذا العقد وخلال مدته، ويلتزم المتعاقد بحصر نطاق الاستخدام على الشخص أو الأشخاص العاملين على تقديم الأعمال للجهة الحكومية بموجب هذا العقد دون غيرهم من التَّابعين للمتعاقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سابعاً: إذا كانت أعمال الطرف الثَّالث وشروط استخدامها والانتفاع بها معروفة للمتعاقد قبل تاريخ تقديم المتعاقد لعرضه، فعلى المتعاقد أن يفصح عنها مع كامل التفاصيل بما في ذلك شروط الترخيص اللازمة ضمن عرضه. أما إذا كانت أعمال الطرف الثالث و/ أو شروط استخدامها والانتفاع بها غير محددة في عرض المتعاقد، فلا يجوز للمتعاقد تضمين أعمال الطرف الثالث في الأعمال إلا بعد أن يفصح إلى الجهة الحكومية عن تلك الأعمال وشروط استخدامها والانتفاع بها، وأن يحصل بعد هذا الإفصاح على موافقة الجهة الحكومية على تلك الشروط وعلى ذلك التضمين. وفي هذه الحالة يتعهد المتعاقد بأن يقوم وعلى حسابه الخاص بالحصول على كافة التراخيص والموافقات الخاصة بأي طرف ثالث، اللازمة خلال ]أدخل المدة[ يوم من موافقة الجهة الحكومية على ذلك. وتبقى حقوق الملكية الفكرية لأي طرف ملكاً لذلك الطرف الثالث ما لم يتم الاتفاق على خلاف ذلك فيما بين الأطراف المعنيين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامناً: في حال أقر المتعاقد أو تبيّن بأن أياً من مواد المتعاقد تشكل انتهاكاً لأي من حقوق الملكية الفكرية التابعة لطرف ثالث، فإنه يجب على المتعاقد القيام بأي مما يلي فوراً وعلى نفقته الخاصة:",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "ضمان حق الجهة الحكومية في استخدام أو الاستمرار في استخدام الجزء ذي الصلة من مواد المتعاقد الذي يشكل انتهاكاً.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "توفير بديل ملائم من نفس الجودة والمنفعة الوظيفية لمادة أو مواد المتعاقد التي تشكل انتهاكاً على نفقته الخاصة، دون أن يشكل هذا الإجراء أي انتهاك أو خرق لأي من حقوق الملكية الفكرية لأي طرف ثالث.",
          "level": 1
        },
        {
          "marker": "",
          "text": "تاسعاً: يلتزم المتعاقد بحماية الجهة الحكومية والمواجهة والرد على أي ادعاءات أو دعاوى من الغير تتعلق بمواد المتعاقد أو بحقوق الملكية الفكرية في أي من الأعمال المقدمة من قِبَله للجهة الحكومية وفقاً لهذا العقد، أو حقوق الملكية الفكرية المقررة بموجب هذا العقد، ما لم تكن تلك الادعاءات بسبب إخلال الجهة الحكومية بالتزاماتها بموجب العقد أو تقصيرها أو إهمالها، ويظل التزام المتعاقد قائماً بعد انتهاء العقد أو إنهائه، ويتحمل المتعاقد كافة الرسوم والمصروفات والأتعاب اللازمة لرد أيٍّ من تلك الدعاوى والادعاءات وتكاليف التقاضي والمحاماة والتعويضات دون أي مسؤولية أو أعباء على عاتق الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "11 أنظمة وأحكام الاستيراد",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقرّ المتعاقد بعلمه بأنظمة وأحكام الاستيراد والجمارك في المملكة العربية السعودية التي يجرى تطبيقها على توريد وشحن أي منتجات أو أجزاء منها إلى المملكة أو منها إلى غيرها، بما في ذلك الأحكام المتعلقة بحظر الاستيراد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "12 المحتوى المحلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: يجب على المتعاقد الالتزام بلائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية، الصادرة بقرار مجلس الوزراء رقم (245) وتاريخ 29 /3/ 1441هـ، وبما لا يخل باختصاص الهيئة العامة للصناعات العسكرية المخولة لها نظاماً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: يلتزم المتعاقد مع الجهة الحكومية بإعطاء الأولوية للمنتجات الوطنية -غير المدرجة ضمن القائمة الإلزامية- عند شراء ما يحتاجه من مواد أو أدوات، وذلك باعتبار سعر المنتجات الأجنبية أعلى بنسبة (10%) من سعرها الأساسي ومقارنتها بسعر المنتج الوطني، كما يلتزم المتعاقد بتطبيق الأولوية والأفضلية في المنتجات الخاضعة للتفضيل السعري الإضافي –إن وجدت-، كما يلتزم المتعاقد بذلك في عقوده مع متعاقديه من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "13 التعاقد من الباطن",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: يجوز للمتعاقد إسناد أعمال وتوريد الأصناف والمواد لمتعاقدين من الباطن حتى [30%] ثلاثين بالمائة من قيمة العقد بعد موافقة الجهة الحكومية، ويجوز له التعاقد من الباطن لإسناد أعمال توريد الأصناف والمواد التي تزيد على [30%] من قيمة العقد وتقل عن [50%] خمسين بالمائة من قيمة العقد، شريطة الحصول على موافقة مسبقة من هيئة كفاءة الإنفاق والمشروعات الحكومية والجهة الحكومية، وأن يتم إسناد تلك الأعمال وتوريد الأصناف والمواد إلى أكثر من متعاقد من الباطن يتم تأهيلهم لهذا الغرض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: يبقى المتعاقد مسؤولاً أمام الجهة الحكومية عن الأعمال والأصناف والمواد المتعاقد على توريدها بعقود الباطن وفقاً للشروط والمواصفات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: لا يجوز للمتعاقد إضافة متعاقدين من الباطن دون موافقة مسبقة من الجهة الحكومية من خلال خطاب يتم فيه توضيح أسباب الإضافة، كما يشترط توّفر جميع المؤهلات اللازمة وشروط التعامل مع الجهات الحكومية مع أي متعاقد من الباطن يتم إضافته، وألّا يكون المتعاقد من الباطن من الأشخاص المشار إليهم في المادة [الرابعة عشرة] من اللائحة التنفيذية، وأن يكون مرخصاً في الأصناف والمواد المتعاقد على توريدها، ومصنفاً في المجال وبالدرجة المطلوبة، إذا كانت الأعمال مما يشترط لها التصنيف، وأن يكون لديه المؤهلات والقدرات الكافية لتنفيذ تلك الأعمال، ولا يجوز للمتعاقد من الباطن القيام بالتعاقد مع أي متعاقد آخر من الباطن لإنجاز أعمال أو لتوريد الأصناف والمواد المتعاقد معه على توريدها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: يقدم المتعاقد الرئيس ضمن وثائق العقد إقراراً بموجبه يحق للجهة الحكومية أن تتولى صرف حقوق المتعاقدين من الباطن حسماً من مستحقات المتعاقد الرئيس في حال عدم قيامه أو تأخره في صرف حقوقهم عن الأجزاء التي قاموا بتنفيذها من العقد، ولا تكون الجهة الحكومية مسؤولة عن أي ادعاءات أو نزاعات فيما بين المتعاقد الرئيس والمتعاقد من الباطن ويقتصر دورها في الدفع المباشر للمتعاقد من الباطن حال توافر شروط الدفع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً: في حال وافقت الجهة الحكومية على طلب المتعاقد للتعاقد من الباطن، فيجب أن تشتمل العقود المبرمة مع المتعاقدين من الباطن على الكميات والأعمال الموكلة لهم وأسعار التعاقد معهم وفقاً لمتطلبات وشروط ومواصفات المشروع، ويلتزم المتعاقد بتزويد الجهة الحكومية بنسخة من تلك العقود المبرمة مع متعاقدي الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأغراض تطبيق هذا البند يقصد بعبارة \"المتعاقد الرئيس\" هو \"المتعاقد\".",
          "level": 0
        },
        {
          "marker": "",
          "text": "14 التَّضامن",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة التعاقد مع متضامنين أو أكثر، فيتم تطبيق أحكام اتفاقية التَّضامن المبرمة بين أطراف التَّضامن التي تم تقديمها مع العرض في حدود أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، كما يلتزم المتضامنون مجتمعين أو منفردين بتنفيذ الأعمال وتوريد كافة الأصناف والمواد التي تم طرحها في العقد ويكون جميع أطراف التضامن مسؤولين قانوناً بالتضامن تجاه الجهة الحكومية أو الغير، كما يجب على المتضامنين عدم تغيير أي بند من بنود اتفاقية التضامن دون الحصول على الموافقة الكتابية من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "15 التنازل عن العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة ما ورد في المادة (السبعين) من النظام، لا يجوز للمتعاقد التنازل عن العقد أو جزء منه لمتعاقد أو متعهد آخر -حتى من خلال حالة الاندماج للمتعاقد أو الاستحواذ أو التقسيم أو التصفية أو كل ما في حكم ذلك- إلا بعد الحصول على موافقة من الجهة الحكومية ووزارة المالية، وفي حال تقديم المتعاقد طلب التنازل عن العقد أو جزءً منه لمتعاقد آخر، فإنه يستوجب الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌أ. وجود أسباب مبررة لدى المتعاقد تستوجب التنازل عن العقد أو جزء منه، وألّا يكون قد سبق للمتعاقد التنازل عن أي عقد آخر خلال السنوات الثلاث السابقة على إبرام هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ب. يكون التنازل بموجب اتفاقية تنازل مبرمة بين أطراف التنازل ومصدقة من الغرفة التجارية، وأن تتضمن تحديد التزامات الأطراف تجاه المشروع والجهة الحكومية. ولا تعد اتفاقية التنازل نافذة إلا باعتمادها من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ج. توفّر شروط التعامل مع الجهة الحكومية في المتعاقد المتنازل له، وأن يكون مصنفاً في مجال ودرجة الأعمال المتنازل له عنها، وأن يجتاز جميع متطلبات التقييم الفني والتأهيل إذا كان المشروع مما يشترط له التأهيل، أو رأت الجهة الحكومية إجراء تأهيل، وألّا يترتب على التنازل تعطيل الانتفاع بالمشروع أو الإضرار به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌د. تسجل حالات التنازل بعد الموافقة عليها في سجل المتعاقد في البوابة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "16 تعديل العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة ما ورد في هذا العقد بشأن زيادة الالتزامات وتخفيضها، لا يجوز تعديل هذا العقد إلا باتفاق كتابي بين الطرفين بما لا يتعارض مع أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، أو بموجب أوامر التغيير التي يحق للجهة الحكومية بإرادتها المنفردة وبناء على تقديرها إصدارها بالزيادة أو بالتخفيض وفقاً لنظام المنافسات والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "17 المخالفات الخاضعة لاختصاص اللجان",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتولى اللجنة المذكورة في المادة (الثامنة والثمانين) من نظام المنافسات والمشتريات الحكومية، النَّظر في مخالفات المتعاقد لأحكام النظام وهذا العقد واتخاذ الإجراءات اللازمة بحقه، وللمتعاقد الحق في التقدم إلى المحكمة الإدارية المختصة للتظلم من قرارات اللجنة أو للمطالبة بالتعويض إذا أخلّت الجهة الحكومية بتنفيذ التزاماتها، كما يحق للمتعاقد التقدم إلى اللجنة المذكورة في المادة (السادسة والثمانين) من نظام المنافسات والمشتريات الحكومية للنظر في تظلمات المتعاقد من قرارات تقييم الأداء وطلبات تعديل الأسعار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "18 التحكيم",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يشترط لإبقاء هذا البند في النسخة المزمع توقيعها، الامتثال لأحكام",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المادة الثانية  والتسعين من نظام المنافسات والمشتريات الحكومية، و",
      "original_text": "المادة الثانية  والتسعين من نظام المنافسات والمشتريات الحكومية، و",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثانية  والتسعين من نظام المنافسات والمشتريات الحكومية، و",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 2,
      "number_text": "المادة الثانية",
      "text": "المادة الرابعة  والخمسين بعد المائة من اللائحة التنفيذية للنظام آنف الذكر والأنظمة المعمول بها في المملكة، ويحذف هذا البند كاملاً في حال عدم توافر شروط التحكيم أو لم تتم الموافقة والاتفاق على التحكيم، كما أن على الجهة الحكومية مراعاة متطلبات وشروط التحكيم الآتية: (أ) يقتصر التحكيم على العقود التي تتجاوز قيمتها التقديرية مئة مليون ريال، (ب) يكون التحكيم وفقاً لنظام التحكيم السعودي ولائحته التنفيذية، ولا يجوز قبول التحكيم لدى هيئات تحكيم دولية خارج المملكة وتطبيق إجراءاتها إلا في العقود مع الأشخاص الأجانب. (ج) موافقة وزير المالية المسبقة على شرط التحكيم. (د) ينص على التحكيم وشروطه في وثائق العقد، كما أن الأمثلة الواردة أدناه على سبيل الاسترشاد بما في ذلك المركز السعودي للتحكيم التجاري].\nأولاً: أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه، تسوّى عن طريق التحكيم [المؤسسي في المركز السعودي للتحكيم التجاري]، وفق [قواعد التحكيم لدى المركز المذكور]، السارية التنفيذ في تاريخ استلام طلب التحكيم.\nثانياً: إلى جانب ما ورد في الفقرة أولاً أعلاه اتفق الطرفان على أن:\n‌أ. النظام الذي يحكم شرط التحكيم أعلاه هي أنظمة المملكة العربية السعودية.\n‌ب. مكان التحكيم سيكون في [الرياض، المملكة العربية السعودية].\n‌ج. ستعقد جلسات التحكيم في [الرياض، المملكة العربية السعودية].\n‌د. لغة التحكيم هي [اللغة العربية].\n‌ه. تتم عملية التحكيم من قبل هيئة مشكلة من ثلاثة محكمين محايدين مستقلين وغير منحازين للأطراف أو للاتفاقية أو لنتيجة التحكيم، ويقوم كل طرف بتعيين محكمٍ في غضون (15) يوماً من بدء التحكيم، ومن ثم يقوم المحكمون المعينون من قِبل الطرفين بتعيين المحكم الثالث رئيساً لهيئة التحكيم في غضون (15) يوماً من تعيين المحكم الثاني ، وفي حال عدم الاتفاق على تعيين المحكم الثالث (رئيساً لهيئة التحكيم) وصدور قرار المركز حول عدم الاتفاق، ستبدأ مهلة مدتها (15) يوماً لتعيين المحكم الثالث من تاريخ هذا القرار، ويعين المركز أي محكم لم يتم اختياره من قبل الأطراف أو المحكمين الذين تم تعيينهم من قِبل الأطراف خلال المدد الزمنية المحددة آنفاً.\nثالثاً: إن شرط التحكيم بموجب هذا البند يعطي الطرف المدعى عليه الحق في الدفع بعدم جواز نظر المحكمة المختصة لأي دعوى بخصوص أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه وفقاً لنظام التحكيم، كما لن يمنع شرط التحكيم أي طرف من إقامة أي دعوى وقتية أو مستعجلة أمام أي محكمة صاحبة ولاية، ولا يعد فعل ذلك مخالفاً لشرط التحكيم أو تنازلاً للحق في اللجوء للتحكيم.\n19 التنازل عن الحقوق\nاتفق الطرفان بأن عدم قيام أيٍ منهما بممارسة حقوقه بموجب هذ العقد لا يُعد تنازلاً منه عن تلك الحقوق، كما أن تقصير أو إحجام أحدهما عن ممارسة حق لا يعني ضمناً التنازل أو التخلي عن ذلك الحق، ولا يسري تنازل أي طرف عن أي حق على أي إخلال لاحق بشروط هذا العقد ما لم ينص ذلك التنازل صراحةً على غير ذلك.\n20 القوة القاهرة\nأولاً: أي حدث أو ظرف يخرج عن سيطرة أطراف العقد ولا يمكن توقعه، ويستحيل دفعه كما يستحيل معه تنفيذ المتعاقد للالتزامات أثناء حدوثها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة المتعاقد أو مورديه أو المتعاقد معهم من الباطن.\nثانياً: عند استشعار أو توقع أحد الطرفين باحتمالية تأثره بالقوة القاهرة، فيجب عليه إخطار الطرف الآخر كتابةً بالواقعة أو الظروف التي قد تمثّل قوة قاهرة فوراً (الإخطار الأولي بالقوة القاهرة). وعند وقوع القوة القاهرة، يقوم الطرف المتأثر بتزويد الطرف الآخر خلال ]أدخل المدة[ يوم من تاريخ وقوع القوة القاهرة، بإخطار مفصل (الإخطار الرسمي بالقوة القاهرة)، يتضمن التفاصيل التالية:\n‌أ. طبيعة القوة القاهرة ومدتها المتوقعة.\n‌ب. أثر القوة القاهرة على العقد بما في ذلك الجدول الزمني.\n‌ج. الإجراءات التي يجب اتخاذها للتخفيف من أثر القوة القاهرة، بالإضافة إلى أي معلومات أخرى قد يطلبها الطرف الآخر.\nثالثاً: يقوم المتعاقد بما يلزم من خلال بذل أقصى جهده لتقليل آثار القوة القاهرة على تنفيذ وتقديم الأعمال في الموعد المتفق عليه، ويجب على المتعاقد في حال التأخر عن تنفيذ الأعمال بسبب القوة القاهرة، إخطار الجهة الحكومية في أقرب وقت ممكن، وللجهة الحكومية الحق في إنهاء العقد بالاتفاق بينها وبين المتعاقد إذا أصبح تنفيذ الأعمال مستحيلاً لاستمرار القوة القاهرة لمدة تتجاوز (60) يوماً.\n21 رخص التصدير\nأولاً: يلتزم المتعاقد –بحسب الحاجة– باتخاذ جميع الإجراءات للحصول على وإصدار جميع رخص التصدير اللازمة والمتعلقة بالأصناف والمواد والأعمال بعد توقيع العقد وما قبل المباشرة بتنفيذ الأعمال على نفقته الخاصة، خلال مدة أقصاها [ادخل المدة] يوم من تاريخ توقيع العقد (فترة الحصول على رخص التصدير). ولغرض هذا البند، يجوز للجهة الحكومية –بناءً على طلب المتعاقد– تزويد المتعاقد بالمعلومات والمستندات اللازمة، بما في ذلك شهادة المستخدم النهائي، لمساعدة المتعاقد في الحصول على رخص التصدير اللازمة. وتكون المعلومات والمستندات المقدمة من الجهة الحكومية إلى المتعاقد محصورة فقط بغرض الحصول على تلك الرخص.\nثانياً: في حال تعذّر أو عدم صدور أو عدم الموافقة على طلب إصدار رخص التصدير خلال الفترة المحددة لذلك ولأسباب خارجة عن إرادة المتعاقد، فيجوز للجهة الحكومية –وفقاً لتقديرها المطلق– تمديد فترة الحصول على الرخص، وذلك دون الإخلال بحق الجهة الحكومية في إنهاء العقد وفقاً لأحكام الإنهاء المنصوص عليها فيه.\nثالثاً: يلتزم المتعاقد بتسليم الجهة الحكومية نسخاً من رخص التصدير والوثائق ذات الصلة فوراً، ويضمن سريانها طوال مدة العقد. وفي حال لم يسلم المتعاقد نسخاً من رخص التصدير وما يتصل بها من وثائق أو في حال عدم سريانها، فيحق للجهة الحكومية –بموجب أحكام الإنهاء– إنهاء العقد المبرم مع المتعاقد أو الاستمرار فيه وفقاً لتقديرها المطلق.\nرابعاً: يلتزم المتعاقد بإبقاء الجهة الحكومية على دراية بحالة رخص التصدير بشكل دوري، كما يلتزم بإبلاغها فور تعليق أو إلغاء –بشكل كلي أو جزئي– أو عدم تجديد تلك الرخص من قبل جهة الإصدار أو في حال تغير الظروف وعدم أهلية المتعاقد للاستمرار بحمله رخص التصدير المعنيّة أو مخالفة المتعاقد لأحكام رخص التصدير، وذلك دون الإخلال بحق الجهة الحكومية في إنهاء العقد في حال تحقق أي من الحالات السابقة.\n22 المشاركة الصناعية\nأولاً: دون الإخلال بأحكام وضوابط سياسة المشاركة الصناعية، يلتزم المتعاقد بمتطلبات برنامج المشاركة الصناعية وتوقيع اتفاقية المشاركة الصناعية مع الهيئة العامة للصناعات العسكرية والتي تشتمل على توطين وبناء القدرات، وذلك قبل توقيع العقد.\nثانياً: على المتعاقد تنفيذ المشاركة الصناعية عبر خطة تشمل الاستفادة من القدرات المحلية بالإضافة إلى بناء القدرات. ]يمكن للمتعاقد الاطلاع المشاركة الصناعية الإرشادي عن طريق التواصل مع الهيئة العامة للصناعات العسكرية [.\nثالثاً: للمتعاقد الحق في توجيه كافة التزامات المشاركة الصناعية للمصنع المحلي على أن يظل المتعاقد ملتزماً أمام الهيئة العامة للصناعات العسكرية تجاه تنفيذ كافة التزامات المشاركة الصناعية.\nرابعاً: مع مراعاة ما نصت عليه الفقرة (111 /2) من اللائحة التنفيذية للنظام، يلتزم المتعاقد بتقديم شهادة صادرة من الهيئة العامة للصناعات العسكرية تؤكد استيفاءه متطلبات المشاركة الصناعية.\nالقسم الثاني: ممثل الجهة\n23 حدود صلاحيات ممثل الجهة\nما لم ينص العقد على خلاف ذلك، فإن حدود صلاحيات ممثل الجهة الآتي:\n‌أ. عندما يؤدي ممثل الجهة واجباته والتزاماته وممارسة صلاحياته، فإنه يقوم بها بالنيابة عن الجهة الحكومية.\n‌ب. ممثل الجهة ليست له صلاحية تعديل أحكام العقد.\n‌ج. ممثل الجهة ليست له صلاحية إعفاء أي من الطرفين من أي واجبات أو التزامات أو مسؤوليات محددة في العقد.\n‌د. أي مصادقة أو تدقيق أو شهادة أو قبول أو فحص أو تفتيش أو إصدار أي تعليمات أو إشعارات أو اقتراحات أو أي تصرف مماثل من قبل ممثل الجهة، لا تعفي المتعاقد من أي مسؤولية يتحملها بموجب أحكام هذا العقد، بما في ذلك مسؤوليته عن الأخطاء أو حالات عدم التقيد بالشروط.\n‌ه. أي طلب من المتعاقد يجب أن يقدم بشكل رسمي لممثل الجهة، ويجب على ممثل الجهة الرد خلال مدة لا تتجاوز [أدخل المدة] يوماً من وقت تسلُّم الطلب.\n‌و. يجب على ممثل الجهة الحصول على موافقة الجهة الحكومية عند اتخاذ أي إجراء يتعلق بتمديد مدة توريد الأصناف والمواد، أو التكلفة الإضافية لها أو أي تعليمات أخرى تتعلق بتغيير وتعديل المتطلبات، باستثناء الظروف الطارئة.\n24 تعليمات ممثل الجهة\nيكون ممثل الجهة مسؤولاً عن تزويد المتعاقد بالملاحظات والتعليمات المتعلقة بتوريد الأصناف والمواد، ويجب على المتعاقد التقيد بهذه التعليمات، ويقوم ممثل الجهة بتوثيق هذه التعليمات والتأكد من تطبيقها.\n25 استبدال ممثل الجهة\nيجب على الجهة الحكومية إخطار المتعاقد في حال قررت تغيير ممثلها.",
      "original_text": "المادة الرابعة  والخمسين بعد المائة من اللائحة التنفيذية للنظام آنف الذكر والأنظمة المعمول بها في المملكة، ويحذف هذا البند كاملاً في حال عدم توافر شروط التحكيم أو لم تتم الموافقة والاتفاق على التحكيم، كما أن على الجهة الحكومية مراعاة متطلبات وشروط التحكيم الآتية: (أ) يقتصر التحكيم على العقود التي تتجاوز قيمتها التقديرية مئة مليون ريال، (ب) يكون التحكيم وفقاً لنظام التحكيم السعودي ولائحته التنفيذية، ولا يجوز قبول التحكيم لدى هيئات تحكيم دولية خارج المملكة وتطبيق إجراءاتها إلا في العقود مع الأشخاص الأجانب. (ج) موافقة وزير المالية المسبقة على شرط التحكيم. (د) ينص على التحكيم وشروطه في وثائق العقد، كما أن الأمثلة الواردة أدناه على سبيل الاسترشاد بما في ذلك المركز السعودي للتحكيم التجاري].\nأولاً: أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه، تسوّى عن طريق التحكيم [المؤسسي في المركز السعودي للتحكيم التجاري]، وفق [قواعد التحكيم لدى المركز المذكور]، السارية التنفيذ في تاريخ استلام طلب التحكيم.\nثانياً: إلى جانب ما ورد في الفقرة أولاً أعلاه اتفق الطرفان على أن:\n‌أ. النظام الذي يحكم شرط التحكيم أعلاه هي أنظمة المملكة العربية السعودية.\n‌ب. مكان التحكيم سيكون في [الرياض، المملكة العربية السعودية].\n‌ج. ستعقد جلسات التحكيم في [الرياض، المملكة العربية السعودية].\n‌د. لغة التحكيم هي [اللغة العربية].\n‌ه. تتم عملية التحكيم من قبل هيئة مشكلة من ثلاثة محكمين محايدين مستقلين وغير منحازين للأطراف أو للاتفاقية أو لنتيجة التحكيم، ويقوم كل طرف بتعيين محكمٍ في غضون (15) يوماً من بدء التحكيم، ومن ثم يقوم المحكمون المعينون من قِبل الطرفين بتعيين المحكم الثالث رئيساً لهيئة التحكيم في غضون (15) يوماً من تعيين المحكم الثاني ، وفي حال عدم الاتفاق على تعيين المحكم الثالث (رئيساً لهيئة التحكيم) وصدور قرار المركز حول عدم الاتفاق، ستبدأ مهلة مدتها (15) يوماً لتعيين المحكم الثالث من تاريخ هذا القرار، ويعين المركز أي محكم لم يتم اختياره من قبل الأطراف أو المحكمين الذين تم تعيينهم من قِبل الأطراف خلال المدد الزمنية المحددة آنفاً.\nثالثاً: إن شرط التحكيم بموجب هذا البند يعطي الطرف المدعى عليه الحق في الدفع بعدم جواز نظر المحكمة المختصة لأي دعوى بخصوص أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه وفقاً لنظام التحكيم، كما لن يمنع شرط التحكيم أي طرف من إقامة أي دعوى وقتية أو مستعجلة أمام أي محكمة صاحبة ولاية، ولا يعد فعل ذلك مخالفاً لشرط التحكيم أو تنازلاً للحق في اللجوء للتحكيم.\n19 التنازل عن الحقوق\nاتفق الطرفان بأن عدم قيام أيٍ منهما بممارسة حقوقه بموجب هذ العقد لا يُعد تنازلاً منه عن تلك الحقوق، كما أن تقصير أو إحجام أحدهما عن ممارسة حق لا يعني ضمناً التنازل أو التخلي عن ذلك الحق، ولا يسري تنازل أي طرف عن أي حق على أي إخلال لاحق بشروط هذا العقد ما لم ينص ذلك التنازل صراحةً على غير ذلك.\n20 القوة القاهرة\nأولاً: أي حدث أو ظرف يخرج عن سيطرة أطراف العقد ولا يمكن توقعه، ويستحيل دفعه كما يستحيل معه تنفيذ المتعاقد للالتزامات أثناء حدوثها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة المتعاقد أو مورديه أو المتعاقد معهم من الباطن.\nثانياً: عند استشعار أو توقع أحد الطرفين باحتمالية تأثره بالقوة القاهرة، فيجب عليه إخطار الطرف الآخر كتابةً بالواقعة أو الظروف التي قد تمثّل قوة قاهرة فوراً (الإخطار الأولي بالقوة القاهرة). وعند وقوع القوة القاهرة، يقوم الطرف المتأثر بتزويد الطرف الآخر خلال ]أدخل المدة[ يوم من تاريخ وقوع القوة القاهرة، بإخطار مفصل (الإخطار الرسمي بالقوة القاهرة)، يتضمن التفاصيل التالية:\n‌أ. طبيعة القوة القاهرة ومدتها المتوقعة.\n‌ب. أثر القوة القاهرة على العقد بما في ذلك الجدول الزمني.\n‌ج. الإجراءات التي يجب اتخاذها للتخفيف من أثر القوة القاهرة، بالإضافة إلى أي معلومات أخرى قد يطلبها الطرف الآخر.\nثالثاً: يقوم المتعاقد بما يلزم من خلال بذل أقصى جهده لتقليل آثار القوة القاهرة على تنفيذ وتقديم الأعمال في الموعد المتفق عليه، ويجب على المتعاقد في حال التأخر عن تنفيذ الأعمال بسبب القوة القاهرة، إخطار الجهة الحكومية في أقرب وقت ممكن، وللجهة الحكومية الحق في إنهاء العقد بالاتفاق بينها وبين المتعاقد إذا أصبح تنفيذ الأعمال مستحيلاً لاستمرار القوة القاهرة لمدة تتجاوز (60) يوماً.\n21 رخص التصدير\nأولاً: يلتزم المتعاقد –بحسب الحاجة– باتخاذ جميع الإجراءات للحصول على وإصدار جميع رخص التصدير اللازمة والمتعلقة بالأصناف والمواد والأعمال بعد توقيع العقد وما قبل المباشرة بتنفيذ الأعمال على نفقته الخاصة، خلال مدة أقصاها [ادخل المدة] يوم من تاريخ توقيع العقد (فترة الحصول على رخص التصدير). ولغرض هذا البند، يجوز للجهة الحكومية –بناءً على طلب المتعاقد– تزويد المتعاقد بالمعلومات والمستندات اللازمة، بما في ذلك شهادة المستخدم النهائي، لمساعدة المتعاقد في الحصول على رخص التصدير اللازمة. وتكون المعلومات والمستندات المقدمة من الجهة الحكومية إلى المتعاقد محصورة فقط بغرض الحصول على تلك الرخص.\nثانياً: في حال تعذّر أو عدم صدور أو عدم الموافقة على طلب إصدار رخص التصدير خلال الفترة المحددة لذلك ولأسباب خارجة عن إرادة المتعاقد، فيجوز للجهة الحكومية –وفقاً لتقديرها المطلق– تمديد فترة الحصول على الرخص، وذلك دون الإخلال بحق الجهة الحكومية في إنهاء العقد وفقاً لأحكام الإنهاء المنصوص عليها فيه.\nثالثاً: يلتزم المتعاقد بتسليم الجهة الحكومية نسخاً من رخص التصدير والوثائق ذات الصلة فوراً، ويضمن سريانها طوال مدة العقد. وفي حال لم يسلم المتعاقد نسخاً من رخص التصدير وما يتصل بها من وثائق أو في حال عدم سريانها، فيحق للجهة الحكومية –بموجب أحكام الإنهاء– إنهاء العقد المبرم مع المتعاقد أو الاستمرار فيه وفقاً لتقديرها المطلق.\nرابعاً: يلتزم المتعاقد بإبقاء الجهة الحكومية على دراية بحالة رخص التصدير بشكل دوري، كما يلتزم بإبلاغها فور تعليق أو إلغاء –بشكل كلي أو جزئي– أو عدم تجديد تلك الرخص من قبل جهة الإصدار أو في حال تغير الظروف وعدم أهلية المتعاقد للاستمرار بحمله رخص التصدير المعنيّة أو مخالفة المتعاقد لأحكام رخص التصدير، وذلك دون الإخلال بحق الجهة الحكومية في إنهاء العقد في حال تحقق أي من الحالات السابقة.\n22 المشاركة الصناعية\nأولاً: دون الإخلال بأحكام وضوابط سياسة المشاركة الصناعية، يلتزم المتعاقد بمتطلبات برنامج المشاركة الصناعية وتوقيع اتفاقية المشاركة الصناعية مع الهيئة العامة للصناعات العسكرية والتي تشتمل على توطين وبناء القدرات، وذلك قبل توقيع العقد.\nثانياً: على المتعاقد تنفيذ المشاركة الصناعية عبر خطة تشمل الاستفادة من القدرات المحلية بالإضافة إلى بناء القدرات. ]يمكن للمتعاقد الاطلاع المشاركة الصناعية الإرشادي عن طريق التواصل مع الهيئة العامة للصناعات العسكرية [.\nثالثاً: للمتعاقد الحق في توجيه كافة التزامات المشاركة الصناعية للمصنع المحلي على أن يظل المتعاقد ملتزماً أمام الهيئة العامة للصناعات العسكرية تجاه تنفيذ كافة التزامات المشاركة الصناعية.\nرابعاً: مع مراعاة ما نصت عليه الفقرة (111 /2) من اللائحة التنفيذية للنظام، يلتزم المتعاقد بتقديم شهادة صادرة من الهيئة العامة للصناعات العسكرية تؤكد استيفاءه متطلبات المشاركة الصناعية.\nالقسم الثاني: ممثل الجهة\n23 حدود صلاحيات ممثل الجهة\nما لم ينص العقد على خلاف ذلك، فإن حدود صلاحيات ممثل الجهة الآتي:\n‌أ. عندما يؤدي ممثل الجهة واجباته والتزاماته وممارسة صلاحياته، فإنه يقوم بها بالنيابة عن الجهة الحكومية.\n‌ب. ممثل الجهة ليست له صلاحية تعديل أحكام العقد.\n‌ج. ممثل الجهة ليست له صلاحية إعفاء أي من الطرفين من أي واجبات أو التزامات أو مسؤوليات محددة في العقد.\n‌د. أي مصادقة أو تدقيق أو شهادة أو قبول أو فحص أو تفتيش أو إصدار أي تعليمات أو إشعارات أو اقتراحات أو أي تصرف مماثل من قبل ممثل الجهة، لا تعفي المتعاقد من أي مسؤولية يتحملها بموجب أحكام هذا العقد، بما في ذلك مسؤوليته عن الأخطاء أو حالات عدم التقيد بالشروط.\n‌ه. أي طلب من المتعاقد يجب أن يقدم بشكل رسمي لممثل الجهة، ويجب على ممثل الجهة الرد خلال مدة لا تتجاوز [أدخل المدة] يوماً من وقت تسلُّم الطلب.\n‌و. يجب على ممثل الجهة الحصول على موافقة الجهة الحكومية عند اتخاذ أي إجراء يتعلق بتمديد مدة توريد الأصناف والمواد، أو التكلفة الإضافية لها أو أي تعليمات أخرى تتعلق بتغيير وتعديل المتطلبات، باستثناء الظروف الطارئة.\n24 تعليمات ممثل الجهة\nيكون ممثل الجهة مسؤولاً عن تزويد المتعاقد بالملاحظات والتعليمات المتعلقة بتوريد الأصناف والمواد، ويجب على المتعاقد التقيد بهذه التعليمات، ويقوم ممثل الجهة بتوثيق هذه التعليمات والتأكد من تطبيقها.\n25 استبدال ممثل الجهة\nيجب على الجهة الحكومية إخطار المتعاقد في حال قررت تغيير ممثلها.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الرابعة  والخمسين بعد المائة من اللائحة التنفيذية للنظام آنف الذكر والأنظمة المعمول بها في المملكة، ويحذف هذا البند كاملاً في حال عدم توافر شروط التحكيم أو لم تتم الموافقة والاتفاق على التحكيم، كما أن على الجهة الحكومية مراعاة متطلبات وشروط التحكيم الآتية: (أ) يقتصر التحكيم على العقود التي تتجاوز قيمتها التقديرية مئة مليون ريال، (ب) يكون التحكيم وفقاً لنظام التحكيم السعودي ولائحته التنفيذية، ولا يجوز قبول التحكيم لدى هيئات تحكيم دولية خارج المملكة وتطبيق إجراءاتها إلا في العقود مع الأشخاص الأجانب. (ج) موافقة وزير المالية المسبقة على شرط التحكيم. (د) ينص على التحكيم وشروطه في وثائق العقد، كما أن الأمثلة الواردة أدناه على سبيل الاسترشاد بما في ذلك المركز السعودي للتحكيم التجاري].",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه، تسوّى عن طريق التحكيم [المؤسسي في المركز السعودي للتحكيم التجاري]، وفق [قواعد التحكيم لدى المركز المذكور]، السارية التنفيذ في تاريخ استلام طلب التحكيم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: إلى جانب ما ورد في الفقرة أولاً أعلاه اتفق الطرفان على أن:",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌أ. النظام الذي يحكم شرط التحكيم أعلاه هي أنظمة المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ب. مكان التحكيم سيكون في [الرياض، المملكة العربية السعودية].",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ج. ستعقد جلسات التحكيم في [الرياض، المملكة العربية السعودية].",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌د. لغة التحكيم هي [اللغة العربية].",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ه. تتم عملية التحكيم من قبل هيئة مشكلة من ثلاثة محكمين محايدين مستقلين وغير منحازين للأطراف أو للاتفاقية أو لنتيجة التحكيم، ويقوم كل طرف بتعيين محكمٍ في غضون (15) يوماً من بدء التحكيم، ومن ثم يقوم المحكمون المعينون من قِبل الطرفين بتعيين المحكم الثالث رئيساً لهيئة التحكيم في غضون (15) يوماً من تعيين المحكم الثاني ، وفي حال عدم الاتفاق على تعيين المحكم الثالث (رئيساً لهيئة التحكيم) وصدور قرار المركز حول عدم الاتفاق، ستبدأ مهلة مدتها (15) يوماً لتعيين المحكم الثالث من تاريخ هذا القرار، ويعين المركز أي محكم لم يتم اختياره من قبل الأطراف أو المحكمين الذين تم تعيينهم من قِبل الأطراف خلال المدد الزمنية المحددة آنفاً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: إن شرط التحكيم بموجب هذا البند يعطي الطرف المدعى عليه الحق في الدفع بعدم جواز نظر المحكمة المختصة لأي دعوى بخصوص أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه وفقاً لنظام التحكيم، كما لن يمنع شرط التحكيم أي طرف من إقامة أي دعوى وقتية أو مستعجلة أمام أي محكمة صاحبة ولاية، ولا يعد فعل ذلك مخالفاً لشرط التحكيم أو تنازلاً للحق في اللجوء للتحكيم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "19 التنازل عن الحقوق",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفق الطرفان بأن عدم قيام أيٍ منهما بممارسة حقوقه بموجب هذ العقد لا يُعد تنازلاً منه عن تلك الحقوق، كما أن تقصير أو إحجام أحدهما عن ممارسة حق لا يعني ضمناً التنازل أو التخلي عن ذلك الحق، ولا يسري تنازل أي طرف عن أي حق على أي إخلال لاحق بشروط هذا العقد ما لم ينص ذلك التنازل صراحةً على غير ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "20 القوة القاهرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: أي حدث أو ظرف يخرج عن سيطرة أطراف العقد ولا يمكن توقعه، ويستحيل دفعه كما يستحيل معه تنفيذ المتعاقد للالتزامات أثناء حدوثها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة المتعاقد أو مورديه أو المتعاقد معهم من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: عند استشعار أو توقع أحد الطرفين باحتمالية تأثره بالقوة القاهرة، فيجب عليه إخطار الطرف الآخر كتابةً بالواقعة أو الظروف التي قد تمثّل قوة قاهرة فوراً (الإخطار الأولي بالقوة القاهرة). وعند وقوع القوة القاهرة، يقوم الطرف المتأثر بتزويد الطرف الآخر خلال ]أدخل المدة[ يوم من تاريخ وقوع القوة القاهرة، بإخطار مفصل (الإخطار الرسمي بالقوة القاهرة)، يتضمن التفاصيل التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌أ. طبيعة القوة القاهرة ومدتها المتوقعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ب. أثر القوة القاهرة على العقد بما في ذلك الجدول الزمني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ج. الإجراءات التي يجب اتخاذها للتخفيف من أثر القوة القاهرة، بالإضافة إلى أي معلومات أخرى قد يطلبها الطرف الآخر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: يقوم المتعاقد بما يلزم من خلال بذل أقصى جهده لتقليل آثار القوة القاهرة على تنفيذ وتقديم الأعمال في الموعد المتفق عليه، ويجب على المتعاقد في حال التأخر عن تنفيذ الأعمال بسبب القوة القاهرة، إخطار الجهة الحكومية في أقرب وقت ممكن، وللجهة الحكومية الحق في إنهاء العقد بالاتفاق بينها وبين المتعاقد إذا أصبح تنفيذ الأعمال مستحيلاً لاستمرار القوة القاهرة لمدة تتجاوز (60) يوماً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "21 رخص التصدير",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: يلتزم المتعاقد –بحسب الحاجة– باتخاذ جميع الإجراءات للحصول على وإصدار جميع رخص التصدير اللازمة والمتعلقة بالأصناف والمواد والأعمال بعد توقيع العقد وما قبل المباشرة بتنفيذ الأعمال على نفقته الخاصة، خلال مدة أقصاها [ادخل المدة] يوم من تاريخ توقيع العقد (فترة الحصول على رخص التصدير). ولغرض هذا البند، يجوز للجهة الحكومية –بناءً على طلب المتعاقد– تزويد المتعاقد بالمعلومات والمستندات اللازمة، بما في ذلك شهادة المستخدم النهائي، لمساعدة المتعاقد في الحصول على رخص التصدير اللازمة. وتكون المعلومات والمستندات المقدمة من الجهة الحكومية إلى المتعاقد محصورة فقط بغرض الحصول على تلك الرخص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: في حال تعذّر أو عدم صدور أو عدم الموافقة على طلب إصدار رخص التصدير خلال الفترة المحددة لذلك ولأسباب خارجة عن إرادة المتعاقد، فيجوز للجهة الحكومية –وفقاً لتقديرها المطلق– تمديد فترة الحصول على الرخص، وذلك دون الإخلال بحق الجهة الحكومية في إنهاء العقد وفقاً لأحكام الإنهاء المنصوص عليها فيه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: يلتزم المتعاقد بتسليم الجهة الحكومية نسخاً من رخص التصدير والوثائق ذات الصلة فوراً، ويضمن سريانها طوال مدة العقد. وفي حال لم يسلم المتعاقد نسخاً من رخص التصدير وما يتصل بها من وثائق أو في حال عدم سريانها، فيحق للجهة الحكومية –بموجب أحكام الإنهاء– إنهاء العقد المبرم مع المتعاقد أو الاستمرار فيه وفقاً لتقديرها المطلق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: يلتزم المتعاقد بإبقاء الجهة الحكومية على دراية بحالة رخص التصدير بشكل دوري، كما يلتزم بإبلاغها فور تعليق أو إلغاء –بشكل كلي أو جزئي– أو عدم تجديد تلك الرخص من قبل جهة الإصدار أو في حال تغير الظروف وعدم أهلية المتعاقد للاستمرار بحمله رخص التصدير المعنيّة أو مخالفة المتعاقد لأحكام رخص التصدير، وذلك دون الإخلال بحق الجهة الحكومية في إنهاء العقد في حال تحقق أي من الحالات السابقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "22 المشاركة الصناعية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: دون الإخلال بأحكام وضوابط سياسة المشاركة الصناعية، يلتزم المتعاقد بمتطلبات برنامج المشاركة الصناعية وتوقيع اتفاقية المشاركة الصناعية مع الهيئة العامة للصناعات العسكرية والتي تشتمل على توطين وبناء القدرات، وذلك قبل توقيع العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: على المتعاقد تنفيذ المشاركة الصناعية عبر خطة تشمل الاستفادة من القدرات المحلية بالإضافة إلى بناء القدرات. ]يمكن للمتعاقد الاطلاع المشاركة الصناعية الإرشادي عن طريق التواصل مع الهيئة العامة للصناعات العسكرية [.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: للمتعاقد الحق في توجيه كافة التزامات المشاركة الصناعية للمصنع المحلي على أن يظل المتعاقد ملتزماً أمام الهيئة العامة للصناعات العسكرية تجاه تنفيذ كافة التزامات المشاركة الصناعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: مع مراعاة ما نصت عليه الفقرة (111 /2) من اللائحة التنفيذية للنظام، يلتزم المتعاقد بتقديم شهادة صادرة من الهيئة العامة للصناعات العسكرية تؤكد استيفاءه متطلبات المشاركة الصناعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الثاني: ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "23 حدود صلاحيات ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما لم ينص العقد على خلاف ذلك، فإن حدود صلاحيات ممثل الجهة الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌أ. عندما يؤدي ممثل الجهة واجباته والتزاماته وممارسة صلاحياته، فإنه يقوم بها بالنيابة عن الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ب. ممثل الجهة ليست له صلاحية تعديل أحكام العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ج. ممثل الجهة ليست له صلاحية إعفاء أي من الطرفين من أي واجبات أو التزامات أو مسؤوليات محددة في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌د. أي مصادقة أو تدقيق أو شهادة أو قبول أو فحص أو تفتيش أو إصدار أي تعليمات أو إشعارات أو اقتراحات أو أي تصرف مماثل من قبل ممثل الجهة، لا تعفي المتعاقد من أي مسؤولية يتحملها بموجب أحكام هذا العقد، بما في ذلك مسؤوليته عن الأخطاء أو حالات عدم التقيد بالشروط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌ه. أي طلب من المتعاقد يجب أن يقدم بشكل رسمي لممثل الجهة، ويجب على ممثل الجهة الرد خلال مدة لا تتجاوز [أدخل المدة] يوماً من وقت تسلُّم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌و. يجب على ممثل الجهة الحصول على موافقة الجهة الحكومية عند اتخاذ أي إجراء يتعلق بتمديد مدة توريد الأصناف والمواد، أو التكلفة الإضافية لها أو أي تعليمات أخرى تتعلق بتغيير وتعديل المتطلبات، باستثناء الظروف الطارئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "24 تعليمات ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون ممثل الجهة مسؤولاً عن تزويد المتعاقد بالملاحظات والتعليمات المتعلقة بتوريد الأصناف والمواد، ويجب على المتعاقد التقيد بهذه التعليمات، ويقوم ممثل الجهة بتوثيق هذه التعليمات والتأكد من تطبيقها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "25 استبدال ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الجهة الحكومية إخطار المتعاقد في حال قررت تغيير ممثلها.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}