{
  "law_id": "uqn_23286",
  "law_name": "صدور بيان مشترك في ختام زيارة الرئيس التركي للمملكة",
  "title": "صدور بيان مشترك في ختام زيارة الرئيس التركي للمملكة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/01/01",
  "issue_date_gregorian": "19/07/2023",
  "publish_date_hijri": "1445/01/01",
  "publish_date_gregorian": "19/07/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23286",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "جدة - واس\nصدر يوم الأربعاء 1 المحرم 1445هـ الموافق 19 يولية 2023م، بيان مشترك في ختام زيارة فخامة الرئيس رجب طيب أردوغان رئيس جمهورية تركيا للمملكة، فيما يلي نصه:\nانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية تركيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 29/ 12/ 1444هـ الموافق 17/ 7/ 2023م.\nوالتقى صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بفخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، في قصر السلام بجدة، حيث عقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في كافة المجالات، وتم تبادل وجهات النظر حول مجمل الأوضاع الإقليمية والدولية الراهنة.\nوفي بداية الاجتماع، هنأ صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء، فخامة الرئيس أردوغان على فوزه في الانتخابات الأخيرة في تركيا. وثمّن الجانب التركي الجهود التي تبذلها حكومة خادم الحرمين الشريفين وسمو ولي عهده الأمين في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية تركيا. كما أعرب الجانب التركي عن تقديره للدعم الذي قدمته المملكة العربية السعودية لتركيا في أعقاب كارثة الزلزال الذي وقع بتاريخ 6 فبراير 2023م.\nوأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية تركيا خلال الفترة 23/ 11/ 1443هـ الموافق 22/ 6 / 2022م، وزيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان إلى المملكة العربية السعودية خلال الفترة 28/ 9/ 1443هـ الموافق 29/ 4/ 2022م، من نتائج إيجابية ساهمت في توسيع نطاق التعاون بين البلدين في شتى المجالات، وعززت العلاقات الوثيقة بين المملكة العربية السعودية وجمهورية تركيا. وأكد الجانبان على أهمية استكمال إجراءات تفعيل مجلس التنسيق السعودي التركي، والعمل على تطوير مشاريع ومبادرات مشتركة وتنفيذها في إطار المجلس.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة وتركيا في مواجهة هذه التحديات، وأكدا على أهمية رفع وتيرة التعاون في القطاعين التجاري والاستثماري، وحرصهما على دعم فرص التكامل الاقتصادي في عدد من القطاعات المستهدفة، ومن أبرزها: (البنية التحتية، والبناء، والهندسة، والصناعة بما في ذلك الدفاعية والمعدنية، والسياحة البيئية والتراثية، والطاقة المتجددة) وغيرها من المجالات ذات الاهتمام المشترك بين البلدين. وناقشا سبل تعزيز وتنويع التجارة البينية من خلال تكثيف التواصل بين القطاع الخاص في البلدين وتطوير بيئة استثمارية خصبة ومحفزة للقطاع الخاص، وبحث واستكشاف أبرز الفرص الاستثمارية عبر تمكين القطاع الخاص وتقديم التسهيلات وتهيئة بيئة الأعمال المناسبة، وتوفير الممكنات اللازمة وحل أية تحديات تواجه تلك الشركات، وشددا على أهمية الدور الذي يلعبه القطاع الخاص في تعزيز العلاقات الاقتصادية للوصول لمستويات أعلى وأرحب. كما أشاد الجانبان بنتائج المنتدى الاستثماري السعودي التركي الذي عقد على هامش زيارة معالي وزير الاستثمار السعودي خلال شهر ديسمبر 2022م، بمشاركة أكثر من 280 من الشركات الكبرى (السعودية والتركية)، والذي نتج عنه توقيع (12) اتفاقية ومذكرة تفاهم للقطاعين الحكومي والخاص، وعبّرا عن ترحيبهما بعقد المنتدى الاستثماري السعودي التركي (الخاص بالمجال السياحي) المزمع عقده أواخر شهر أغسطس من هذا العام في مدينة اسطنبول.\nالطاقة\nوفي مجال الطاقة، أكد الجانبان على أهمية استقرار أسواق الطاقة العالمية، ورحّبت تركيا بدور المملكة في دعم توازن أسواق البترول العالمية، بما يخدم مصالح الدول المنتجة والمستهلكة، ويحقق النمو الاقتصادي المستدام. وعبّرا عن تطلعهما إلى تعزيز التعاون في مجالات الطاقة بما فيها الطاقة المتجددة، والربط الكهربائي بين البلدين، وتصدير الكهرباء من المملكة إلى تركيا وأوروبا، وكفاءة الطاقة، والابتكار والتقنيات النظيفة للموارد الهيدروكربونية، والوقود المنخفض الكربون بما فيه الهيدروجين، وتم بحث خيارات للتعاون للاستخدامات السلمية النووية والجوانب الرقابية لها، وتعزيز التعاون في تطوير المشروعات وسلاسل الإمداد المرتبطة بقطاعات الطاقة واستدامتها.\nكما أكد الجانبان على أهمية تعزيز التعاون في عدد من مجالات الطاقة بما فيها توريد البترول والمشتقات البترولية والبتروكيماويات، وبحث فرص المشاريع المشتركة في كامل سلسلة قطاع البتروكيماويات بما فيها التحويلية والمتخصصة، والاستخدامات المبتكرة للمواد الهيدروكربونية، وتبادل المعرفة والخبرات لتطبيق أفضل الممارسات فيما يتعلق بالهيدروجين النظيف، وتمكين التعاون بين الشركات لتعزيز الاستفادة من الموارد المحلية في البلدين، بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها.\nالتغير المناخي\nوفيما يخص مسائل التغير المناخي، أكد الجانبان على أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية للتغير المناخي، واتفاقية باريس، وأعرب الجانب التركي عن دعمه لجهود المملكة في مجال التغير المناخي. واتفق الجانبان على أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون بتعزيز سياسات استخدام الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغير المناخ، مع الأخذ في الاعتبار أولوياتهما والظروف الوطنية المختلفة.\nوأكد الجانبان على تعزيز التعاون المشترك في قطاعي الصناعة والتعدين، والعمل على تفعيل مذكرات التفاهم الموقعة في مجالات التصدير والاستيراد وجذب الاستثمارات في القطاع الصناعي، وتعزيز مجالات التعاون المستقبلية في قطاع الصناعة والصناعات المعدنية، بما في ذلك الصناعات التحويلية والبتروكيماوية، وصناعات السيارات وقطع الغيار، وصناعات الطيران، والموانئ والصناعات البحرية، والصناعات التعدينية، والصناعات الغذائية. ورحّب الجانبان بالتوسع في دخول القطاع الخاص في البلدين في شراكات استثمارية في المجالات الزراعية والصناعات الغذائية، واتفقا على أهمية استمرار التعاون بينهما في مجالات البيئة والمياه والزراعة والأمن الغذائي.\nوعبّر الجانبان عن رغبتهما في تعزيز التعاون والشراكة في المجالات المتعلقة بالاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء.\nكما أكدا على أهمية تفعيل وتعزيز التعاون المشترك في مجالات النقل والخدمات اللوجستية المختلفة، وبحث زيادة عدد الرحلات الجوية بين البلدين.\nالدفاع والأمن\nوفي الجانب الدفاعي والأمني، عبّر الجانبان عن عزمهما على تعزيز التعاون والتنسيق في المجالات الدفاعية، والصناعات العسكرية، وتفعيل الاتفاقيات الموقعة بينهما في هذه المجالات، بما يخدم ويحقق المصالح المشتركة للبلدين، ويسهم في تحقيق الأمن والسلم في المنطقة والعالم. واتفق الجانبان على أهمية تعزيز التعاون الأمني القائم، والتنسيق حيال الموضوعات ذات الاهتمام المشترك، ومنها مكافحة الجرائم بكافة أشكالها، وتعزيز التعاون في مجال مكافحة الإرهاب والتطرف العنيف المؤدي إلى الإرهاب وتمويلهما، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين.\nكما أكد الجانبان على عزمهما تعزيز التعاون الثنائي لمكافحة جرائم الفساد العابرة للحدود بجميع أشكالها، والحرص على تعزيز التواصل الفعّال بين الأجهزة المعنية بمكافحة الفساد في البلدين، لا سيما في مجال التحقيقات بقضايا الفساد، وملاحقة مرتكبيها، واسترداد العائدات المتأتية من جرائم الفساد، وذلك من خلال الاستفادة من الشبكة العالمية لسلطات إنفاذ القانون المعنية بمكافحة الفساد. كما اتفقا على أهمية تعزيز التعاون بينهما لمحاربة التطرف العنيف المؤدي إلى الإرهاب والغلو وخطاب الكراهية والإرهاب بجميع أشكاله ومظاهره، ونشر ثقافة الاعتدال والتسامح.\nوعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال السياحي، والسياحة المستدامة، وتنمية الحركة السياحية بين البلدين، واستكشاف ما تزخر به كل بلد من مقومات سياحية، وتبادل الخبرات، بما يعود بالنفع على القطاع السياحي وتنميته في البلدين. وأكد الجانبان على أهمية تعزيز التعاون والشراكة بينهما في المجالات الثقافية، والبرامج والأنشطة الرياضية.\nكما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون العلمي والتعليمي بين البلدين، وتشجيع الجامعات في البلدين على تعزيز العلاقات المباشرة بينها، ورفع مستوى التعاون البحثي والعلمي في المجالات الحيوية، وتبادل الخبرات في النماذج التعليمية التشغيلية، واستخدام التقنيات الحديثة في التعليم، وإجراء الأبحاث المشتركة، وتطوير المواد التعليمية، والخدمات المقدمة في مجال التربية الخاصة، والتعليم الإلكتروني والتعليم عن بُعد. وبحث الجانبان فرص تطوير التعاون الإعلامي في مجالات الإذاعة والتلفزيون، والتبادل الإخباري، وتبادل الزيارات بين الجانبين.\nالصحة\nوفي المجال الصحي، عبّر الجانبان عن حرصهما على تعزيز التعاون والتنسيق في دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية، ودول مجموعة العشرين لمواجهة تحديات الصحة العالمية، والتعاون في تطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق بين البلدين بشأن الجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب التركي باستضافة المملكة للمؤتمر الوزاري الرابع حول مقاومة مضادات الميكروبات المقرر انعقاده في نوفمبر 2024م، والذي يهدف لدعم نهج الصحة الواحدة من أجل إيجاد الحلول الفعّالة والمستدامة ورفع الجاهزية والاستعداد لمقاومة مضادات الميكروبات.\nوأكد الجانبان على أهمية استمرار التعاون بين البلدين في المحافل والمنظمات الدولية، مثل صندوق النقد والبنك الدوليين ومجموعة العشرين والتنسيق بينهما لدعم الجهود الدولية في مواجهة التحديات الاقتصادية التي يمر بها العالم.\nورحّب الجانبان بتوقيع برنامج الخطة التنفيذية للتعاون في مجالات القدرات والصناعات الدفاعية والأبحاث والتطوير، والتوقيع على عقدي استحواذ بين وزارة الدفاع وشركة (بايكار) التركية، ومذكرات تفاهم للتعاون في مجالات الاستثمار المباشر، والإعلام، والطاقة، وتوقيع (9) مذكرات تفاهم بين القطاع الحكومي والخاص في البلدين خلال منتدى الاستثمار السعودي التركي الذي عقد على هامش الزيارة، والتي شملت مجالات الطاقة، والعقار، والبناء، والتعليم، والتقنيات الرقمية، والصحة، والإعلام.\nالشأن الدولي\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية لصون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم. كما جدد الجانبان إدانتهما واستنكارهما للإساءات المتعمدة للقرآن الكريم، وأكدا على أهمية تضافر الجهود في سبيل نشر قيم الحوار والتسامح والتعايش، ونبذ الكراهية والتطرف والإقصاء، ومنع الإساءة لكافة الأديان والمقدسات.\nوفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب التركي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكافة مناطق اليمن. كما أكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية. وثمّن الجانبان الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام.\nرحّب الجانب التركي باستئناف العلاقات الدبلوماسية بين المملكة وإيران، معرباً عن أمله بأن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأكد الجانبان على أهمية التزام إيران بسلمية برنامجها النووي، والتعاون بشفافية مع الوكالة الدولية للطاقة الذرية، وأهمية مساهمة الجهود في إجراء مفاوضات شاملة تشارك فيها دول المنطقة، وتتناول مصادر تهديد الأمن والسلم الإقليمي والدولي.\nوأعرب الجانب السعودي عن تقديره ودعمه لتطوير العلاقات بين تركيا ومصر الشقيقتين.\nوناقش الجانبان تطورات القضية الفلسطينية، وأعربا عن إدانتهما للاعتداءات والاستفزازات الإسرائيلية المتواصلة في الأراضي الفلسطينية المحتلة، وأكدا على ضرورة تكثيف الجهود الساعية للوصول إلى سلام شامل وتسوية عادلة للقضية الفلسطينية، استناداً إلى مبادرة السلام العربية وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية.\nوحول الأوضاع في السودان، أكد الجانبان على أهمية التزام طرفي الصراع بوقف إطلاق النار الدائم والبناء على إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، بالإضافة إلى المبادرات الإقليمية الأخرى. وحث الجانبان طرفي الصراع على الالتزام بالحوار السياسي من أجل الوصول إلى حل مستدام للصراع، واتخاذ إجراءات ضرورية لتخفيف معاناة الشعب السوداني. كما أكدا على أن حل الأزمة السودانية يمكن تحقيقه من خلال عملية سياسية سودانية داخلية فعلية تحترم سيادة ووحدة السودان، وتحافظ على مؤسسات الدولة السودانية. وشدد الجانبان على ضرورة تكثيف الجهود الدولية الداعمة للاستجابة الإنسانية بالسودان، وأهمية تخفيف المعاناة عن الشعب السوداني.\nوفيما يخص الحرب في أوكرانيا، أكد الجانبان على أهمية إنهاء الحرب من خلال المفاوضات استناداً إلى القانون الدولي، وتغليب الحوار والحلول الدبلوماسية، وبذل كافة الجهود الممكنة لخفض التصعيد بما يسهم في إعادة الأمن والاستقرار، ويحد من التداعيات السلبية لهذه الأزمة. وأشادا بما قدمه البلدان الشقيقان من مساعدات ومبادرات إنسانية مساهمة في تخفيف معاناة الأزمة. وفي الشأن ذاته، أكد الجانبان على أهمية مبادرة البحر الأسود التي تلعب دوراً حيوياً في تعزيز الأمن الغذائي العالمي وضمان استقرار أسعار المواد الغذائية وسلاسل الإمداد.\nفي ختام الزيارة، أعرب فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب التركي الشقيق.",
      "original_text": "جدة - واس\nصدر يوم الأربعاء 1 المحرم 1445هـ الموافق 19 يولية 2023م، بيان مشترك في ختام زيارة فخامة الرئيس رجب طيب أردوغان رئيس جمهورية تركيا للمملكة، فيما يلي نصه:\nانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية تركيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 29/ 12/ 1444هـ الموافق 17/ 7/ 2023م.\nوالتقى صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بفخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، في قصر السلام بجدة، حيث عقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في كافة المجالات، وتم تبادل وجهات النظر حول مجمل الأوضاع الإقليمية والدولية الراهنة.\nوفي بداية الاجتماع، هنأ صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء، فخامة الرئيس أردوغان على فوزه في الانتخابات الأخيرة في تركيا. وثمّن الجانب التركي الجهود التي تبذلها حكومة خادم الحرمين الشريفين وسمو ولي عهده الأمين في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية تركيا. كما أعرب الجانب التركي عن تقديره للدعم الذي قدمته المملكة العربية السعودية لتركيا في أعقاب كارثة الزلزال الذي وقع بتاريخ 6 فبراير 2023م.\nوأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية تركيا خلال الفترة 23/ 11/ 1443هـ الموافق 22/ 6 / 2022م، وزيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان إلى المملكة العربية السعودية خلال الفترة 28/ 9/ 1443هـ الموافق 29/ 4/ 2022م، من نتائج إيجابية ساهمت في توسيع نطاق التعاون بين البلدين في شتى المجالات، وعززت العلاقات الوثيقة بين المملكة العربية السعودية وجمهورية تركيا. وأكد الجانبان على أهمية استكمال إجراءات تفعيل مجلس التنسيق السعودي التركي، والعمل على تطوير مشاريع ومبادرات مشتركة وتنفيذها في إطار المجلس.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة وتركيا في مواجهة هذه التحديات، وأكدا على أهمية رفع وتيرة التعاون في القطاعين التجاري والاستثماري، وحرصهما على دعم فرص التكامل الاقتصادي في عدد من القطاعات المستهدفة، ومن أبرزها: (البنية التحتية، والبناء، والهندسة، والصناعة بما في ذلك الدفاعية والمعدنية، والسياحة البيئية والتراثية، والطاقة المتجددة) وغيرها من المجالات ذات الاهتمام المشترك بين البلدين. وناقشا سبل تعزيز وتنويع التجارة البينية من خلال تكثيف التواصل بين القطاع الخاص في البلدين وتطوير بيئة استثمارية خصبة ومحفزة للقطاع الخاص، وبحث واستكشاف أبرز الفرص الاستثمارية عبر تمكين القطاع الخاص وتقديم التسهيلات وتهيئة بيئة الأعمال المناسبة، وتوفير الممكنات اللازمة وحل أية تحديات تواجه تلك الشركات، وشددا على أهمية الدور الذي يلعبه القطاع الخاص في تعزيز العلاقات الاقتصادية للوصول لمستويات أعلى وأرحب. كما أشاد الجانبان بنتائج المنتدى الاستثماري السعودي التركي الذي عقد على هامش زيارة معالي وزير الاستثمار السعودي خلال شهر ديسمبر 2022م، بمشاركة أكثر من 280 من الشركات الكبرى (السعودية والتركية)، والذي نتج عنه توقيع (12) اتفاقية ومذكرة تفاهم للقطاعين الحكومي والخاص، وعبّرا عن ترحيبهما بعقد المنتدى الاستثماري السعودي التركي (الخاص بالمجال السياحي) المزمع عقده أواخر شهر أغسطس من هذا العام في مدينة اسطنبول.\nالطاقة\nوفي مجال الطاقة، أكد الجانبان على أهمية استقرار أسواق الطاقة العالمية، ورحّبت تركيا بدور المملكة في دعم توازن أسواق البترول العالمية، بما يخدم مصالح الدول المنتجة والمستهلكة، ويحقق النمو الاقتصادي المستدام. وعبّرا عن تطلعهما إلى تعزيز التعاون في مجالات الطاقة بما فيها الطاقة المتجددة، والربط الكهربائي بين البلدين، وتصدير الكهرباء من المملكة إلى تركيا وأوروبا، وكفاءة الطاقة، والابتكار والتقنيات النظيفة للموارد الهيدروكربونية، والوقود المنخفض الكربون بما فيه الهيدروجين، وتم بحث خيارات للتعاون للاستخدامات السلمية النووية والجوانب الرقابية لها، وتعزيز التعاون في تطوير المشروعات وسلاسل الإمداد المرتبطة بقطاعات الطاقة واستدامتها.\nكما أكد الجانبان على أهمية تعزيز التعاون في عدد من مجالات الطاقة بما فيها توريد البترول والمشتقات البترولية والبتروكيماويات، وبحث فرص المشاريع المشتركة في كامل سلسلة قطاع البتروكيماويات بما فيها التحويلية والمتخصصة، والاستخدامات المبتكرة للمواد الهيدروكربونية، وتبادل المعرفة والخبرات لتطبيق أفضل الممارسات فيما يتعلق بالهيدروجين النظيف، وتمكين التعاون بين الشركات لتعزيز الاستفادة من الموارد المحلية في البلدين، بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها.\nالتغير المناخي\nوفيما يخص مسائل التغير المناخي، أكد الجانبان على أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية للتغير المناخي، واتفاقية باريس، وأعرب الجانب التركي عن دعمه لجهود المملكة في مجال التغير المناخي. واتفق الجانبان على أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون بتعزيز سياسات استخدام الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغير المناخ، مع الأخذ في الاعتبار أولوياتهما والظروف الوطنية المختلفة.\nوأكد الجانبان على تعزيز التعاون المشترك في قطاعي الصناعة والتعدين، والعمل على تفعيل مذكرات التفاهم الموقعة في مجالات التصدير والاستيراد وجذب الاستثمارات في القطاع الصناعي، وتعزيز مجالات التعاون المستقبلية في قطاع الصناعة والصناعات المعدنية، بما في ذلك الصناعات التحويلية والبتروكيماوية، وصناعات السيارات وقطع الغيار، وصناعات الطيران، والموانئ والصناعات البحرية، والصناعات التعدينية، والصناعات الغذائية. ورحّب الجانبان بالتوسع في دخول القطاع الخاص في البلدين في شراكات استثمارية في المجالات الزراعية والصناعات الغذائية، واتفقا على أهمية استمرار التعاون بينهما في مجالات البيئة والمياه والزراعة والأمن الغذائي.\nوعبّر الجانبان عن رغبتهما في تعزيز التعاون والشراكة في المجالات المتعلقة بالاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء.\nكما أكدا على أهمية تفعيل وتعزيز التعاون المشترك في مجالات النقل والخدمات اللوجستية المختلفة، وبحث زيادة عدد الرحلات الجوية بين البلدين.\nالدفاع والأمن\nوفي الجانب الدفاعي والأمني، عبّر الجانبان عن عزمهما على تعزيز التعاون والتنسيق في المجالات الدفاعية، والصناعات العسكرية، وتفعيل الاتفاقيات الموقعة بينهما في هذه المجالات، بما يخدم ويحقق المصالح المشتركة للبلدين، ويسهم في تحقيق الأمن والسلم في المنطقة والعالم. واتفق الجانبان على أهمية تعزيز التعاون الأمني القائم، والتنسيق حيال الموضوعات ذات الاهتمام المشترك، ومنها مكافحة الجرائم بكافة أشكالها، وتعزيز التعاون في مجال مكافحة الإرهاب والتطرف العنيف المؤدي إلى الإرهاب وتمويلهما، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين.\nكما أكد الجانبان على عزمهما تعزيز التعاون الثنائي لمكافحة جرائم الفساد العابرة للحدود بجميع أشكالها، والحرص على تعزيز التواصل الفعّال بين الأجهزة المعنية بمكافحة الفساد في البلدين، لا سيما في مجال التحقيقات بقضايا الفساد، وملاحقة مرتكبيها، واسترداد العائدات المتأتية من جرائم الفساد، وذلك من خلال الاستفادة من الشبكة العالمية لسلطات إنفاذ القانون المعنية بمكافحة الفساد. كما اتفقا على أهمية تعزيز التعاون بينهما لمحاربة التطرف العنيف المؤدي إلى الإرهاب والغلو وخطاب الكراهية والإرهاب بجميع أشكاله ومظاهره، ونشر ثقافة الاعتدال والتسامح.\nوعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال السياحي، والسياحة المستدامة، وتنمية الحركة السياحية بين البلدين، واستكشاف ما تزخر به كل بلد من مقومات سياحية، وتبادل الخبرات، بما يعود بالنفع على القطاع السياحي وتنميته في البلدين. وأكد الجانبان على أهمية تعزيز التعاون والشراكة بينهما في المجالات الثقافية، والبرامج والأنشطة الرياضية.\nكما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون العلمي والتعليمي بين البلدين، وتشجيع الجامعات في البلدين على تعزيز العلاقات المباشرة بينها، ورفع مستوى التعاون البحثي والعلمي في المجالات الحيوية، وتبادل الخبرات في النماذج التعليمية التشغيلية، واستخدام التقنيات الحديثة في التعليم، وإجراء الأبحاث المشتركة، وتطوير المواد التعليمية، والخدمات المقدمة في مجال التربية الخاصة، والتعليم الإلكتروني والتعليم عن بُعد. وبحث الجانبان فرص تطوير التعاون الإعلامي في مجالات الإذاعة والتلفزيون، والتبادل الإخباري، وتبادل الزيارات بين الجانبين.\nالصحة\nوفي المجال الصحي، عبّر الجانبان عن حرصهما على تعزيز التعاون والتنسيق في دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية، ودول مجموعة العشرين لمواجهة تحديات الصحة العالمية، والتعاون في تطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق بين البلدين بشأن الجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب التركي باستضافة المملكة للمؤتمر الوزاري الرابع حول مقاومة مضادات الميكروبات المقرر انعقاده في نوفمبر 2024م، والذي يهدف لدعم نهج الصحة الواحدة من أجل إيجاد الحلول الفعّالة والمستدامة ورفع الجاهزية والاستعداد لمقاومة مضادات الميكروبات.\nوأكد الجانبان على أهمية استمرار التعاون بين البلدين في المحافل والمنظمات الدولية، مثل صندوق النقد والبنك الدوليين ومجموعة العشرين والتنسيق بينهما لدعم الجهود الدولية في مواجهة التحديات الاقتصادية التي يمر بها العالم.\nورحّب الجانبان بتوقيع برنامج الخطة التنفيذية للتعاون في مجالات القدرات والصناعات الدفاعية والأبحاث والتطوير، والتوقيع على عقدي استحواذ بين وزارة الدفاع وشركة (بايكار) التركية، ومذكرات تفاهم للتعاون في مجالات الاستثمار المباشر، والإعلام، والطاقة، وتوقيع (9) مذكرات تفاهم بين القطاع الحكومي والخاص في البلدين خلال منتدى الاستثمار السعودي التركي الذي عقد على هامش الزيارة، والتي شملت مجالات الطاقة، والعقار، والبناء، والتعليم، والتقنيات الرقمية، والصحة، والإعلام.\nالشأن الدولي\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية لصون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم. كما جدد الجانبان إدانتهما واستنكارهما للإساءات المتعمدة للقرآن الكريم، وأكدا على أهمية تضافر الجهود في سبيل نشر قيم الحوار والتسامح والتعايش، ونبذ الكراهية والتطرف والإقصاء، ومنع الإساءة لكافة الأديان والمقدسات.\nوفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب التركي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكافة مناطق اليمن. كما أكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية. وثمّن الجانبان الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام.\nرحّب الجانب التركي باستئناف العلاقات الدبلوماسية بين المملكة وإيران، معرباً عن أمله بأن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأكد الجانبان على أهمية التزام إيران بسلمية برنامجها النووي، والتعاون بشفافية مع الوكالة الدولية للطاقة الذرية، وأهمية مساهمة الجهود في إجراء مفاوضات شاملة تشارك فيها دول المنطقة، وتتناول مصادر تهديد الأمن والسلم الإقليمي والدولي.\nوأعرب الجانب السعودي عن تقديره ودعمه لتطوير العلاقات بين تركيا ومصر الشقيقتين.\nوناقش الجانبان تطورات القضية الفلسطينية، وأعربا عن إدانتهما للاعتداءات والاستفزازات الإسرائيلية المتواصلة في الأراضي الفلسطينية المحتلة، وأكدا على ضرورة تكثيف الجهود الساعية للوصول إلى سلام شامل وتسوية عادلة للقضية الفلسطينية، استناداً إلى مبادرة السلام العربية وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية.\nوحول الأوضاع في السودان، أكد الجانبان على أهمية التزام طرفي الصراع بوقف إطلاق النار الدائم والبناء على إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، بالإضافة إلى المبادرات الإقليمية الأخرى. وحث الجانبان طرفي الصراع على الالتزام بالحوار السياسي من أجل الوصول إلى حل مستدام للصراع، واتخاذ إجراءات ضرورية لتخفيف معاناة الشعب السوداني. كما أكدا على أن حل الأزمة السودانية يمكن تحقيقه من خلال عملية سياسية سودانية داخلية فعلية تحترم سيادة ووحدة السودان، وتحافظ على مؤسسات الدولة السودانية. وشدد الجانبان على ضرورة تكثيف الجهود الدولية الداعمة للاستجابة الإنسانية بالسودان، وأهمية تخفيف المعاناة عن الشعب السوداني.\nوفيما يخص الحرب في أوكرانيا، أكد الجانبان على أهمية إنهاء الحرب من خلال المفاوضات استناداً إلى القانون الدولي، وتغليب الحوار والحلول الدبلوماسية، وبذل كافة الجهود الممكنة لخفض التصعيد بما يسهم في إعادة الأمن والاستقرار، ويحد من التداعيات السلبية لهذه الأزمة. وأشادا بما قدمه البلدان الشقيقان من مساعدات ومبادرات إنسانية مساهمة في تخفيف معاناة الأزمة. وفي الشأن ذاته، أكد الجانبان على أهمية مبادرة البحر الأسود التي تلعب دوراً حيوياً في تعزيز الأمن الغذائي العالمي وضمان استقرار أسعار المواد الغذائية وسلاسل الإمداد.\nفي ختام الزيارة، أعرب فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب التركي الشقيق.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "جدة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الأربعاء 1 المحرم 1445هـ الموافق 19 يولية 2023م، بيان مشترك في ختام زيارة فخامة الرئيس رجب طيب أردوغان رئيس جمهورية تركيا للمملكة، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "انطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية تركيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 29/ 12/ 1444هـ الموافق 17/ 7/ 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "والتقى صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بفخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، في قصر السلام بجدة، حيث عقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في كافة المجالات، وتم تبادل وجهات النظر حول مجمل الأوضاع الإقليمية والدولية الراهنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي بداية الاجتماع، هنأ صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء، فخامة الرئيس أردوغان على فوزه في الانتخابات الأخيرة في تركيا. وثمّن الجانب التركي الجهود التي تبذلها حكومة خادم الحرمين الشريفين وسمو ولي عهده الأمين في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية تركيا. كما أعرب الجانب التركي عن تقديره للدعم الذي قدمته المملكة العربية السعودية لتركيا في أعقاب كارثة الزلزال الذي وقع بتاريخ 6 فبراير 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية تركيا خلال الفترة 23/ 11/ 1443هـ الموافق 22/ 6 / 2022م، وزيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان إلى المملكة العربية السعودية خلال الفترة 28/ 9/ 1443هـ الموافق 29/ 4/ 2022م، من نتائج إيجابية ساهمت في توسيع نطاق التعاون بين البلدين في شتى المجالات، وعززت العلاقات الوثيقة بين المملكة العربية السعودية وجمهورية تركيا. وأكد الجانبان على أهمية استكمال إجراءات تفعيل مجلس التنسيق السعودي التركي، والعمل على تطوير مشاريع ومبادرات مشتركة وتنفيذها في إطار المجلس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة وتركيا في مواجهة هذه التحديات، وأكدا على أهمية رفع وتيرة التعاون في القطاعين التجاري والاستثماري، وحرصهما على دعم فرص التكامل الاقتصادي في عدد من القطاعات المستهدفة، ومن أبرزها: (البنية التحتية، والبناء، والهندسة، والصناعة بما في ذلك الدفاعية والمعدنية، والسياحة البيئية والتراثية، والطاقة المتجددة) وغيرها من المجالات ذات الاهتمام المشترك بين البلدين. وناقشا سبل تعزيز وتنويع التجارة البينية من خلال تكثيف التواصل بين القطاع الخاص في البلدين وتطوير بيئة استثمارية خصبة ومحفزة للقطاع الخاص، وبحث واستكشاف أبرز الفرص الاستثمارية عبر تمكين القطاع الخاص وتقديم التسهيلات وتهيئة بيئة الأعمال المناسبة، وتوفير الممكنات اللازمة وحل أية تحديات تواجه تلك الشركات، وشددا على أهمية الدور الذي يلعبه القطاع الخاص في تعزيز العلاقات الاقتصادية للوصول لمستويات أعلى وأرحب. كما أشاد الجانبان بنتائج المنتدى الاستثماري السعودي التركي الذي عقد على هامش زيارة معالي وزير الاستثمار السعودي خلال شهر ديسمبر 2022م، بمشاركة أكثر من 280 من الشركات الكبرى (السعودية والتركية)، والذي نتج عنه توقيع (12) اتفاقية ومذكرة تفاهم للقطاعين الحكومي والخاص، وعبّرا عن ترحيبهما بعقد المنتدى الاستثماري السعودي التركي (الخاص بالمجال السياحي) المزمع عقده أواخر شهر أغسطس من هذا العام في مدينة اسطنبول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة، أكد الجانبان على أهمية استقرار أسواق الطاقة العالمية، ورحّبت تركيا بدور المملكة في دعم توازن أسواق البترول العالمية، بما يخدم مصالح الدول المنتجة والمستهلكة، ويحقق النمو الاقتصادي المستدام. وعبّرا عن تطلعهما إلى تعزيز التعاون في مجالات الطاقة بما فيها الطاقة المتجددة، والربط الكهربائي بين البلدين، وتصدير الكهرباء من المملكة إلى تركيا وأوروبا، وكفاءة الطاقة، والابتكار والتقنيات النظيفة للموارد الهيدروكربونية، والوقود المنخفض الكربون بما فيه الهيدروجين، وتم بحث خيارات للتعاون للاستخدامات السلمية النووية والجوانب الرقابية لها، وتعزيز التعاون في تطوير المشروعات وسلاسل الإمداد المرتبطة بقطاعات الطاقة واستدامتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكد الجانبان على أهمية تعزيز التعاون في عدد من مجالات الطاقة بما فيها توريد البترول والمشتقات البترولية والبتروكيماويات، وبحث فرص المشاريع المشتركة في كامل سلسلة قطاع البتروكيماويات بما فيها التحويلية والمتخصصة، والاستخدامات المبتكرة للمواد الهيدروكربونية، وتبادل المعرفة والخبرات لتطبيق أفضل الممارسات فيما يتعلق بالهيدروجين النظيف، وتمكين التعاون بين الشركات لتعزيز الاستفادة من الموارد المحلية في البلدين، بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغير المناخي",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص مسائل التغير المناخي، أكد الجانبان على أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية للتغير المناخي، واتفاقية باريس، وأعرب الجانب التركي عن دعمه لجهود المملكة في مجال التغير المناخي. واتفق الجانبان على أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون بتعزيز سياسات استخدام الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغير المناخ، مع الأخذ في الاعتبار أولوياتهما والظروف الوطنية المختلفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على تعزيز التعاون المشترك في قطاعي الصناعة والتعدين، والعمل على تفعيل مذكرات التفاهم الموقعة في مجالات التصدير والاستيراد وجذب الاستثمارات في القطاع الصناعي، وتعزيز مجالات التعاون المستقبلية في قطاع الصناعة والصناعات المعدنية، بما في ذلك الصناعات التحويلية والبتروكيماوية، وصناعات السيارات وقطع الغيار، وصناعات الطيران، والموانئ والصناعات البحرية، والصناعات التعدينية، والصناعات الغذائية. ورحّب الجانبان بالتوسع في دخول القطاع الخاص في البلدين في شراكات استثمارية في المجالات الزراعية والصناعات الغذائية، واتفقا على أهمية استمرار التعاون بينهما في مجالات البيئة والمياه والزراعة والأمن الغذائي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن رغبتهما في تعزيز التعاون والشراكة في المجالات المتعلقة بالاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكدا على أهمية تفعيل وتعزيز التعاون المشترك في مجالات النقل والخدمات اللوجستية المختلفة، وبحث زيادة عدد الرحلات الجوية بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدفاع والأمن",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الدفاعي والأمني، عبّر الجانبان عن عزمهما على تعزيز التعاون والتنسيق في المجالات الدفاعية، والصناعات العسكرية، وتفعيل الاتفاقيات الموقعة بينهما في هذه المجالات، بما يخدم ويحقق المصالح المشتركة للبلدين، ويسهم في تحقيق الأمن والسلم في المنطقة والعالم. واتفق الجانبان على أهمية تعزيز التعاون الأمني القائم، والتنسيق حيال الموضوعات ذات الاهتمام المشترك، ومنها مكافحة الجرائم بكافة أشكالها، وتعزيز التعاون في مجال مكافحة الإرهاب والتطرف العنيف المؤدي إلى الإرهاب وتمويلهما، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكد الجانبان على عزمهما تعزيز التعاون الثنائي لمكافحة جرائم الفساد العابرة للحدود بجميع أشكالها، والحرص على تعزيز التواصل الفعّال بين الأجهزة المعنية بمكافحة الفساد في البلدين، لا سيما في مجال التحقيقات بقضايا الفساد، وملاحقة مرتكبيها، واسترداد العائدات المتأتية من جرائم الفساد، وذلك من خلال الاستفادة من الشبكة العالمية لسلطات إنفاذ القانون المعنية بمكافحة الفساد. كما اتفقا على أهمية تعزيز التعاون بينهما لمحاربة التطرف العنيف المؤدي إلى الإرهاب والغلو وخطاب الكراهية والإرهاب بجميع أشكاله ومظاهره، ونشر ثقافة الاعتدال والتسامح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال السياحي، والسياحة المستدامة، وتنمية الحركة السياحية بين البلدين، واستكشاف ما تزخر به كل بلد من مقومات سياحية، وتبادل الخبرات، بما يعود بالنفع على القطاع السياحي وتنميته في البلدين. وأكد الجانبان على أهمية تعزيز التعاون والشراكة بينهما في المجالات الثقافية، والبرامج والأنشطة الرياضية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون العلمي والتعليمي بين البلدين، وتشجيع الجامعات في البلدين على تعزيز العلاقات المباشرة بينها، ورفع مستوى التعاون البحثي والعلمي في المجالات الحيوية، وتبادل الخبرات في النماذج التعليمية التشغيلية، واستخدام التقنيات الحديثة في التعليم، وإجراء الأبحاث المشتركة، وتطوير المواد التعليمية، والخدمات المقدمة في مجال التربية الخاصة، والتعليم الإلكتروني والتعليم عن بُعد. وبحث الجانبان فرص تطوير التعاون الإعلامي في مجالات الإذاعة والتلفزيون، والتبادل الإخباري، وتبادل الزيارات بين الجانبين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجال الصحي، عبّر الجانبان عن حرصهما على تعزيز التعاون والتنسيق في دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية، ودول مجموعة العشرين لمواجهة تحديات الصحة العالمية، والتعاون في تطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق بين البلدين بشأن الجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب التركي باستضافة المملكة للمؤتمر الوزاري الرابع حول مقاومة مضادات الميكروبات المقرر انعقاده في نوفمبر 2024م، والذي يهدف لدعم نهج الصحة الواحدة من أجل إيجاد الحلول الفعّالة والمستدامة ورفع الجاهزية والاستعداد لمقاومة مضادات الميكروبات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على أهمية استمرار التعاون بين البلدين في المحافل والمنظمات الدولية، مثل صندوق النقد والبنك الدوليين ومجموعة العشرين والتنسيق بينهما لدعم الجهود الدولية في مواجهة التحديات الاقتصادية التي يمر بها العالم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بتوقيع برنامج الخطة التنفيذية للتعاون في مجالات القدرات والصناعات الدفاعية والأبحاث والتطوير، والتوقيع على عقدي استحواذ بين وزارة الدفاع وشركة (بايكار) التركية، ومذكرات تفاهم للتعاون في مجالات الاستثمار المباشر، والإعلام، والطاقة، وتوقيع (9) مذكرات تفاهم بين القطاع الحكومي والخاص في البلدين خلال منتدى الاستثمار السعودي التركي الذي عقد على هامش الزيارة، والتي شملت مجالات الطاقة، والعقار، والبناء، والتعليم، والتقنيات الرقمية، والصحة، والإعلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشأن الدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية لصون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم. كما جدد الجانبان إدانتهما واستنكارهما للإساءات المتعمدة للقرآن الكريم، وأكدا على أهمية تضافر الجهود في سبيل نشر قيم الحوار والتسامح والتعايش، ونبذ الكراهية والتطرف والإقصاء، ومنع الإساءة لكافة الأديان والمقدسات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب التركي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكافة مناطق اليمن. كما أكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية. وثمّن الجانبان الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّب الجانب التركي باستئناف العلاقات الدبلوماسية بين المملكة وإيران، معرباً عن أمله بأن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأكد الجانبان على أهمية التزام إيران بسلمية برنامجها النووي، والتعاون بشفافية مع الوكالة الدولية للطاقة الذرية، وأهمية مساهمة الجهود في إجراء مفاوضات شاملة تشارك فيها دول المنطقة، وتتناول مصادر تهديد الأمن والسلم الإقليمي والدولي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانب السعودي عن تقديره ودعمه لتطوير العلاقات بين تركيا ومصر الشقيقتين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وناقش الجانبان تطورات القضية الفلسطينية، وأعربا عن إدانتهما للاعتداءات والاستفزازات الإسرائيلية المتواصلة في الأراضي الفلسطينية المحتلة، وأكدا على ضرورة تكثيف الجهود الساعية للوصول إلى سلام شامل وتسوية عادلة للقضية الفلسطينية، استناداً إلى مبادرة السلام العربية وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحول الأوضاع في السودان، أكد الجانبان على أهمية التزام طرفي الصراع بوقف إطلاق النار الدائم والبناء على إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، بالإضافة إلى المبادرات الإقليمية الأخرى. وحث الجانبان طرفي الصراع على الالتزام بالحوار السياسي من أجل الوصول إلى حل مستدام للصراع، واتخاذ إجراءات ضرورية لتخفيف معاناة الشعب السوداني. كما أكدا على أن حل الأزمة السودانية يمكن تحقيقه من خلال عملية سياسية سودانية داخلية فعلية تحترم سيادة ووحدة السودان، وتحافظ على مؤسسات الدولة السودانية. وشدد الجانبان على ضرورة تكثيف الجهود الدولية الداعمة للاستجابة الإنسانية بالسودان، وأهمية تخفيف المعاناة عن الشعب السوداني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص الحرب في أوكرانيا، أكد الجانبان على أهمية إنهاء الحرب من خلال المفاوضات استناداً إلى القانون الدولي، وتغليب الحوار والحلول الدبلوماسية، وبذل كافة الجهود الممكنة لخفض التصعيد بما يسهم في إعادة الأمن والاستقرار، ويحد من التداعيات السلبية لهذه الأزمة. وأشادا بما قدمه البلدان الشقيقان من مساعدات ومبادرات إنسانية مساهمة في تخفيف معاناة الأزمة. وفي الشأن ذاته، أكد الجانبان على أهمية مبادرة البحر الأسود التي تلعب دوراً حيوياً في تعزيز الأمن الغذائي العالمي وضمان استقرار أسعار المواد الغذائية وسلاسل الإمداد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في ختام الزيارة، أعرب فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب التركي الشقيق.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}