{
  "law_id": "uqn_24955",
  "law_name": "صدور «إعلان البحرين» في ختام الدورة الثالثة والثلاثين لمجلس جامعة الدول العربية",
  "title": "صدور «إعلان البحرين» في ختام الدورة الثالثة والثلاثين لمجلس جامعة الدول العربية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/11/08",
  "issue_date_gregorian": "16/05/2024",
  "publish_date_hijri": "1445/11/08",
  "publish_date_gregorian": "16/05/2024",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24955",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المنامة - واس\nصدر يوم الخميس 8 ذو القعدة 1445هـ الموافق 16 مايو 2024م، بيان «إعلان البحرين» في ختام الدورة العادية الثالثة والثلاثين لمجلس جامعة الدول العربية على مستوى القمة، (قمة البحرين)، فيما يلي نصه:\nإعلان البحرين\nالخميس 8 ذو القعدة 1445هـ الموافق 16 مايو 2024م\nبدعوة كريمة من حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، عقد أصحاب الجلالة والفخامة والسمو قادة الدول العربية، الدورة العادية الثالثة والثلاثين لمجلس جامعة الدول العربية على مستوى القمة، (قمة البحرين)، برئاسة جلالة ملك مملكة البحرين، تأكيداً على ما يجمع بين الدول العربية من أواصر الأخوة والتاريخ والمصير المشترك.\nوإيماناً بأهمية العمل العربي المشترك في الحفاظ على أمن واستقرار الدول العربية والتعاون والتكامل في كافة المجالات، وتأكيداً على أهمية التعامل برؤية استراتيجية موحدة مع التحديات ومتطلبات التنمية المستدامة لما فيه الخير والنفع للشعوب العربية.\nوإدراكاً للأهمية الاستراتيجية للأمة العربية على الساحة العالمية، وإمكانياتها الاقتصادية ومواردها البشرية، وضرورة تهيئة الظروف لتعزيز التعاون وبناء الشراكات الاقتصادية وتحقيق التنمية الشاملة القائمة على المصالح المشتركة والمنافع المتبادلة، بما يلبي تطلعات شعوبنا العربية ويحقق النمو والازدهار.\nوإيماناً بقيم التسامح والتعايش الإنساني، وتعزيز الأخوة الإنسانية والاحترام المتبادل بين أمم وشعوب العالم، ودعم الحوار والتفاهم بين الأديان والثقافات والحضارات، وتعزيز السلم والاستقرار العالمي، وتمسكنا بمبادئ ديننا الإسلامي وقيمنا العربية الأصيلة، وتكريس التآخي والتآلف والتعاون بين دول العالم لما فيه خير وصالح البشرية.\nوالتزاماً بمبادئ حسن الجوار، وعدم التدخل في الشؤون الداخلية، والاحترام المتبادل، وحل الخلافات بالطرق السلمية، وتوجيه الجهود نحو تحقيق السلم والأمن والاستقرار في منطقة الشرق الأوسط.\nوحرصاً على التمسك بالتضامن والتكاتف والتآزر للتعامل الجماعي مع الظروف الراهنة، وتكريساً لأهمية التواصل والتعاون والتكامل لتعزيز التقدم الجماعي لدولنا في كافة المجالات نحو منطقة آمنة ومستقرة ومزدهرة تلبي مصالح وتطلعات شعوبها.\nنحن قادة الدول العربية مجتمعين:\n1- نعرب عن التعازي لدولة الكويت وشعبها الشقيق بوفاة المغفور له بإذن الله تعالى الشيخ نواف الأحمد الجابر الصباح أمير الكويت الراحل طيب الله ثراه، ونبارك لصاحب السمو الشيخ مشعل الأحمد الجابر الصباح، تولي سموه مقاليد الحكم في دولة الكويت، متمنين لسموه التوفيق والسداد ولشعب الكويت الخير والنماء والازدهار.\n2- نعرب عن التقدير للجهود الطيبة التي بذلتها المملكة العربية السعودية خلال فترة رئاستها للقمة العربية الثانية والثلاثين، والمساعي الخيرة التي تقوم بها لتوحيد الجهود، ودعم العمل العربي المشترك، وتعزيز الأمن الإقليمي، والدفاع عن مصالح الدول العربية وشعوبها.\n3- نؤكد على أهمية استمرار اللجنة الوزارية العربية الإسلامية المشتركة في جهودها المستهدفة وقف العدوان الإسرائيلي على قطاع غزة وإنهاء الكارثة الإنسانية التي يعاني منها أكثر من مليونين وثلاثمائة ألف مواطن فلسطيني، وحشد موقف دولي داعم لحق الشعب الفلسطيني الشقيق بالعيش بأمن وأمان وحرية في دولته المستقلة ذات السيادة على ترابه الوطني. ونشكر اللجنة على جهودها على الساحتين الإقليمية والدولية، معربين عن التقدير لجهود الأمانة العامة لجامعة الدول العربية في التحضير والترتيب لعقد القمة الثالثة والثلاثين.\n4- نؤكد على ضرورة وقف العدوان الإسرائيلي على قطاع غزة فوراً، وخروج قوات الاحتلال الإسرائيلي من جميع مناطق القطاع، ورفع الحصار المفروض عليه، وإزالة جميع المعوقات وفتح جميع المعابر أمام إدخال مساعدات إنسانية كافية لجميع أنحائه، وتمكين منظمات الأمم المتحدة، وخصوصاً وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين (الأونروا) من العمل، وتوفير الدعم المالي لها للقيام بمسؤولياتها بحرية وبأمان، مجددين رفضنا القاطع لأي محاولات للتهجير القسري للشعب الفلسطيني من أرضه بقطاع غزة والضفة الغربية بما في ذلك القدس الشرقية. وندعو إلى اتخاذ إجراءات عاجلة لوقف إطلاق النار الفوري والدائم وإنهاء العدوان في قطاع غزة، وتوفير الحماية للمدنيين، وإطلاق سراح الرهائن والمحتجزين.\nوفي هذا السياق ندين بشدة عرقلة إسرائيل لجهود وقف إطلاق النار في قطاع غزة، وإمعانها في التصعيد العسكري من خلال إقدامها على توسيع عدوانها على مدينة رفح الفلسطينية رغم التحذيرات الدولية من العواقب الإنسانية الكارثية لذلك.\nكما ندين سيطرة القوات الإسرائيلية على الجانب الفلسطيني من معبر رفح بهدف تشديد الحصار على المدنيين في القطاع، مما أدى إلى توقف عمل المعبر وتوقف تدفق المساعدات الإنسانية، وفقدان سكان غزة من الشعب الفلسطيني لشريان الحياة الرئيسي، ونطالب إسرائيل في هذا الصدد بالانسحاب من رفح، من أجل ضمان النفاذ الإنساني الآمن.\nونؤكد الموقف العربي الثابت والداعم للقضية الفلسطينية، باعتبارها القضية المركزية وعصب السلام والاستقرار في المنطقة، ورفضنا القاطع لكل محاولات تهجير الشعب الفلسطيني داخل أرضه أو إلى خارجها باعتباره خرقاً واضحاً للقانون الدولي، سنتصدى له جماعياً. ونؤكد إدانتنا الشديدة لجميع الإجراءات والممارسات الإسرائيلية اللاشرعية التي تستهدف الشعب الفلسطيني الشقيق وتحرمه من حقه في الحرية والدولة والحياة والكرامة الإنسانية الذي كفلته القوانين الدولية.\nونجدد موقفنا الثابت ودعوتنا إلى تسوية سلمية عادلة وشاملة للقضية الفلسطينية، ونؤيد دعوة فخامة الرئيس محمود عباس رئيس دولة فلسطين، لعقد مؤتمر دولي للسلام، واتخاذ خطوات لا رجعة فيها لتنفيذ حل الدولتين وفق مبادرة السلام العربية وقرارات الشرعية الدولية لإقامة الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من يونيو/حزيران عام 1967 وعاصمتها القدس الشرقية، وقبول عضويتها في الأمم المتحدة دولة مستقلة كاملة السيادة كغيرها من دول العالم، وضمان استعادة كافة الحقوق المشروعة للشعب الفلسطيني وخاصة حقه في العودة وتقرير المصير وتمكينه ودعمه.\nونطالب المجتمع الدولي بتنفيذ قرارات مجلس الأمن التي صدرت منذ اندلاع الحرب على قطاع غزة، بما فيها القرار 2720، ونحث كبيرة منسقي الأمم المتحدة للشؤون الإنسانية على الإسراع بإنشاء وتفعيل الآلية الأممية التي نص القرار على إنشائها داخل قطاع غزة لتسهيل دخول المساعدات الإنسانية إلى القطاع، والتغلب على كل العراقيل التي تفرضها إسرائيل أمام دخول المساعدات بالكم الكافي للاستجابة للكارثة الإنسانية التي يعاني منها القطاع. وندعو إلى تنسيق جهد عربي مشترك لتقديم المساعدات الإنسانية لقطاع غزة بشكل عاجل وفوري، بالتعاون مع منظمات الأمم المتحدة ذات الصلة.\nوفي هذا السياق ندعو المجتمع الدولي إلى الوفاء بالتزاماته القانونية واتخاذ إجراءات حاسمة لإنهاء الاحتلال الإسرائيلي للأراضي العربية المحتلة في يونيو عام 1967م، بما في ذلك الجولان السوري المحتل وجنوب لبنان، وتنفيذ قرارات مجلس الأمن ذات الصلة.\nونؤكد ضرورة وقف إسرائيل، القوة القائمة بالاحتلال، جميع إجراءاتها اللاشرعية التي تنتهك حقوق الشعب الفلسطيني، وتقوض حل الدولتين وفرص تحقيق السلام العادل والشامل في المنطقة، وبما في ذلك بناء المستوطنات وتوسعتها، ومصادرة الأراضي الفلسطينية وتهجير الفلسطينيين من بيوتهم.\nونؤكد ضرورة وقف جميع العمليات العسكرية الإسرائيلية وإرهاب المستوطنين ضد الشعب الفلسطيني في الضفة الغربية المحتلة، وإنهاء جميع الإجراءات التي تعيق نمو الاقتصاد الفلسطيني، بما فيها احتجاز الأموال الفلسطينية، في خرق للقانون الدولي والقانون الدولي الإنساني وقرارات الشرعية الدولية.\nونشدد على قدسية مدينة القدس المحتلة ومكانتها عند الأديان السماوية، ونرفض وندين كل المحاولات الإسرائيلية المستهدفة تهويد القدس وتغيير هويتها العربية الإسلامية والمسيحية، وتغيير الوضع التاريخي والقانوني القائم فيها وفي مقدساتها، وتوفير الحماية للأماكن المقدسة في بيت لحم وعدم المساس بهويتها الثقافية وقدسيتها الدينية.\nونؤكد دعمنا الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس، ودورها في حماية هويتها العربية الإسلامية والمسيحية، ودورها في الحفاظ على الوضع التاريخي والقانوني القائم في القدس ومقدساتها، وبأن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع هو مكان عبادة خالصاً للمسلمين فقط، والتأكيد على أن إدارة أوقاف القدس، وشؤون المسجد الأقصى المبارك الأردنية، هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة شؤون المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه.\nونؤكد دعمنا دور رئاسة لجنة القدس ووكالة بيت مال القدس برئاسة جلالة الملك محمد السادس ملك المملكة المغربية.\nونعرب عن القلق الشديد من التصعيد العسكري الأخير في المنطقة وخطورة انعكاساته على الأمن والاستقرار الإقليمي، وندعو كافة الأطراف إلى ضبط النفس وتجنيب المنطقة وشعوبها مخاطر الحرب وزيادة حدة التوتر، ونطالب مجلس الأمن الدولي بتحمل مسؤوليته تجاه حفظ الأمن والسلم الدوليّين، والعمل على تنفيذ قراراته المتعلقة بالوقف الدائم لإطلاق النار في غزة، والحيلولة دون تفاقم الأزمة وتوسع رقعة الحرب في منطقة الشرق الأوسط.\nوندعو المجتمع الدولي إلى القيام بمسؤولياته لمتابعة جهود دفع عملية السلام وصولاً إلى تحقيق السلام العادل والشامل على أساس حل الدولتين، الذي يجسد الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية على خطوط الرابع من يونيو/حزيران 1967 لتعيش بأمن وسلام إلى جانب إسرائيل وفق قرارات الشرعية الدولية والمرجعيات المعتمدة بما فيها مبادرة السلام العربية.\nوندعو إلى نشر قوات حماية وحفظ سلام دولية تابعة للأمم المتحدة في الأرض الفلسطينية المحتلة إلى حين تنفيذ حل الدولتين.\nونؤكد في هذا الإطار على المسؤولية التي تقع على عاتق مجلس الأمن، لاتخاذ إجراءات واضحة لتنفيذ حل الدولتين، ونشدد على ضرورة وضع سقف زمني للعملية السياسية وإصدار قرار من مجلس الأمن تحت الفصل السابع بإقامة الدولة الفلسطينية المستقلة ذات السيادة والقابلة للحياة والمتواصلة الأراضي، على خطوط الرابع من يونيو/ حزيران لعام 1967 وعاصمتها القدس الشرقية، وإنهاء أي تواجد للاحتلال على أرضها، مع تحميل إسرائيل مسؤولية تدمير المدن والمنشآت المدنية في قطاع غزة.\nنرحب بقرار الجمعية العامة للأمم المتحدة في اجتماعها بتاريخ 10 مايو 2024م بشأن طلب دولة فلسطين للحصول على عضوية كاملة بالأمم المتحدة بتأييد من 143 دولة، وندعو مجلس الأمن الدولي إلى إعادة النظر في قراره الصادر بهذا الخصوص في جلسته بتاريخ 18 أبريل 2024م، ونطلب من المجلس أن يكون منصفاً ومسانداً لحقوق الشعب الفلسطيني في الحياة والحرية والكرامة الإنسانية، والعمل على تنفيذ قراراته ذات الصلة بالقضية الفلسطينية والأراضي العربية المحتلة. ونثمن مواقف الدول التي اعترفت بالدولة الفلسطينية والتي أعلنت أنها ستعترف بها.\nوندعو كافة الفصائل الفلسطينية للانضواء تحت مظلة منظمة التحرير الفلسطينية، الممثل الشرعي والوحيد للشعب الفلسطيني، والتوافق على مشروع وطني جامع ورؤية استراتيجية موحدة لتكريس الجهود لتحقيق تطلعات الشعب الفلسطيني لنيل حقوقه المشروعة وإقامة دولته الوطنية المستقلة على ترابه الوطني على أساس حل الدولتين ووفق قرارات الشرعية الدولية والمرجعيات المعتمدة.\n5- نعبّر عن كامل تضامننا مع جمهورية السودان الشقيق، في الحفاظ على سيادته واستقلاله ووحدة أراضيه والحفاظ على مؤسسات الدولة السودانية وفي طليعتها القوات المسلحة، وندعو إلى الالتزام بتنفيذ إعلان جدة بغية التوصل إلى وقف لإطلاق نار يكفل فتح مسارات الإغاثة الإنسانية وحماية المدنيين. كما نحث الحكومة السودانية وقوات الدعم السريع على الانخراط الجاد والفعّال مع مبادرات تسوية الأزمة ومن بينها منبر جدة ودول الجوار وغيرها، من أجل إنهاء الصراع الدائر واستعادة الأمن والاستقرار في السودان وإنهاء محنة الشعب السوداني الشقيق.\n6- نؤكد من جديد على ضرورة إنهاء الأزمة السورية، بما ينسجم مع قرار مجلس الأمن رقم 2254، وبما يحفظ أمن سوريا وسيادتها ووحدة أراضيها، ويحقق طموحات شعبها، ويخلصها من الإرهاب، ويوفر البيئة الكفيلة بالعودة الكريمة والآمنة والطوعية للاجئين. ونرفض التدخل في شؤون سوريا الداخلية، وأي محاولات لإحداث تغييرات ديموغرافية فيها.\nونؤكد أهمية دور لجنة الاتصال العربية والمبادرة العربية لحل الأزمة وضرورة تنفيذ بيان عمّان. كما ندعم جهود الأمم المتحدة في هذا السياق. ونؤكد ضرورة إيجاد الظروف الكفيلة بتحقيق العودة الكريمة والآمنة والطوعية للاجئين السوريين إلى بلدهم، بما في ذلك رفع التدابير القسرية الأحادية المفروضة على سورية، وضرورة استمرار المجتمع الدولي في تحمل مسؤولياته إزاءهم ودعم الدول المستضيفة إلى حين تحقيق عودتهم الكريمة والآمنة والطوعية إلى سورية، وفقاً للمعايير الدولية. ونحذر من تداعيات تراجع الدعم الدولي للاجئين السوريين وللدول المستضيفة لهم.\n7- نجدد دعمنا الثابت لمجلس القيادة الرئاسي في الجمهورية اليمنية برئاسة فخامة الدكتور رشاد محمد العليمي، ومساندة جهود الحكومة اليمنية في سعيها لتحقيق المصالحة الوطنية بين كافة مكونات الشعب اليمني الشقيق ووحدة الصف اليمني تحقيقاً للأمن والاستقرار في اليمن، وتأييد المساعي الأممية والإقليمية الرامية إلى التوصل إلى حل سياسي شامل للأزمة اليمنية وفق المرجعيات المعتمدة دولياً ممثلة في المبادرة الخليجية وآليتها التنفيذية ومخرجات الحوار الوطني اليمني وقرار مجلس الأمن رقم 2216، بما يحقق غايتنا الجماعية لتحقيق التطلعات المشروعة للشعب اليمني الشقيق في السلام والاستقرار والنماء والازدهار.\n8- نعرب عن دعمنا الكامل لدولة ليبيا وسيادتها واستقلالها ووحدة أراضيها ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة من أراضيها في مدى زمني محدد، وندعو مجلس النواب الليبي والمجلس الأعلى للدولة الاستشاري بضرورة سرعة التوافق على إصدار القوانين الانتخابية التي تلبي مطالب الشعب الليبي لتحقيق الانتخابات البرلمانية والرئاسية المتزامنة وإنهاء الفترات الانتقالية، ونؤكد على دعم جهود التوصل إلى تسوية سياسية بما يتسق مع مرجعيات الحل، وصولاً إلى إجراء الانتخابات الرئاسية والبرلمانية بالتزامن في أقرب وقت، وإجراء الانتخابات وتوحيد مؤسسات الدولة، لتحقيق تطلعات الشعب الليبي. وندعو كافة الأطراف في ليبيا إلى مواصلة العملية السياسية وتحقيق المصالحة الوطنية بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته للسلم والاستقرار والازدهار. مشيدين بجهود دول جوار ليبيا وجامعة الدول العربية والأمم المتحدة والاتحاد الأفريقي لتقريب وجهات النظر بين الأطراف الليبية لاستعادة الوحدة الليبية والتوصل إلى تسوية سياسية للأزمة الليبية.\n9- كما نؤكد دعمنا للجمهورية اللبنانية وسيادتها واستقرارها ووحدة أراضيها، ونحث جميع الأطراف اللبنانية على إعطاء الأولوية لانتخاب رئيس للجمهورية، وتعزيز عمل المؤسسات الدستورية، ومعالجة التحديات السياسية والأمنية، وتنفيذ الإصلاحات الاقتصادية الضرورية، وتعزيز قدرات الجيش اللبناني وقوى الأمن الداخلي للحفاظ على أمن لبنان واستقراره وحماية حدوده المعترف بها دولياً بوجه الاعتداءات الإسرائيلية.\n10- نؤكد دعمنا الثابت لسيادة واستقلال جمهورية الصومال الفيدرالية ووحدة أراضيها والتضامن مع الصومال في حماية سيادته ومواجهة أية إجراءات قد تنتقص من ذلك، ومساندة جهود الحكومة الصومالية في مكافحة الإرهاب، والحفاظ على الأمن والاستقرار، ودفع مسيرة التنمية المستدامة والازدهار لما فيه الخير والنفع للشعب الصومالي الشقيق.\n11- نؤكد سيادة دولة الإمارات العربية المتحدة على جزرها الثلاث (طنب الكبرى وطنب الصغرى، وأبو موسى)، وندعو الجمهورية الإسلامية الإيرانية إلى التجاوب مع مبادرة دولة الإمارات العربية المتحدة لإيجاد حل سلمي لهذه القضية من خلال المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية، وفقاً لقواعد القانون الدولي وميثاق الأمم المتحدة، بما يسهم في بناء الثقة وتعزيز الأمن والاستقرار في منطقة الخليج العربي.\n12- نؤكد أن الأمن المائي العربي جزء لا يتجزأ من الأمن القومي العربي، خاصة لكل من جمهورية مصر العربية وجمهورية السودان، والتشديد على رفض أي عمل أو إجراء يمس بحقوقهما في مياه النيل، وكذلك بالنسبة للجمهورية العربية السورية، وجمهورية العراق فيما يخص نهري دجلة والفرات، والتضامن معهما في اتخاذ ما يرونه من إجراءات لحماية أمنهما ومصالحهما المائية، معربين عن القلق البالغ من الاستمرار في الإجراءات الأحادية التي من شأنها إلحاق ضرر بمصالحهما المائية.\n13- نجدد رفضنا الكامل وبشدة لأي دعم للجماعات المسلحة أو الميليشيات التي تعمل خارج نطاق سيادة الدول وتتبع أو تنفذ أجندات خارجية تتعارض مع المصالح العليا للدول العربية، مع التأكيد على التضامن مع كافة الدول العربية في الدفاع عن سيادتها ووحدة أراضيها وحماية مؤسساتها الوطنية ضد أية محاولات خارجية للاعتداء، أو فرض النفوذ، أو تقويض السيادة، أو المساس بالمصالح العربية.\n14- نؤكد بقوة موقفنا الثابت ضد الإرهاب بكافة أشكاله وصوره، والرفض القاطع لدوافعه ومبرراته، ونعمل على تجفيف مصادر تمويله، ودعم الجهود الدولية لمحاربة التنظيمات الإرهابية المتطرفة، ومنع تمويلها، ومواجهة التداعيات الخطيرة للإرهاب على المنطقة وتهديده للسلم والأمن الدوليين.\n15- ندعو إلى اتخاذ إجراءات رادعة في سبيل مكافحة التطرف وخطاب الكراهية والتحريض، وإدانة هذه الأعمال أينما كانت، لما لها من تأثير سلبي على السلم الاجتماعي واستدامة السلام والأمن الدوليين، ومن تشجيع لتفشي النزاعات وتصعيدها وتكرارها حول العالم، وزعزعة الأمن والاستقرار، وذلك وفقاً للقرارات الصادرة من الجامعة العربية، ومجلس الأمن التابع للأمم المتحدة. كما ندعو كافة الدول إلى تعزيز قيم التسامح والتعايش السلمي والأخوة الإنسانية، ونبذ الكراهية والطائفية والتعصب والتمييز والتطرف بمختلف أشكاله.\n16- نؤكد التمسك بحرية الملاحة البحرية في المياه الدولية وفقاً لقواعد القانون الدولي واتفاقيات قانون البحار، وضمان حرية الملاحة في البحر الأحمر وبحر العرب وبحر عمان والخليج العربي، وندين بشدة التعرض للسفن التجارية بما يهدد حرية الملاحة والتجارة الدولية ومصالح دول وشعوب العالم.\n17- نكرر دعوتنا الى شرق أوسط خالٍ من الأسلحة النووية وأسلحة الدمار الشامل، وندعم حق الدول في امتلاك الطاقة النووية السلمية، ونحثها على الوفاء بالتزاماتها والتعاون الكامل مع الوكالة الدولية للطاقة الذرية، وإلى عدم تجاوز نسب تخصيب اليورانيوم التي تتطلبها الاستخدامات السلمية للطاقة النووية.\n18- نؤكد عزمنا على مواصلة الجهود لتعزيز الشراكات والحوارات الاستراتيجية والتعاون المشترك مع التكتلات الدولية والدول الصديقة على كافة المستويات السياسية والأمنية والاقتصادية والاجتماعية، وذلك في إطار مبادئ الاحترام المتبادل، وعدم التدخل في الشؤون الداخلية للدول العربية، والحوار البنّاء والتفاهم والتنسيق المشترك، لتعزيز المصالح المشتركة ودفع عجلة التنمية والازدهار، ولمواجهة كافة التحديات المعاصرة.\n19- نؤكد من جديد حرصنا على التعاون الوثيق مع الأمم المتحدة ووكالاتها المتخصصة، والالتزام بمبادئ ميثاق الأمم المتحدة والقانون الدولي للحفاظ على الأمن والسلم الدوليين، ودعم جهودها لمعالجة التحديات العالمية، بما فيها تحقيق الأهداف الأممية للتنمية المستدامة 2030، وتغير المناخ، وحماية البيئة، وحقوق الإنسان، والفقر، والأمن المائي والغذائي، والطاقة المتجددة، والاستخدام السلمي للطاقة النووية.\n20- نعرب عن تقديرنا لمملكة البحرين على استضافتها للقمة العربية الثالثة والثلاثين، وما أبدته من حرص واهتمام بتطوير آفاق التعاون العربي المشترك في مختلف المجالات، وما اقترحته من مبادرات تستهدف خلق البيئة الآمنة والمستقرة لكافة شعوب الشرق الأوسط والبدء في مرحلة التعافي للمنطقة، وهي على النحو التالي:\nأ- إصدار دعوة جماعية لعقد مؤتمر دولي تحت رعاية الأمم المتحدة، لحل القضية الفلسطينية على أساس حل الدولتين، بما ينهي الاحتلال الإسرائيلي لكافة الأراضي العربية المحتلة، ويجسّد الدولة الفلسطينية المستقلة، ذات السيادة، والقابلة للحياة وفقاً لقرارات الشرعية الدولية، للعيش بأمن وسلام إلى جانب إسرائيل سبيلاً لتحقيق السلام العادل والشامل.\nب- توجيه وزراء خارجية الدول العربية بالتحرك الفوري والتواصل مع وزراء خارجية دول العالم لحثهم على الاعتراف السريع بدولة فلسطين، على أن يتم التشاور بين وزراء الخارجية حول كيفية هذا التحرك، وإفادة الأمانة العامة لجامعة الدول العربية، وذلك دعماً للمساعي العربية للحصول على العضوية الكاملة لدولة فلسطين في الأمم المتحدة كدولة مستقلة وذات سيادة كاملة، وتكثيف الجهود العربية مع جميع أعضاء مجلس الأمن لتحقيق هذا الاعتراف.\nج- توفير الخدمات التعليمية للمتأثرين من الصراعات والنزاعات بالمنطقة، ممن حرموا من حقهم في التعليم النظامي بسبب الأوضاع الأمنية والسياسية وتداعيات النزوح واللجوء والهجرة، بالتعاون والتنسيق بين جامعة الدول العربية ومنظمة الأمم المتحدة للثقافة والعلم والتربية (اليونسكو) ومملكة البحرين.\nد- تحسين الرعاية الصحية للمتأثرين من الصراعات والنزاعات بالمنطقة، وتطوير صناعة الدواء واللقاحات في الدول العربية، وضمان توفر الدواء والعلاج، بالتعاون والتنسيق المشترك بين جامعة الدول العربية ومنظمة الصحة العالمية ومملكة البحرين.\nهـ- تطوير التعاون العربي في مجال التكنولوجيا المالية والابتكار والتحول الرقمي، من أجل توفير بيئة ملائمة لتطوير منتجات وخدمات مالية مبتكرة باستخدام التكنولوجيا الحديثة.",
      "original_text": "المنامة - واس\nصدر يوم الخميس 8 ذو القعدة 1445هـ الموافق 16 مايو 2024م، بيان «إعلان البحرين» في ختام الدورة العادية الثالثة والثلاثين لمجلس جامعة الدول العربية على مستوى القمة، (قمة البحرين)، فيما يلي نصه:\nإعلان البحرين\nالخميس 8 ذو القعدة 1445هـ الموافق 16 مايو 2024م\nبدعوة كريمة من حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، عقد أصحاب الجلالة والفخامة والسمو قادة الدول العربية، الدورة العادية الثالثة والثلاثين لمجلس جامعة الدول العربية على مستوى القمة، (قمة البحرين)، برئاسة جلالة ملك مملكة البحرين، تأكيداً على ما يجمع بين الدول العربية من أواصر الأخوة والتاريخ والمصير المشترك.\nوإيماناً بأهمية العمل العربي المشترك في الحفاظ على أمن واستقرار الدول العربية والتعاون والتكامل في كافة المجالات، وتأكيداً على أهمية التعامل برؤية استراتيجية موحدة مع التحديات ومتطلبات التنمية المستدامة لما فيه الخير والنفع للشعوب العربية.\nوإدراكاً للأهمية الاستراتيجية للأمة العربية على الساحة العالمية، وإمكانياتها الاقتصادية ومواردها البشرية، وضرورة تهيئة الظروف لتعزيز التعاون وبناء الشراكات الاقتصادية وتحقيق التنمية الشاملة القائمة على المصالح المشتركة والمنافع المتبادلة، بما يلبي تطلعات شعوبنا العربية ويحقق النمو والازدهار.\nوإيماناً بقيم التسامح والتعايش الإنساني، وتعزيز الأخوة الإنسانية والاحترام المتبادل بين أمم وشعوب العالم، ودعم الحوار والتفاهم بين الأديان والثقافات والحضارات، وتعزيز السلم والاستقرار العالمي، وتمسكنا بمبادئ ديننا الإسلامي وقيمنا العربية الأصيلة، وتكريس التآخي والتآلف والتعاون بين دول العالم لما فيه خير وصالح البشرية.\nوالتزاماً بمبادئ حسن الجوار، وعدم التدخل في الشؤون الداخلية، والاحترام المتبادل، وحل الخلافات بالطرق السلمية، وتوجيه الجهود نحو تحقيق السلم والأمن والاستقرار في منطقة الشرق الأوسط.\nوحرصاً على التمسك بالتضامن والتكاتف والتآزر للتعامل الجماعي مع الظروف الراهنة، وتكريساً لأهمية التواصل والتعاون والتكامل لتعزيز التقدم الجماعي لدولنا في كافة المجالات نحو منطقة آمنة ومستقرة ومزدهرة تلبي مصالح وتطلعات شعوبها.\nنحن قادة الدول العربية مجتمعين:\n1- نعرب عن التعازي لدولة الكويت وشعبها الشقيق بوفاة المغفور له بإذن الله تعالى الشيخ نواف الأحمد الجابر الصباح أمير الكويت الراحل طيب الله ثراه، ونبارك لصاحب السمو الشيخ مشعل الأحمد الجابر الصباح، تولي سموه مقاليد الحكم في دولة الكويت، متمنين لسموه التوفيق والسداد ولشعب الكويت الخير والنماء والازدهار.\n2- نعرب عن التقدير للجهود الطيبة التي بذلتها المملكة العربية السعودية خلال فترة رئاستها للقمة العربية الثانية والثلاثين، والمساعي الخيرة التي تقوم بها لتوحيد الجهود، ودعم العمل العربي المشترك، وتعزيز الأمن الإقليمي، والدفاع عن مصالح الدول العربية وشعوبها.\n3- نؤكد على أهمية استمرار اللجنة الوزارية العربية الإسلامية المشتركة في جهودها المستهدفة وقف العدوان الإسرائيلي على قطاع غزة وإنهاء الكارثة الإنسانية التي يعاني منها أكثر من مليونين وثلاثمائة ألف مواطن فلسطيني، وحشد موقف دولي داعم لحق الشعب الفلسطيني الشقيق بالعيش بأمن وأمان وحرية في دولته المستقلة ذات السيادة على ترابه الوطني. ونشكر اللجنة على جهودها على الساحتين الإقليمية والدولية، معربين عن التقدير لجهود الأمانة العامة لجامعة الدول العربية في التحضير والترتيب لعقد القمة الثالثة والثلاثين.\n4- نؤكد على ضرورة وقف العدوان الإسرائيلي على قطاع غزة فوراً، وخروج قوات الاحتلال الإسرائيلي من جميع مناطق القطاع، ورفع الحصار المفروض عليه، وإزالة جميع المعوقات وفتح جميع المعابر أمام إدخال مساعدات إنسانية كافية لجميع أنحائه، وتمكين منظمات الأمم المتحدة، وخصوصاً وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين (الأونروا) من العمل، وتوفير الدعم المالي لها للقيام بمسؤولياتها بحرية وبأمان، مجددين رفضنا القاطع لأي محاولات للتهجير القسري للشعب الفلسطيني من أرضه بقطاع غزة والضفة الغربية بما في ذلك القدس الشرقية. وندعو إلى اتخاذ إجراءات عاجلة لوقف إطلاق النار الفوري والدائم وإنهاء العدوان في قطاع غزة، وتوفير الحماية للمدنيين، وإطلاق سراح الرهائن والمحتجزين.\nوفي هذا السياق ندين بشدة عرقلة إسرائيل لجهود وقف إطلاق النار في قطاع غزة، وإمعانها في التصعيد العسكري من خلال إقدامها على توسيع عدوانها على مدينة رفح الفلسطينية رغم التحذيرات الدولية من العواقب الإنسانية الكارثية لذلك.\nكما ندين سيطرة القوات الإسرائيلية على الجانب الفلسطيني من معبر رفح بهدف تشديد الحصار على المدنيين في القطاع، مما أدى إلى توقف عمل المعبر وتوقف تدفق المساعدات الإنسانية، وفقدان سكان غزة من الشعب الفلسطيني لشريان الحياة الرئيسي، ونطالب إسرائيل في هذا الصدد بالانسحاب من رفح، من أجل ضمان النفاذ الإنساني الآمن.\nونؤكد الموقف العربي الثابت والداعم للقضية الفلسطينية، باعتبارها القضية المركزية وعصب السلام والاستقرار في المنطقة، ورفضنا القاطع لكل محاولات تهجير الشعب الفلسطيني داخل أرضه أو إلى خارجها باعتباره خرقاً واضحاً للقانون الدولي، سنتصدى له جماعياً. ونؤكد إدانتنا الشديدة لجميع الإجراءات والممارسات الإسرائيلية اللاشرعية التي تستهدف الشعب الفلسطيني الشقيق وتحرمه من حقه في الحرية والدولة والحياة والكرامة الإنسانية الذي كفلته القوانين الدولية.\nونجدد موقفنا الثابت ودعوتنا إلى تسوية سلمية عادلة وشاملة للقضية الفلسطينية، ونؤيد دعوة فخامة الرئيس محمود عباس رئيس دولة فلسطين، لعقد مؤتمر دولي للسلام، واتخاذ خطوات لا رجعة فيها لتنفيذ حل الدولتين وفق مبادرة السلام العربية وقرارات الشرعية الدولية لإقامة الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من يونيو/حزيران عام 1967 وعاصمتها القدس الشرقية، وقبول عضويتها في الأمم المتحدة دولة مستقلة كاملة السيادة كغيرها من دول العالم، وضمان استعادة كافة الحقوق المشروعة للشعب الفلسطيني وخاصة حقه في العودة وتقرير المصير وتمكينه ودعمه.\nونطالب المجتمع الدولي بتنفيذ قرارات مجلس الأمن التي صدرت منذ اندلاع الحرب على قطاع غزة، بما فيها القرار 2720، ونحث كبيرة منسقي الأمم المتحدة للشؤون الإنسانية على الإسراع بإنشاء وتفعيل الآلية الأممية التي نص القرار على إنشائها داخل قطاع غزة لتسهيل دخول المساعدات الإنسانية إلى القطاع، والتغلب على كل العراقيل التي تفرضها إسرائيل أمام دخول المساعدات بالكم الكافي للاستجابة للكارثة الإنسانية التي يعاني منها القطاع. وندعو إلى تنسيق جهد عربي مشترك لتقديم المساعدات الإنسانية لقطاع غزة بشكل عاجل وفوري، بالتعاون مع منظمات الأمم المتحدة ذات الصلة.\nوفي هذا السياق ندعو المجتمع الدولي إلى الوفاء بالتزاماته القانونية واتخاذ إجراءات حاسمة لإنهاء الاحتلال الإسرائيلي للأراضي العربية المحتلة في يونيو عام 1967م، بما في ذلك الجولان السوري المحتل وجنوب لبنان، وتنفيذ قرارات مجلس الأمن ذات الصلة.\nونؤكد ضرورة وقف إسرائيل، القوة القائمة بالاحتلال، جميع إجراءاتها اللاشرعية التي تنتهك حقوق الشعب الفلسطيني، وتقوض حل الدولتين وفرص تحقيق السلام العادل والشامل في المنطقة، وبما في ذلك بناء المستوطنات وتوسعتها، ومصادرة الأراضي الفلسطينية وتهجير الفلسطينيين من بيوتهم.\nونؤكد ضرورة وقف جميع العمليات العسكرية الإسرائيلية وإرهاب المستوطنين ضد الشعب الفلسطيني في الضفة الغربية المحتلة، وإنهاء جميع الإجراءات التي تعيق نمو الاقتصاد الفلسطيني، بما فيها احتجاز الأموال الفلسطينية، في خرق للقانون الدولي والقانون الدولي الإنساني وقرارات الشرعية الدولية.\nونشدد على قدسية مدينة القدس المحتلة ومكانتها عند الأديان السماوية، ونرفض وندين كل المحاولات الإسرائيلية المستهدفة تهويد القدس وتغيير هويتها العربية الإسلامية والمسيحية، وتغيير الوضع التاريخي والقانوني القائم فيها وفي مقدساتها، وتوفير الحماية للأماكن المقدسة في بيت لحم وعدم المساس بهويتها الثقافية وقدسيتها الدينية.\nونؤكد دعمنا الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس، ودورها في حماية هويتها العربية الإسلامية والمسيحية، ودورها في الحفاظ على الوضع التاريخي والقانوني القائم في القدس ومقدساتها، وبأن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع هو مكان عبادة خالصاً للمسلمين فقط، والتأكيد على أن إدارة أوقاف القدس، وشؤون المسجد الأقصى المبارك الأردنية، هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة شؤون المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه.\nونؤكد دعمنا دور رئاسة لجنة القدس ووكالة بيت مال القدس برئاسة جلالة الملك محمد السادس ملك المملكة المغربية.\nونعرب عن القلق الشديد من التصعيد العسكري الأخير في المنطقة وخطورة انعكاساته على الأمن والاستقرار الإقليمي، وندعو كافة الأطراف إلى ضبط النفس وتجنيب المنطقة وشعوبها مخاطر الحرب وزيادة حدة التوتر، ونطالب مجلس الأمن الدولي بتحمل مسؤوليته تجاه حفظ الأمن والسلم الدوليّين، والعمل على تنفيذ قراراته المتعلقة بالوقف الدائم لإطلاق النار في غزة، والحيلولة دون تفاقم الأزمة وتوسع رقعة الحرب في منطقة الشرق الأوسط.\nوندعو المجتمع الدولي إلى القيام بمسؤولياته لمتابعة جهود دفع عملية السلام وصولاً إلى تحقيق السلام العادل والشامل على أساس حل الدولتين، الذي يجسد الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية على خطوط الرابع من يونيو/حزيران 1967 لتعيش بأمن وسلام إلى جانب إسرائيل وفق قرارات الشرعية الدولية والمرجعيات المعتمدة بما فيها مبادرة السلام العربية.\nوندعو إلى نشر قوات حماية وحفظ سلام دولية تابعة للأمم المتحدة في الأرض الفلسطينية المحتلة إلى حين تنفيذ حل الدولتين.\nونؤكد في هذا الإطار على المسؤولية التي تقع على عاتق مجلس الأمن، لاتخاذ إجراءات واضحة لتنفيذ حل الدولتين، ونشدد على ضرورة وضع سقف زمني للعملية السياسية وإصدار قرار من مجلس الأمن تحت الفصل السابع بإقامة الدولة الفلسطينية المستقلة ذات السيادة والقابلة للحياة والمتواصلة الأراضي، على خطوط الرابع من يونيو/ حزيران لعام 1967 وعاصمتها القدس الشرقية، وإنهاء أي تواجد للاحتلال على أرضها، مع تحميل إسرائيل مسؤولية تدمير المدن والمنشآت المدنية في قطاع غزة.\nنرحب بقرار الجمعية العامة للأمم المتحدة في اجتماعها بتاريخ 10 مايو 2024م بشأن طلب دولة فلسطين للحصول على عضوية كاملة بالأمم المتحدة بتأييد من 143 دولة، وندعو مجلس الأمن الدولي إلى إعادة النظر في قراره الصادر بهذا الخصوص في جلسته بتاريخ 18 أبريل 2024م، ونطلب من المجلس أن يكون منصفاً ومسانداً لحقوق الشعب الفلسطيني في الحياة والحرية والكرامة الإنسانية، والعمل على تنفيذ قراراته ذات الصلة بالقضية الفلسطينية والأراضي العربية المحتلة. ونثمن مواقف الدول التي اعترفت بالدولة الفلسطينية والتي أعلنت أنها ستعترف بها.\nوندعو كافة الفصائل الفلسطينية للانضواء تحت مظلة منظمة التحرير الفلسطينية، الممثل الشرعي والوحيد للشعب الفلسطيني، والتوافق على مشروع وطني جامع ورؤية استراتيجية موحدة لتكريس الجهود لتحقيق تطلعات الشعب الفلسطيني لنيل حقوقه المشروعة وإقامة دولته الوطنية المستقلة على ترابه الوطني على أساس حل الدولتين ووفق قرارات الشرعية الدولية والمرجعيات المعتمدة.\n5- نعبّر عن كامل تضامننا مع جمهورية السودان الشقيق، في الحفاظ على سيادته واستقلاله ووحدة أراضيه والحفاظ على مؤسسات الدولة السودانية وفي طليعتها القوات المسلحة، وندعو إلى الالتزام بتنفيذ إعلان جدة بغية التوصل إلى وقف لإطلاق نار يكفل فتح مسارات الإغاثة الإنسانية وحماية المدنيين. كما نحث الحكومة السودانية وقوات الدعم السريع على الانخراط الجاد والفعّال مع مبادرات تسوية الأزمة ومن بينها منبر جدة ودول الجوار وغيرها، من أجل إنهاء الصراع الدائر واستعادة الأمن والاستقرار في السودان وإنهاء محنة الشعب السوداني الشقيق.\n6- نؤكد من جديد على ضرورة إنهاء الأزمة السورية، بما ينسجم مع قرار مجلس الأمن رقم 2254، وبما يحفظ أمن سوريا وسيادتها ووحدة أراضيها، ويحقق طموحات شعبها، ويخلصها من الإرهاب، ويوفر البيئة الكفيلة بالعودة الكريمة والآمنة والطوعية للاجئين. ونرفض التدخل في شؤون سوريا الداخلية، وأي محاولات لإحداث تغييرات ديموغرافية فيها.\nونؤكد أهمية دور لجنة الاتصال العربية والمبادرة العربية لحل الأزمة وضرورة تنفيذ بيان عمّان. كما ندعم جهود الأمم المتحدة في هذا السياق. ونؤكد ضرورة إيجاد الظروف الكفيلة بتحقيق العودة الكريمة والآمنة والطوعية للاجئين السوريين إلى بلدهم، بما في ذلك رفع التدابير القسرية الأحادية المفروضة على سورية، وضرورة استمرار المجتمع الدولي في تحمل مسؤولياته إزاءهم ودعم الدول المستضيفة إلى حين تحقيق عودتهم الكريمة والآمنة والطوعية إلى سورية، وفقاً للمعايير الدولية. ونحذر من تداعيات تراجع الدعم الدولي للاجئين السوريين وللدول المستضيفة لهم.\n7- نجدد دعمنا الثابت لمجلس القيادة الرئاسي في الجمهورية اليمنية برئاسة فخامة الدكتور رشاد محمد العليمي، ومساندة جهود الحكومة اليمنية في سعيها لتحقيق المصالحة الوطنية بين كافة مكونات الشعب اليمني الشقيق ووحدة الصف اليمني تحقيقاً للأمن والاستقرار في اليمن، وتأييد المساعي الأممية والإقليمية الرامية إلى التوصل إلى حل سياسي شامل للأزمة اليمنية وفق المرجعيات المعتمدة دولياً ممثلة في المبادرة الخليجية وآليتها التنفيذية ومخرجات الحوار الوطني اليمني وقرار مجلس الأمن رقم 2216، بما يحقق غايتنا الجماعية لتحقيق التطلعات المشروعة للشعب اليمني الشقيق في السلام والاستقرار والنماء والازدهار.\n8- نعرب عن دعمنا الكامل لدولة ليبيا وسيادتها واستقلالها ووحدة أراضيها ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة من أراضيها في مدى زمني محدد، وندعو مجلس النواب الليبي والمجلس الأعلى للدولة الاستشاري بضرورة سرعة التوافق على إصدار القوانين الانتخابية التي تلبي مطالب الشعب الليبي لتحقيق الانتخابات البرلمانية والرئاسية المتزامنة وإنهاء الفترات الانتقالية، ونؤكد على دعم جهود التوصل إلى تسوية سياسية بما يتسق مع مرجعيات الحل، وصولاً إلى إجراء الانتخابات الرئاسية والبرلمانية بالتزامن في أقرب وقت، وإجراء الانتخابات وتوحيد مؤسسات الدولة، لتحقيق تطلعات الشعب الليبي. وندعو كافة الأطراف في ليبيا إلى مواصلة العملية السياسية وتحقيق المصالحة الوطنية بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته للسلم والاستقرار والازدهار. مشيدين بجهود دول جوار ليبيا وجامعة الدول العربية والأمم المتحدة والاتحاد الأفريقي لتقريب وجهات النظر بين الأطراف الليبية لاستعادة الوحدة الليبية والتوصل إلى تسوية سياسية للأزمة الليبية.\n9- كما نؤكد دعمنا للجمهورية اللبنانية وسيادتها واستقرارها ووحدة أراضيها، ونحث جميع الأطراف اللبنانية على إعطاء الأولوية لانتخاب رئيس للجمهورية، وتعزيز عمل المؤسسات الدستورية، ومعالجة التحديات السياسية والأمنية، وتنفيذ الإصلاحات الاقتصادية الضرورية، وتعزيز قدرات الجيش اللبناني وقوى الأمن الداخلي للحفاظ على أمن لبنان واستقراره وحماية حدوده المعترف بها دولياً بوجه الاعتداءات الإسرائيلية.\n10- نؤكد دعمنا الثابت لسيادة واستقلال جمهورية الصومال الفيدرالية ووحدة أراضيها والتضامن مع الصومال في حماية سيادته ومواجهة أية إجراءات قد تنتقص من ذلك، ومساندة جهود الحكومة الصومالية في مكافحة الإرهاب، والحفاظ على الأمن والاستقرار، ودفع مسيرة التنمية المستدامة والازدهار لما فيه الخير والنفع للشعب الصومالي الشقيق.\n11- نؤكد سيادة دولة الإمارات العربية المتحدة على جزرها الثلاث (طنب الكبرى وطنب الصغرى، وأبو موسى)، وندعو الجمهورية الإسلامية الإيرانية إلى التجاوب مع مبادرة دولة الإمارات العربية المتحدة لإيجاد حل سلمي لهذه القضية من خلال المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية، وفقاً لقواعد القانون الدولي وميثاق الأمم المتحدة، بما يسهم في بناء الثقة وتعزيز الأمن والاستقرار في منطقة الخليج العربي.\n12- نؤكد أن الأمن المائي العربي جزء لا يتجزأ من الأمن القومي العربي، خاصة لكل من جمهورية مصر العربية وجمهورية السودان، والتشديد على رفض أي عمل أو إجراء يمس بحقوقهما في مياه النيل، وكذلك بالنسبة للجمهورية العربية السورية، وجمهورية العراق فيما يخص نهري دجلة والفرات، والتضامن معهما في اتخاذ ما يرونه من إجراءات لحماية أمنهما ومصالحهما المائية، معربين عن القلق البالغ من الاستمرار في الإجراءات الأحادية التي من شأنها إلحاق ضرر بمصالحهما المائية.\n13- نجدد رفضنا الكامل وبشدة لأي دعم للجماعات المسلحة أو الميليشيات التي تعمل خارج نطاق سيادة الدول وتتبع أو تنفذ أجندات خارجية تتعارض مع المصالح العليا للدول العربية، مع التأكيد على التضامن مع كافة الدول العربية في الدفاع عن سيادتها ووحدة أراضيها وحماية مؤسساتها الوطنية ضد أية محاولات خارجية للاعتداء، أو فرض النفوذ، أو تقويض السيادة، أو المساس بالمصالح العربية.\n14- نؤكد بقوة موقفنا الثابت ضد الإرهاب بكافة أشكاله وصوره، والرفض القاطع لدوافعه ومبرراته، ونعمل على تجفيف مصادر تمويله، ودعم الجهود الدولية لمحاربة التنظيمات الإرهابية المتطرفة، ومنع تمويلها، ومواجهة التداعيات الخطيرة للإرهاب على المنطقة وتهديده للسلم والأمن الدوليين.\n15- ندعو إلى اتخاذ إجراءات رادعة في سبيل مكافحة التطرف وخطاب الكراهية والتحريض، وإدانة هذه الأعمال أينما كانت، لما لها من تأثير سلبي على السلم الاجتماعي واستدامة السلام والأمن الدوليين، ومن تشجيع لتفشي النزاعات وتصعيدها وتكرارها حول العالم، وزعزعة الأمن والاستقرار، وذلك وفقاً للقرارات الصادرة من الجامعة العربية، ومجلس الأمن التابع للأمم المتحدة. كما ندعو كافة الدول إلى تعزيز قيم التسامح والتعايش السلمي والأخوة الإنسانية، ونبذ الكراهية والطائفية والتعصب والتمييز والتطرف بمختلف أشكاله.\n16- نؤكد التمسك بحرية الملاحة البحرية في المياه الدولية وفقاً لقواعد القانون الدولي واتفاقيات قانون البحار، وضمان حرية الملاحة في البحر الأحمر وبحر العرب وبحر عمان والخليج العربي، وندين بشدة التعرض للسفن التجارية بما يهدد حرية الملاحة والتجارة الدولية ومصالح دول وشعوب العالم.\n17- نكرر دعوتنا الى شرق أوسط خالٍ من الأسلحة النووية وأسلحة الدمار الشامل، وندعم حق الدول في امتلاك الطاقة النووية السلمية، ونحثها على الوفاء بالتزاماتها والتعاون الكامل مع الوكالة الدولية للطاقة الذرية، وإلى عدم تجاوز نسب تخصيب اليورانيوم التي تتطلبها الاستخدامات السلمية للطاقة النووية.\n18- نؤكد عزمنا على مواصلة الجهود لتعزيز الشراكات والحوارات الاستراتيجية والتعاون المشترك مع التكتلات الدولية والدول الصديقة على كافة المستويات السياسية والأمنية والاقتصادية والاجتماعية، وذلك في إطار مبادئ الاحترام المتبادل، وعدم التدخل في الشؤون الداخلية للدول العربية، والحوار البنّاء والتفاهم والتنسيق المشترك، لتعزيز المصالح المشتركة ودفع عجلة التنمية والازدهار، ولمواجهة كافة التحديات المعاصرة.\n19- نؤكد من جديد حرصنا على التعاون الوثيق مع الأمم المتحدة ووكالاتها المتخصصة، والالتزام بمبادئ ميثاق الأمم المتحدة والقانون الدولي للحفاظ على الأمن والسلم الدوليين، ودعم جهودها لمعالجة التحديات العالمية، بما فيها تحقيق الأهداف الأممية للتنمية المستدامة 2030، وتغير المناخ، وحماية البيئة، وحقوق الإنسان، والفقر، والأمن المائي والغذائي، والطاقة المتجددة، والاستخدام السلمي للطاقة النووية.\n20- نعرب عن تقديرنا لمملكة البحرين على استضافتها للقمة العربية الثالثة والثلاثين، وما أبدته من حرص واهتمام بتطوير آفاق التعاون العربي المشترك في مختلف المجالات، وما اقترحته من مبادرات تستهدف خلق البيئة الآمنة والمستقرة لكافة شعوب الشرق الأوسط والبدء في مرحلة التعافي للمنطقة، وهي على النحو التالي:\nأ- إصدار دعوة جماعية لعقد مؤتمر دولي تحت رعاية الأمم المتحدة، لحل القضية الفلسطينية على أساس حل الدولتين، بما ينهي الاحتلال الإسرائيلي لكافة الأراضي العربية المحتلة، ويجسّد الدولة الفلسطينية المستقلة، ذات السيادة، والقابلة للحياة وفقاً لقرارات الشرعية الدولية، للعيش بأمن وسلام إلى جانب إسرائيل سبيلاً لتحقيق السلام العادل والشامل.\nب- توجيه وزراء خارجية الدول العربية بالتحرك الفوري والتواصل مع وزراء خارجية دول العالم لحثهم على الاعتراف السريع بدولة فلسطين، على أن يتم التشاور بين وزراء الخارجية حول كيفية هذا التحرك، وإفادة الأمانة العامة لجامعة الدول العربية، وذلك دعماً للمساعي العربية للحصول على العضوية الكاملة لدولة فلسطين في الأمم المتحدة كدولة مستقلة وذات سيادة كاملة، وتكثيف الجهود العربية مع جميع أعضاء مجلس الأمن لتحقيق هذا الاعتراف.\nج- توفير الخدمات التعليمية للمتأثرين من الصراعات والنزاعات بالمنطقة، ممن حرموا من حقهم في التعليم النظامي بسبب الأوضاع الأمنية والسياسية وتداعيات النزوح واللجوء والهجرة، بالتعاون والتنسيق بين جامعة الدول العربية ومنظمة الأمم المتحدة للثقافة والعلم والتربية (اليونسكو) ومملكة البحرين.\nد- تحسين الرعاية الصحية للمتأثرين من الصراعات والنزاعات بالمنطقة، وتطوير صناعة الدواء واللقاحات في الدول العربية، وضمان توفر الدواء والعلاج، بالتعاون والتنسيق المشترك بين جامعة الدول العربية ومنظمة الصحة العالمية ومملكة البحرين.\nهـ- تطوير التعاون العربي في مجال التكنولوجيا المالية والابتكار والتحول الرقمي، من أجل توفير بيئة ملائمة لتطوير منتجات وخدمات مالية مبتكرة باستخدام التكنولوجيا الحديثة.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المنامة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الخميس 8 ذو القعدة 1445هـ الموافق 16 مايو 2024م، بيان «إعلان البحرين» في ختام الدورة العادية الثالثة والثلاثين لمجلس جامعة الدول العربية على مستوى القمة، (قمة البحرين)، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعلان البحرين",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخميس 8 ذو القعدة 1445هـ الموافق 16 مايو 2024م",
          "level": 0
        },
        {
          "marker": "",
          "text": "بدعوة كريمة من حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة ملك مملكة البحرين، عقد أصحاب الجلالة والفخامة والسمو قادة الدول العربية، الدورة العادية الثالثة والثلاثين لمجلس جامعة الدول العربية على مستوى القمة، (قمة البحرين)، برئاسة جلالة ملك مملكة البحرين، تأكيداً على ما يجمع بين الدول العربية من أواصر الأخوة والتاريخ والمصير المشترك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإيماناً بأهمية العمل العربي المشترك في الحفاظ على أمن واستقرار الدول العربية والتعاون والتكامل في كافة المجالات، وتأكيداً على أهمية التعامل برؤية استراتيجية موحدة مع التحديات ومتطلبات التنمية المستدامة لما فيه الخير والنفع للشعوب العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإدراكاً للأهمية الاستراتيجية للأمة العربية على الساحة العالمية، وإمكانياتها الاقتصادية ومواردها البشرية، وضرورة تهيئة الظروف لتعزيز التعاون وبناء الشراكات الاقتصادية وتحقيق التنمية الشاملة القائمة على المصالح المشتركة والمنافع المتبادلة، بما يلبي تطلعات شعوبنا العربية ويحقق النمو والازدهار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإيماناً بقيم التسامح والتعايش الإنساني، وتعزيز الأخوة الإنسانية والاحترام المتبادل بين أمم وشعوب العالم، ودعم الحوار والتفاهم بين الأديان والثقافات والحضارات، وتعزيز السلم والاستقرار العالمي، وتمسكنا بمبادئ ديننا الإسلامي وقيمنا العربية الأصيلة، وتكريس التآخي والتآلف والتعاون بين دول العالم لما فيه خير وصالح البشرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "والتزاماً بمبادئ حسن الجوار، وعدم التدخل في الشؤون الداخلية، والاحترام المتبادل، وحل الخلافات بالطرق السلمية، وتوجيه الجهود نحو تحقيق السلم والأمن والاستقرار في منطقة الشرق الأوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحرصاً على التمسك بالتضامن والتكاتف والتآزر للتعامل الجماعي مع الظروف الراهنة، وتكريساً لأهمية التواصل والتعاون والتكامل لتعزيز التقدم الجماعي لدولنا في كافة المجالات نحو منطقة آمنة ومستقرة ومزدهرة تلبي مصالح وتطلعات شعوبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نحن قادة الدول العربية مجتمعين:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "نعرب عن التعازي لدولة الكويت وشعبها الشقيق بوفاة المغفور له بإذن الله تعالى الشيخ نواف الأحمد الجابر الصباح أمير الكويت الراحل طيب الله ثراه، ونبارك لصاحب السمو الشيخ مشعل الأحمد الجابر الصباح، تولي سموه مقاليد الحكم في دولة الكويت، متمنين لسموه التوفيق والسداد ولشعب الكويت الخير والنماء والازدهار.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "نعرب عن التقدير للجهود الطيبة التي بذلتها المملكة العربية السعودية خلال فترة رئاستها للقمة العربية الثانية والثلاثين، والمساعي الخيرة التي تقوم بها لتوحيد الجهود، ودعم العمل العربي المشترك، وتعزيز الأمن الإقليمي، والدفاع عن مصالح الدول العربية وشعوبها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "نؤكد على أهمية استمرار اللجنة الوزارية العربية الإسلامية المشتركة في جهودها المستهدفة وقف العدوان الإسرائيلي على قطاع غزة وإنهاء الكارثة الإنسانية التي يعاني منها أكثر من مليونين وثلاثمائة ألف مواطن فلسطيني، وحشد موقف دولي داعم لحق الشعب الفلسطيني الشقيق بالعيش بأمن وأمان وحرية في دولته المستقلة ذات السيادة على ترابه الوطني. ونشكر اللجنة على جهودها على الساحتين الإقليمية والدولية، معربين عن التقدير لجهود الأمانة العامة لجامعة الدول العربية في التحضير والترتيب لعقد القمة الثالثة والثلاثين.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "نؤكد على ضرورة وقف العدوان الإسرائيلي على قطاع غزة فوراً، وخروج قوات الاحتلال الإسرائيلي من جميع مناطق القطاع، ورفع الحصار المفروض عليه، وإزالة جميع المعوقات وفتح جميع المعابر أمام إدخال مساعدات إنسانية كافية لجميع أنحائه، وتمكين منظمات الأمم المتحدة، وخصوصاً وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين (الأونروا) من العمل، وتوفير الدعم المالي لها للقيام بمسؤولياتها بحرية وبأمان، مجددين رفضنا القاطع لأي محاولات للتهجير القسري للشعب الفلسطيني من أرضه بقطاع غزة والضفة الغربية بما في ذلك القدس الشرقية. وندعو إلى اتخاذ إجراءات عاجلة لوقف إطلاق النار الفوري والدائم وإنهاء العدوان في قطاع غزة، وتوفير الحماية للمدنيين، وإطلاق سراح الرهائن والمحتجزين.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وفي هذا السياق ندين بشدة عرقلة إسرائيل لجهود وقف إطلاق النار في قطاع غزة، وإمعانها في التصعيد العسكري من خلال إقدامها على توسيع عدوانها على مدينة رفح الفلسطينية رغم التحذيرات الدولية من العواقب الإنسانية الكارثية لذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما ندين سيطرة القوات الإسرائيلية على الجانب الفلسطيني من معبر رفح بهدف تشديد الحصار على المدنيين في القطاع، مما أدى إلى توقف عمل المعبر وتوقف تدفق المساعدات الإنسانية، وفقدان سكان غزة من الشعب الفلسطيني لشريان الحياة الرئيسي، ونطالب إسرائيل في هذا الصدد بالانسحاب من رفح، من أجل ضمان النفاذ الإنساني الآمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونؤكد الموقف العربي الثابت والداعم للقضية الفلسطينية، باعتبارها القضية المركزية وعصب السلام والاستقرار في المنطقة، ورفضنا القاطع لكل محاولات تهجير الشعب الفلسطيني داخل أرضه أو إلى خارجها باعتباره خرقاً واضحاً للقانون الدولي، سنتصدى له جماعياً. ونؤكد إدانتنا الشديدة لجميع الإجراءات والممارسات الإسرائيلية اللاشرعية التي تستهدف الشعب الفلسطيني الشقيق وتحرمه من حقه في الحرية والدولة والحياة والكرامة الإنسانية الذي كفلته القوانين الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونجدد موقفنا الثابت ودعوتنا إلى تسوية سلمية عادلة وشاملة للقضية الفلسطينية، ونؤيد دعوة فخامة الرئيس محمود عباس رئيس دولة فلسطين، لعقد مؤتمر دولي للسلام، واتخاذ خطوات لا رجعة فيها لتنفيذ حل الدولتين وفق مبادرة السلام العربية وقرارات الشرعية الدولية لإقامة الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من يونيو/حزيران عام 1967 وعاصمتها القدس الشرقية، وقبول عضويتها في الأمم المتحدة دولة مستقلة كاملة السيادة كغيرها من دول العالم، وضمان استعادة كافة الحقوق المشروعة للشعب الفلسطيني وخاصة حقه في العودة وتقرير المصير وتمكينه ودعمه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونطالب المجتمع الدولي بتنفيذ قرارات مجلس الأمن التي صدرت منذ اندلاع الحرب على قطاع غزة، بما فيها القرار 2720، ونحث كبيرة منسقي الأمم المتحدة للشؤون الإنسانية على الإسراع بإنشاء وتفعيل الآلية الأممية التي نص القرار على إنشائها داخل قطاع غزة لتسهيل دخول المساعدات الإنسانية إلى القطاع، والتغلب على كل العراقيل التي تفرضها إسرائيل أمام دخول المساعدات بالكم الكافي للاستجابة للكارثة الإنسانية التي يعاني منها القطاع. وندعو إلى تنسيق جهد عربي مشترك لتقديم المساعدات الإنسانية لقطاع غزة بشكل عاجل وفوري، بالتعاون مع منظمات الأمم المتحدة ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا السياق ندعو المجتمع الدولي إلى الوفاء بالتزاماته القانونية واتخاذ إجراءات حاسمة لإنهاء الاحتلال الإسرائيلي للأراضي العربية المحتلة في يونيو عام 1967م، بما في ذلك الجولان السوري المحتل وجنوب لبنان، وتنفيذ قرارات مجلس الأمن ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونؤكد ضرورة وقف إسرائيل، القوة القائمة بالاحتلال، جميع إجراءاتها اللاشرعية التي تنتهك حقوق الشعب الفلسطيني، وتقوض حل الدولتين وفرص تحقيق السلام العادل والشامل في المنطقة، وبما في ذلك بناء المستوطنات وتوسعتها، ومصادرة الأراضي الفلسطينية وتهجير الفلسطينيين من بيوتهم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونؤكد ضرورة وقف جميع العمليات العسكرية الإسرائيلية وإرهاب المستوطنين ضد الشعب الفلسطيني في الضفة الغربية المحتلة، وإنهاء جميع الإجراءات التي تعيق نمو الاقتصاد الفلسطيني، بما فيها احتجاز الأموال الفلسطينية، في خرق للقانون الدولي والقانون الدولي الإنساني وقرارات الشرعية الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونشدد على قدسية مدينة القدس المحتلة ومكانتها عند الأديان السماوية، ونرفض وندين كل المحاولات الإسرائيلية المستهدفة تهويد القدس وتغيير هويتها العربية الإسلامية والمسيحية، وتغيير الوضع التاريخي والقانوني القائم فيها وفي مقدساتها، وتوفير الحماية للأماكن المقدسة في بيت لحم وعدم المساس بهويتها الثقافية وقدسيتها الدينية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونؤكد دعمنا الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس، ودورها في حماية هويتها العربية الإسلامية والمسيحية، ودورها في الحفاظ على الوضع التاريخي والقانوني القائم في القدس ومقدساتها، وبأن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع هو مكان عبادة خالصاً للمسلمين فقط، والتأكيد على أن إدارة أوقاف القدس، وشؤون المسجد الأقصى المبارك الأردنية، هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة شؤون المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونؤكد دعمنا دور رئاسة لجنة القدس ووكالة بيت مال القدس برئاسة جلالة الملك محمد السادس ملك المملكة المغربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونعرب عن القلق الشديد من التصعيد العسكري الأخير في المنطقة وخطورة انعكاساته على الأمن والاستقرار الإقليمي، وندعو كافة الأطراف إلى ضبط النفس وتجنيب المنطقة وشعوبها مخاطر الحرب وزيادة حدة التوتر، ونطالب مجلس الأمن الدولي بتحمل مسؤوليته تجاه حفظ الأمن والسلم الدوليّين، والعمل على تنفيذ قراراته المتعلقة بالوقف الدائم لإطلاق النار في غزة، والحيلولة دون تفاقم الأزمة وتوسع رقعة الحرب في منطقة الشرق الأوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وندعو المجتمع الدولي إلى القيام بمسؤولياته لمتابعة جهود دفع عملية السلام وصولاً إلى تحقيق السلام العادل والشامل على أساس حل الدولتين، الذي يجسد الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية على خطوط الرابع من يونيو/حزيران 1967 لتعيش بأمن وسلام إلى جانب إسرائيل وفق قرارات الشرعية الدولية والمرجعيات المعتمدة بما فيها مبادرة السلام العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وندعو إلى نشر قوات حماية وحفظ سلام دولية تابعة للأمم المتحدة في الأرض الفلسطينية المحتلة إلى حين تنفيذ حل الدولتين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونؤكد في هذا الإطار على المسؤولية التي تقع على عاتق مجلس الأمن، لاتخاذ إجراءات واضحة لتنفيذ حل الدولتين، ونشدد على ضرورة وضع سقف زمني للعملية السياسية وإصدار قرار من مجلس الأمن تحت الفصل السابع بإقامة الدولة الفلسطينية المستقلة ذات السيادة والقابلة للحياة والمتواصلة الأراضي، على خطوط الرابع من يونيو/ حزيران لعام 1967 وعاصمتها القدس الشرقية، وإنهاء أي تواجد للاحتلال على أرضها، مع تحميل إسرائيل مسؤولية تدمير المدن والمنشآت المدنية في قطاع غزة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نرحب بقرار الجمعية العامة للأمم المتحدة في اجتماعها بتاريخ 10 مايو 2024م بشأن طلب دولة فلسطين للحصول على عضوية كاملة بالأمم المتحدة بتأييد من 143 دولة، وندعو مجلس الأمن الدولي إلى إعادة النظر في قراره الصادر بهذا الخصوص في جلسته بتاريخ 18 أبريل 2024م، ونطلب من المجلس أن يكون منصفاً ومسانداً لحقوق الشعب الفلسطيني في الحياة والحرية والكرامة الإنسانية، والعمل على تنفيذ قراراته ذات الصلة بالقضية الفلسطينية والأراضي العربية المحتلة. ونثمن مواقف الدول التي اعترفت بالدولة الفلسطينية والتي أعلنت أنها ستعترف بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وندعو كافة الفصائل الفلسطينية للانضواء تحت مظلة منظمة التحرير الفلسطينية، الممثل الشرعي والوحيد للشعب الفلسطيني، والتوافق على مشروع وطني جامع ورؤية استراتيجية موحدة لتكريس الجهود لتحقيق تطلعات الشعب الفلسطيني لنيل حقوقه المشروعة وإقامة دولته الوطنية المستقلة على ترابه الوطني على أساس حل الدولتين ووفق قرارات الشرعية الدولية والمرجعيات المعتمدة.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "نعبّر عن كامل تضامننا مع جمهورية السودان الشقيق، في الحفاظ على سيادته واستقلاله ووحدة أراضيه والحفاظ على مؤسسات الدولة السودانية وفي طليعتها القوات المسلحة، وندعو إلى الالتزام بتنفيذ إعلان جدة بغية التوصل إلى وقف لإطلاق نار يكفل فتح مسارات الإغاثة الإنسانية وحماية المدنيين. كما نحث الحكومة السودانية وقوات الدعم السريع على الانخراط الجاد والفعّال مع مبادرات تسوية الأزمة ومن بينها منبر جدة ودول الجوار وغيرها، من أجل إنهاء الصراع الدائر واستعادة الأمن والاستقرار في السودان وإنهاء محنة الشعب السوداني الشقيق.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "نؤكد من جديد على ضرورة إنهاء الأزمة السورية، بما ينسجم مع قرار مجلس الأمن رقم 2254، وبما يحفظ أمن سوريا وسيادتها ووحدة أراضيها، ويحقق طموحات شعبها، ويخلصها من الإرهاب، ويوفر البيئة الكفيلة بالعودة الكريمة والآمنة والطوعية للاجئين. ونرفض التدخل في شؤون سوريا الداخلية، وأي محاولات لإحداث تغييرات ديموغرافية فيها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ونؤكد أهمية دور لجنة الاتصال العربية والمبادرة العربية لحل الأزمة وضرورة تنفيذ بيان عمّان. كما ندعم جهود الأمم المتحدة في هذا السياق. ونؤكد ضرورة إيجاد الظروف الكفيلة بتحقيق العودة الكريمة والآمنة والطوعية للاجئين السوريين إلى بلدهم، بما في ذلك رفع التدابير القسرية الأحادية المفروضة على سورية، وضرورة استمرار المجتمع الدولي في تحمل مسؤولياته إزاءهم ودعم الدول المستضيفة إلى حين تحقيق عودتهم الكريمة والآمنة والطوعية إلى سورية، وفقاً للمعايير الدولية. ونحذر من تداعيات تراجع الدعم الدولي للاجئين السوريين وللدول المستضيفة لهم.",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "نجدد دعمنا الثابت لمجلس القيادة الرئاسي في الجمهورية اليمنية برئاسة فخامة الدكتور رشاد محمد العليمي، ومساندة جهود الحكومة اليمنية في سعيها لتحقيق المصالحة الوطنية بين كافة مكونات الشعب اليمني الشقيق ووحدة الصف اليمني تحقيقاً للأمن والاستقرار في اليمن، وتأييد المساعي الأممية والإقليمية الرامية إلى التوصل إلى حل سياسي شامل للأزمة اليمنية وفق المرجعيات المعتمدة دولياً ممثلة في المبادرة الخليجية وآليتها التنفيذية ومخرجات الحوار الوطني اليمني وقرار مجلس الأمن رقم 2216، بما يحقق غايتنا الجماعية لتحقيق التطلعات المشروعة للشعب اليمني الشقيق في السلام والاستقرار والنماء والازدهار.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "نعرب عن دعمنا الكامل لدولة ليبيا وسيادتها واستقلالها ووحدة أراضيها ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة من أراضيها في مدى زمني محدد، وندعو مجلس النواب الليبي والمجلس الأعلى للدولة الاستشاري بضرورة سرعة التوافق على إصدار القوانين الانتخابية التي تلبي مطالب الشعب الليبي لتحقيق الانتخابات البرلمانية والرئاسية المتزامنة وإنهاء الفترات الانتقالية، ونؤكد على دعم جهود التوصل إلى تسوية سياسية بما يتسق مع مرجعيات الحل، وصولاً إلى إجراء الانتخابات الرئاسية والبرلمانية بالتزامن في أقرب وقت، وإجراء الانتخابات وتوحيد مؤسسات الدولة، لتحقيق تطلعات الشعب الليبي. وندعو كافة الأطراف في ليبيا إلى مواصلة العملية السياسية وتحقيق المصالحة الوطنية بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته للسلم والاستقرار والازدهار. مشيدين بجهود دول جوار ليبيا وجامعة الدول العربية والأمم المتحدة والاتحاد الأفريقي لتقريب وجهات النظر بين الأطراف الليبية لاستعادة الوحدة الليبية والتوصل إلى تسوية سياسية للأزمة الليبية.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "كما نؤكد دعمنا للجمهورية اللبنانية وسيادتها واستقرارها ووحدة أراضيها، ونحث جميع الأطراف اللبنانية على إعطاء الأولوية لانتخاب رئيس للجمهورية، وتعزيز عمل المؤسسات الدستورية، ومعالجة التحديات السياسية والأمنية، وتنفيذ الإصلاحات الاقتصادية الضرورية، وتعزيز قدرات الجيش اللبناني وقوى الأمن الداخلي للحفاظ على أمن لبنان واستقراره وحماية حدوده المعترف بها دولياً بوجه الاعتداءات الإسرائيلية.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "نؤكد دعمنا الثابت لسيادة واستقلال جمهورية الصومال الفيدرالية ووحدة أراضيها والتضامن مع الصومال في حماية سيادته ومواجهة أية إجراءات قد تنتقص من ذلك، ومساندة جهود الحكومة الصومالية في مكافحة الإرهاب، والحفاظ على الأمن والاستقرار، ودفع مسيرة التنمية المستدامة والازدهار لما فيه الخير والنفع للشعب الصومالي الشقيق.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "نؤكد سيادة دولة الإمارات العربية المتحدة على جزرها الثلاث (طنب الكبرى وطنب الصغرى، وأبو موسى)، وندعو الجمهورية الإسلامية الإيرانية إلى التجاوب مع مبادرة دولة الإمارات العربية المتحدة لإيجاد حل سلمي لهذه القضية من خلال المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية، وفقاً لقواعد القانون الدولي وميثاق الأمم المتحدة، بما يسهم في بناء الثقة وتعزيز الأمن والاستقرار في منطقة الخليج العربي.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "نؤكد أن الأمن المائي العربي جزء لا يتجزأ من الأمن القومي العربي، خاصة لكل من جمهورية مصر العربية وجمهورية السودان، والتشديد على رفض أي عمل أو إجراء يمس بحقوقهما في مياه النيل، وكذلك بالنسبة للجمهورية العربية السورية، وجمهورية العراق فيما يخص نهري دجلة والفرات، والتضامن معهما في اتخاذ ما يرونه من إجراءات لحماية أمنهما ومصالحهما المائية، معربين عن القلق البالغ من الاستمرار في الإجراءات الأحادية التي من شأنها إلحاق ضرر بمصالحهما المائية.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "نجدد رفضنا الكامل وبشدة لأي دعم للجماعات المسلحة أو الميليشيات التي تعمل خارج نطاق سيادة الدول وتتبع أو تنفذ أجندات خارجية تتعارض مع المصالح العليا للدول العربية، مع التأكيد على التضامن مع كافة الدول العربية في الدفاع عن سيادتها ووحدة أراضيها وحماية مؤسساتها الوطنية ضد أية محاولات خارجية للاعتداء، أو فرض النفوذ، أو تقويض السيادة، أو المساس بالمصالح العربية.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "نؤكد بقوة موقفنا الثابت ضد الإرهاب بكافة أشكاله وصوره، والرفض القاطع لدوافعه ومبرراته، ونعمل على تجفيف مصادر تمويله، ودعم الجهود الدولية لمحاربة التنظيمات الإرهابية المتطرفة، ومنع تمويلها، ومواجهة التداعيات الخطيرة للإرهاب على المنطقة وتهديده للسلم والأمن الدوليين.",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "ندعو إلى اتخاذ إجراءات رادعة في سبيل مكافحة التطرف وخطاب الكراهية والتحريض، وإدانة هذه الأعمال أينما كانت، لما لها من تأثير سلبي على السلم الاجتماعي واستدامة السلام والأمن الدوليين، ومن تشجيع لتفشي النزاعات وتصعيدها وتكرارها حول العالم، وزعزعة الأمن والاستقرار، وذلك وفقاً للقرارات الصادرة من الجامعة العربية، ومجلس الأمن التابع للأمم المتحدة. كما ندعو كافة الدول إلى تعزيز قيم التسامح والتعايش السلمي والأخوة الإنسانية، ونبذ الكراهية والطائفية والتعصب والتمييز والتطرف بمختلف أشكاله.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "نؤكد التمسك بحرية الملاحة البحرية في المياه الدولية وفقاً لقواعد القانون الدولي واتفاقيات قانون البحار، وضمان حرية الملاحة في البحر الأحمر وبحر العرب وبحر عمان والخليج العربي، وندين بشدة التعرض للسفن التجارية بما يهدد حرية الملاحة والتجارة الدولية ومصالح دول وشعوب العالم.",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "نكرر دعوتنا الى شرق أوسط خالٍ من الأسلحة النووية وأسلحة الدمار الشامل، وندعم حق الدول في امتلاك الطاقة النووية السلمية، ونحثها على الوفاء بالتزاماتها والتعاون الكامل مع الوكالة الدولية للطاقة الذرية، وإلى عدم تجاوز نسب تخصيب اليورانيوم التي تتطلبها الاستخدامات السلمية للطاقة النووية.",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "نؤكد عزمنا على مواصلة الجهود لتعزيز الشراكات والحوارات الاستراتيجية والتعاون المشترك مع التكتلات الدولية والدول الصديقة على كافة المستويات السياسية والأمنية والاقتصادية والاجتماعية، وذلك في إطار مبادئ الاحترام المتبادل، وعدم التدخل في الشؤون الداخلية للدول العربية، والحوار البنّاء والتفاهم والتنسيق المشترك، لتعزيز المصالح المشتركة ودفع عجلة التنمية والازدهار، ولمواجهة كافة التحديات المعاصرة.",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "نؤكد من جديد حرصنا على التعاون الوثيق مع الأمم المتحدة ووكالاتها المتخصصة، والالتزام بمبادئ ميثاق الأمم المتحدة والقانون الدولي للحفاظ على الأمن والسلم الدوليين، ودعم جهودها لمعالجة التحديات العالمية، بما فيها تحقيق الأهداف الأممية للتنمية المستدامة 2030، وتغير المناخ، وحماية البيئة، وحقوق الإنسان، والفقر، والأمن المائي والغذائي، والطاقة المتجددة، والاستخدام السلمي للطاقة النووية.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "نعرب عن تقديرنا لمملكة البحرين على استضافتها للقمة العربية الثالثة والثلاثين، وما أبدته من حرص واهتمام بتطوير آفاق التعاون العربي المشترك في مختلف المجالات، وما اقترحته من مبادرات تستهدف خلق البيئة الآمنة والمستقرة لكافة شعوب الشرق الأوسط والبدء في مرحلة التعافي للمنطقة، وهي على النحو التالي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "إصدار دعوة جماعية لعقد مؤتمر دولي تحت رعاية الأمم المتحدة، لحل القضية الفلسطينية على أساس حل الدولتين، بما ينهي الاحتلال الإسرائيلي لكافة الأراضي العربية المحتلة، ويجسّد الدولة الفلسطينية المستقلة، ذات السيادة، والقابلة للحياة وفقاً لقرارات الشرعية الدولية، للعيش بأمن وسلام إلى جانب إسرائيل سبيلاً لتحقيق السلام العادل والشامل.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "توجيه وزراء خارجية الدول العربية بالتحرك الفوري والتواصل مع وزراء خارجية دول العالم لحثهم على الاعتراف السريع بدولة فلسطين، على أن يتم التشاور بين وزراء الخارجية حول كيفية هذا التحرك، وإفادة الأمانة العامة لجامعة الدول العربية، وذلك دعماً للمساعي العربية للحصول على العضوية الكاملة لدولة فلسطين في الأمم المتحدة كدولة مستقلة وذات سيادة كاملة، وتكثيف الجهود العربية مع جميع أعضاء مجلس الأمن لتحقيق هذا الاعتراف.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "توفير الخدمات التعليمية للمتأثرين من الصراعات والنزاعات بالمنطقة، ممن حرموا من حقهم في التعليم النظامي بسبب الأوضاع الأمنية والسياسية وتداعيات النزوح واللجوء والهجرة، بالتعاون والتنسيق بين جامعة الدول العربية ومنظمة الأمم المتحدة للثقافة والعلم والتربية (اليونسكو) ومملكة البحرين.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "تحسين الرعاية الصحية للمتأثرين من الصراعات والنزاعات بالمنطقة، وتطوير صناعة الدواء واللقاحات في الدول العربية، وضمان توفر الدواء والعلاج، بالتعاون والتنسيق المشترك بين جامعة الدول العربية ومنظمة الصحة العالمية ومملكة البحرين.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- تطوير التعاون العربي في مجال التكنولوجيا المالية والابتكار والتحول الرقمي، من أجل توفير بيئة ملائمة لتطوير منتجات وخدمات مالية مبتكرة باستخدام التكنولوجيا الحديثة.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}