{
  "law_id": "uqn_22910",
  "law_name": "الموافقة على قواعد عمل لجنة النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار «المعدلة»",
  "title": "الموافقة على قواعد عمل لجنة النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار «المعدلة»",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/06",
  "issue_date_gregorian": "26/05/2023",
  "publish_date_hijri": "1444/11/06",
  "publish_date_gregorian": "26/05/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=22910",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الصادرة بموجب قرار وزير المالية رقم (2428) وتاريخ 19 /5 /1441هـ، والمعدلة بموجب قرار وزير المالية رقم (1225) وتاريخ 25 /10 /1444هـ.\nمادة\n(1):\n)\nالتعريفات\n(\nيقصد\nبالعبارات\nوالمصطلحات\nالآتية\n-\nأينما\nوردت\nفي\nهذه\nالقواعد\n-\nالمعاني\nالموضحة\nأمام\nكل\nمنها\nما\nلم\nيقتضِ\nالسياق\nخلاف\nذلك\n:\nالنظام\nنظام المنافسات والمشتريات الحكومية.\nاللائحة\nاللائحة   التنفيذية للنظام.\nالوزارة\nوزارة المالية.\nالوزير\nوزير المالية.\nالأمانة\nالأمانة العامة   للجان نظام المنافسات والمشتريات الحكومية.\nالأمين\nالأمين العام   للجان نظام المنافسات والمشتريات الحكومية.\nاللجنة\nأي لجنة تُشكَّل وفقاً للنص الوارد في المادة (السادسة والثمانين) من   النظام بهدف النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار.\nالرئيس\nرئيس اللجنة.\nالعضو\nعضو اللجنة بما   في ذلك الرئيس ونائب الرئيس والأعضاء الاحتياطيون.\nأمين السر\nأمين سر اللجنة   المُكلَّف بحضور جلسات اللجنة.\nتعارض المصالح\nهي الحالة التي تكون فيها مصالح شخصية مباشرة أو غير مباشرة للعضو مع   أيٍّ من الأطراف ذوي العلاقة تتعارض مع مصلحة أحد الأطراف ولغرض هذا التعريف فإن   القرابة العائلية حتى الدرجة الرابعة لأحد الأعضاء مع أحد الأطراف تُعدُّ مصلحة   شخصية ينشأ عنها تعارض مصالح.\nالقواعد\nقواعد عمل لجنة   النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار المنصوص عليها في   المادة (السادسة والثمانين) من النظام.\nالبوابة\nالبوابة   الإلكترونية الموحّدة للمشتريات الحكومية.\nمادة\n(2):\n)\nالهدف\nمن\nالقواعد\n(\nتهدف هذه القواعد إلى تعزيز الأداء والفاعلية في إنجاز المهام المتعلقة باللجنة، كما تحدد المسؤوليات والواجبات والاختصاصات والمهام المنوطة باللجنة وأعضائها.\nمادة\n(3):\n(نطاق\nتطبيق\nالقواعد)\n1- تحدد هذه القواعد أنماط عمل اللجنة من خلال وضع الأسس والقواعد المنظمة لنشاطها، بما لا يتعارض مع الأنظمة واللوائح والتعليمات الأخرى ذات العلاقة.\n2- تطبق هذه القواعد وكل ما ورد فيها على جميع المعنيين بأحكامها.\nمادة\n(4):\n(تشكيل\nاللجنة)\n1- تُشكّل اللجنة من خمسة أعضاء أساسيين وعضوين احتياطيين ويصدر الوزير قراراً بتكليفهم.\n2- إذا قلَّ عدد الأعضاء عن العدد اللازم لصحة اجتماعات اللجنة يرفع الأمين بالتنسيق مع الرئيس للوزير لطلب تعيين عضو أو أعضاء لإكمال النصاب.\n3- للوزير إعادة تشكيل اللجنة أو حلَّها متى اقتضت المصلحة العامة ذلك، ويُصدِر قراراً وزارياً بذلك.\nمادة\n(5):\n(مدة\nعضوية\nاللجنة)\n1- تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد.\n2- يجوز للوزير في حال شغور عضوية أحد أعضاء اللجنة -لأي سبب كان- وفاة أو عجز أو إعفاء أن يكلِّف بديلاً عنه، ويكون التكليف لإكمال المدة المتبقية لسلفه في عضوية اللجنة.\nمادة\n(6):\n(اختصاصات\nومهام\nاللجنة)\nتتولى\nاللجنة\nطبقاً\nلأحكام\nالنظام\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1- النظر في تظلمات المتنافسين من قرار الترسية أو أي قرار أو إجراء تتخذه الجهة الحكومية قبل قرار الترسية.\n2- النظر في تظلمات المتعاقد معهم من قرارات تقييم الأداء.\n3- النظر في طلبات تعديل الأسعار وفقاً لأحكام المادة (الثامنة والستين) من النظام.\nمادة\n(7):\n(صلاحيات\nاللجنة)\nللجنة\nفي\nسبيل\nتحقيق\nأهدافها\nعلى\nوجه\nالخصوص\nالآتي\n:\n1- الاطلاع على جميع البيانات والتقارير والمستندات والمعلومات والسجلات والوثائق المتعلقة بأعمالها، وغير ذلك من المعلومات ذات العلاقة بالموضوعات التي تنظرها أو التي ترى أهمية الاطلاع عليها ذات علاقة بما يعرض عليها.\n2- يجوز للجنة بالتنسيق مع الأمانة الاستعانة -كلما دعت الحاجة- بمستشارين لدراسة ما تراه اللجنة من أعمال تتطلب دراسة من مستشارين مختصين أو من جهات مختصة وفقاً للميزانية المعتمدة.\nمادة\n(8):\n(مهام\nرئيس\nاللجنة)\nيتولى\nالرئيس\nالإشراف\nعلى\nاللجنة\nوسير\nأعمالها\nوإنجاز\nمهماتها\nوله\nبصفة\nخاصة\nالآتي\n:\n1- الإشراف على أعمال اللجنة والالتزام بالمهام المنوطة بها.\n2- إدارة اجتماعات اللجنة والعمل على تعزيز فاعليتها.\n3- إدارة أعمال اللجنة ومتابعتها.\n4- دعوة اللجنة للانعقاد مع تحديد وقت وتاريخ ومكان الاجتماع بعد التنسيق مع الأعضاء.\n5- الإشراف على إعداد جدول أعمال اللجنة والموافقة عليه مع الأخذ في الاعتبار الموضوعات التي يرغب أعضاء اللجنة في إدراجها.\n6- التأكد من اكتمال المعلومات عن الموضوعات المطروحة لاتخاذ القرارات المناسبة.\n7- تمثيل اللجنة أمام الوزير أو الجهات ذات العلاقة التي تتطلب حضوره.\n8- المشاركة في إعداد التقارير الدورية والسنوية بالتنسيق مع الأمانة تتضمن ما انتهت إليه اللجنة من أعمال وإنجازات ومقترحات بعد اعتمادها من اللجنة.\n9- يقوم نائب الرئيس مقام الرئيس حال غيابه.\nمادة\n(9):\n(مهام\nعضو\nاللجنة\nوالمسؤوليات\nالمنوطة\nبه)\nيجب\nعلى\nالعضو\nعند\nممارسة\nمهامه\nفي\nاللجنة\nالالتزام\nبالآتي\n:\n1- الالتزام بأحكام النظام ولوائحه والقرارات ذات العلاقة أثناء قيامه بمهامه.\n2- تخصيص وقتٍ كافٍ للاضطلاع بمسؤوليته بما في ذلك التحضير للاجتماعات.\n3- المشاركة في مداولات اللجنة ونقاشاتها والتصويت على الموضوعات المعروضة عليها.\n4- الانتظام في حضور الاجتماعات، وإخطار الرئيس بأي مانع يحول دون حضور الاجتماع قبل وقت كافٍ.\n5- المحافظة على سرية أعمال اللجنة والامتناع عن إفشاء أي أمر مما تداولته اللجنة أو وقف عليه بسبب عضويته فيها.\n6- تجنب حالات تعارض المصالح والإفصاح للجنة عن أي حالة عند وقوعها، ويجب على العضو التنحي وعدم المشاركة أو حضور الاجتماعات أو التصويت على أي قرار يتعلق بها، وعلى أمين السر توثيق واقعة التنحي في محضر اللجنة.\n7- يباشر العضو الاحتياطي العمل في اللجنة حال إخطاره بذلك من قبل الرئيس.\n8- التعاون على تحقيق مهام ومسؤوليات اللجنة.\n9- ضمان سلامة القرارات والتوصيات الصادرة عن اللجنة والتأكد من أنها مبنية على أسس نظامية.\n10- الالتزام بمتطلبات الأمن السيبراني وفقاً لما يصدر عن الجهات ذات العلاقة.\n11- الحرص على الحضور والمشاركة الفاعلة في اجتماعات اللجنة، والمساهمة بالآراء والتعبير عن وجهة النظر بمسؤولية وحياد.\n12- يجب على الأعضاء التصرف بأمانة والسعي لتحقيق أهداف اللجنة مع تقديم العناية اللازمة في أداء مهامهم وممارسة اختصاصاتهم.\n13- عدم قبول الهدايا من أيِّ شخصٍ له تعاملات مع اللجنة، والإفصاح عنها للجنة.\nمادة\n(10):\n(انعقاد\nاللجنة)\n1- تعقد اللجنة اجتماعاتها في المقر المخصص لها، ويجوز أن يعقد اجتماع اللجنة في أي مكان آخر داخل المملكة عند الحاجة لذلك بالتنسيق مع الأمانة.\n2- تعتمد اللجنة بالتنسيق مع الأمانة جدولاً زمنياً لاجتماعاتها عند بداية كل عام، وتراجع مواعيد الاجتماعات عند الحاجة وتعدل بناءً على موافقة الأعضاء، وعلى اللجنة الحرص على إعداد جدول اجتماعاتها بما يحقق الالتزام بالمدد اللازمة للبتِّ فيما يعرض عليها.\n3- تجتمع اللجنة في الأيام المحددة للاجتماع أو بناءً على دعوة رئيسها أو نائبه في حال غياب الرئيس، وذلك في الحالات العاجلة والتي لا تستوعبها الاجتماعات وفقاً للفقرة (2) من هذه المادة.\n4- لا يجوز تأجيل أو إلغاء الاجتماع المتفق عليه بشكل نهائي وفقاً للفقرة (2) من هذه المادة -وفي حال حدوث ذلك- لا يكون ذلك إلا بموافقة رئيس اللجنة وبناءً على طلب أغلبية الأعضاء.\n5- تُرسل الدعوة للأعضاء مع جدول الأعمال والمستندات والوثائق قبل الموعد المحدد للاجتماع على أن تشمل الدعوة جميع الوثائق والمعلومات والمستندات الخاصة بالموضوعات المراد البتّ فيها، وأن ترسل لجميع الأعضاء قبل ثلاثة أيام على الأقل من موعد الاجتماع.\n6- للجنة دعوة من تراه إلى حضور اجتماعاتها دون أن يكون له حق التصويت ودون أن يكون له حق الاطلاع على معلومات أو بيانات سرية إلا في حدود ما يحقق الغاية من حضوره، وذلك بعد توقيعه على إقرار عدم الإفصاح عن المعلومات التي سيطلع عليها، وذلك بالتنسيق مع الأمانة على أن يثبت ذلك بمحضر الاجتماع.\n7- تكون جلسات اللجنة علنية إلا إن رأت جعلها سرية لمصلحة تُقدِّرها.\n8- للجنة عند الحاجة عقد اجتماعاتها باستخدام الوسائل التقنية.\nمادة\n(11):\n(نصاب\nاللجنة)\n1- لا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية الأعضاء بما فيهم الرئيس.\n2- يتولى رئيس اللجنة أو من يفوضه إدارة الاجتماع وتنظيمه وطرح الموضوعات المجدولة على جدول الأعمال والإشراف على عملية التصويت.\n3- يجوز لأي عضو في اللجنة -استثناءً وبعد موافقة الرئيس- المشاركة في الاجتماعات من خلال استخدام الوسائل التقنية، ويعدّ ذلك مكملاً للنصاب القانوني للاجتماع.\n4- إذا لم يكتمل النصاب القانوني لأعضاء اللجنة بسبب تنحي أحد الأعضاء أو عدم حضوره يكمل العضو الاحتياطي النصاب القانوني للجنة بدعوة من الرئيس توجه بأي وسيلة بما في ذلك الاتصال الهاتفي أو البريد الإلكتروني، ويمكن أن تعاد جدولة الاجتماع لأقرب وقت يتمكن العضو الاحتياطي من الحضور لإكمال النصاب.\n5- لا يجوز لأي عضو في اللجنة أن يفوِّض عضواً آخر لحضور الاجتماع عنه.\nمادة\n(12):\n(قرارات\nاللجنة)\n1- تتخذ اللجنة قراراتها بأغلبية الأصوات المشاركة في الاجتماع.\n2- تكون قرارات اللجنة مسبَّبة ومشتملة على الحيثيات والوقائع وما تراه من معلومات ضرورية.\n3- في حال تساوت الأصوات يرجح الجانب الذي صوَّت معه الرئيس.\n4- فيما عدا حالة قبول التنحي لأحد الأعضاء، فلا يجوز للعضو الامتناع عن توقيع القرارات أو التصويت عليها.\n5- لا يجوز لأي عضو في اللجنة في حال غيابه أن يفوض عضواً آخر للتصويت عنه.\n6- يحق للعضو التحفظ على قرارات اللجنة وإيضاح أسباب التحفُّظ في محضر الجلسة كتابةً، وللجنة الرد على التحفُّظ في المحضر ذاته، ولا يشار إلى ذلك في نسخ القرار.\n7- تتولى اللجنة من تلقاء نفسها أو بناءً على طلب أي من ذوي الشأن تصحيح ما يقع في قراراتها من أخطاء مادية أما إذا وقع غموض أو إبهام في القرار فلأي من ذوي الشأن أن يطلب من اللجنة تفسيره.\nمادة\n(13):\n(مهام\nأمين\nسر\nاللجنة)\nيكلِّف\nالأمين\nبالتنسيق\nمع\nالرئيس\nأمين\nسر\nللجنة\nوليس\nله\nحق\nالتصويت\nوله\nفي\nسبيل\nالقيام\nبمهامه\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1- التحضير والتنسيق للاجتماعات بما في ذلك إعداد جدول الأعمال بالتنسيق مع الرئيس.\n2- يجوز لأمين السر بناءً على طلب رئيس اللجنة تمرير أي من الموضوعات لأعضاء اللجنة لدراستها والنظر فيها.\n3- حضور اجتماعات اللجنة، وتحرير محاضرها وتوثيقها ومتابعة توقيعها من الأعضاء.\n4- بعد موافقة رئيس اللجنة يجوز للأمانة أو أمين السر تزويد أعضاء اللجنة والأطراف ذوي العلاقة بنسخ من محاضر الاجتماعات.\n5- الاحتفاظ بجميع المستندات والوثائق الخاصة باللجنة بما في ذلك جدول الأعمال وسجلات متابعة تنفيذ القرارات والتنسيق مع الأمانة بهذا الشأن.\n6- متابعة تنفيذ القرارات التي اتخذتها اللجنة بالتنسيق مع الرئيس والأمانة.\n7- أيّ مهمة أخرى يكلف بها من اللجنة في حدود اختصاصاتها.\nمادة\n(14):\n(محاضر\nالاجتماعات)\nيعِدّ\nأمين\nالسر\nمحضر\nالاجتماع\nويجب\nأن\nيشمل\nالآتي\n:\n1- تاريخ الاجتماع ورقمه.\n2- مكان انعقاده.\n3- أسماء الحاضرين والمعتذرين عن عدم الحضور، مع بيان أسماء المدعوين لحضور الاجتماع من غير أعضاء اللجنة.\n4- الموضوعات المعروضة على جدول الأعمال والمحاور الرئيسية ذات الصلة بالموضوعات الرئيسية.\n5- جميع القرارات التي اتخذت والمسوغات التي دعت لاتخاذ مثل هذه القرارات والمرفقات المثبتة لذلك.\n6- إثبات نتائج التصويت، والتحفظات التي أبداها أعضاء اللجنة الحاضرون على أي من القرارات التي أصدرتها اللجنة، ورد اللجنة على التحفظ -إن وجد-.\n7- يرسل أمين السر المحضر لمراجعته من الأعضاء في اليوم التالي بحد أقصى من انعقاد الاجتماع، وعلى أعضاء اللجنة إبداء ملاحظاتهم على مسودة المحضر -إن وجدت- خلال يومي عمل من تاريخ الإرسال.\n8- بعد معالجة الملاحظات يرسل أمين السر المحضر بصيغته النهائية لأعضاء اللجنة لاعتماده.\n9- تحفظ محاضر الاجتماعات بعد توقيعها ورقياً أو إلكترونياً في ملف خاص لدى الأمانة مرفق بها جميع الوثائق ذات العلاقة.\nمادة\n(15):\n(التقرير\nالسنوي\nلأعمال\nاللجنة)\nترفع\nالأمانة\nبعد\nالتنسيق\nمع\nاللجنة\nتقريراً\nسنوياً\nإلى\nالوزير\nعلى\nأن\nيشمل\nالمعلومات\nالآتية\n:\n1- عدد الطلبات والتظلمات التي نظرتها اللجنة والقرارات التي أصدرتها.\n2- عدد الاجتماعات التي عقدتها اللجنة.\n3- عدد الحاضرين من الأعضاء، ونسبة مشاركتهم.\n4- إحصائيات اللجنة وقراراتها، وما تمَّ القيام به حيال تنفيذ تلك القرارات من الأطراف ذوي العلاقة.\n5- المعوقات التي واجهت اللجنة في سير أعمالها.\n6- الممكنات التي تساهم في تطوير أعمال اللجنة -إن وجدت-.\nمادة\n(16):\n(سرية\nأعمال\nاللجنة)\n1- يجب على أعضاء اللجنة وأمين السر، ومنسوبي الأمانة المحافظة على سرية المعلومات التي يطلعون عليها من خلال عضويتهم في اللجنة أو مساندتها، واستخدام المعلومات لغرض تحقيق أهداف اللجنة ومهامها فقط، وعدم الإعلان أو التصريح بأي من تلك المعلومات لأي طرف، أو الإفصاح عنها أو استغلالها بأي شكلٍ من الأشكال.\n2- يقع على عاتق الأعضاء -بمن فيهم المنتهية عضويتهم- سياسة الالتزام بسرية المعلومات، ولا يجوز بأي شكل من الأشكال استخدام المعلومات التي تحصلوا عليها طوال مدة عضويتهم، كما يجب المحافظة على جميع المستندات والمحاضر أو أي بيانات سُلِّمت للعضو يدوياً أو إلكترونياً وإعادتها بعد انتهاء الغرض من استخدامها الرسمي.\nمادة\n(17):\n(التظلمات\nوالطلبات)\n1- تحدد اللجنة الوثائق المطلوب توافرها لقيد التظلمات والطلبات في الحالات المنصوص عليها في المادة (السادسة والثمانين) من النظام، على أن تشمل الآتي:\nأ- صفة مقدم التظلم أو المطالبة (أصيل، أو وكيل، أو ممثل قانوني).\nب- الاسم الكامل للمُتظلِّم أو مقدم المطالبة، ومهنته أو وظيفته -إن وجدت- ومحل إقامته، ورقم سجله المدني، أو السجل التجاري، والاسم الكامل لمن يمثله ومهنته أو وظيفته ومحل إقامته ورقم سجله المدني.\nت- بيانات التواصل.\nث- موضوع التظلم أو المطالبة بالتفصيل مع تحديد الطلبات والأسانيد مع إرفاق جميع المستندات والوثائق الداعمة.\nج- ما يثبت اتخاذ الإجراءات لدى الجهة الحكومية وفقاً للمادة (السابعة والثمانين) من النظام في حال التظلمات ويكتفى في هذا الخصوص بالآتي:\n1- نسخة من قرار الجهة الحكومية المتظلِّم منها أو وصف للإجراءات المتظلَّم منها.\n2- نسخة من التظلم الذي رفع للجهة الحكومية رسمياً، وذلك خلال المدة المنصوص عليها في المادة (السابعة والثمانين) من النظام.\n3- نسخة من قرار الجهة الحكومية برفض التظلم، أو إثبات مضي المدة المنصوص عليها في المادة (السابعة والثمانين) من النظام.\n2- يقدم المُتظلِّم -بما في ذلك من استثني من تقديم الضمان الابتدائي- ضماناً يساوي نصف قيمة الضمان الابتدائي المقدَّم أو الذي كان يجب تقديمه، ويعاد إليه إذا ثبت صحة التظلم وفقاً للفقرة (4) من المادة (السادسة والثمانين) من النظام.\n3- يمنح المُتظلِّم الذي تقدم بتظلمه خلال الإجازات الرسمية للبنوك مهلة قدرها يوم عمل؛ لتقديم ضمانه البنكي.\n4- يُمهل المُتظلِّم الذي قدم صورة لضمانه البنكي من خلال البوابة خمسة أيام عمل لتقديم أصله أمام اللجنة.\n5- على الأمانة نشر المتطلبات والمستندات التي يجب على المتظلم توفيرها لتقديم تظلمه للجنة في الوسائل الإلكترونية المعتمدة.\n6- تعد المتطلبات والمستندات المنصوص عليها في هذه القواعد مستوفاة ومكتملة إذا توفر ما يقوم مقامها ويحقق غايتها في إجراءات البوابة الإلكترونية.\nمادة\n(18):\n(التعامل\nمع\nالتظلمات\nوالطلبات\nوإبلاغ\nالأطراف)\n1- تُقيِّد الأمانة -من خلال أمين السر- التظلمات والطلبات التي ترد إلى اللجنة في سجل خاص يعد لهذا الغرض، وتتولى تنظيم سجلاتها وترتيبها وترقيمها وحفظها.\n2- ترسل الأمانة وثائق التظلمات والطلبات إلى رئيس اللجنة حال ورودها، وتتولى إبلاغ الجهة الحكومية خلال هذه المدة -إن استلزم الأمر-.\n3- يتضمن التبليغ نسخة من صحيفة التظلم أو الطلب وما يتعلق بها، وتاريخ الرد عليها، وتاريخ النظر إذا استدعى الحضور بأي وسيلة من الوسائل التي تراها اللجنة مناسبة ومحققة للمقصود من التبليغ.\n4- على اللجنة البتّ فيما يرد إليها من تظلمات أو طلبات خلال المدد المحددة بالنظام.\n5- يجوز تقديم المذكرات من خلال الوسائل الإلكترونية ووفق المتطلبات المحددة في تلك الوسائل.\nمادة\n(19):\n(إجراءات\nعمل\nاللجنة)\n1- تستكمل الأمانة كافة المعلومات والمستندات المتعلقة بالمطالبة أو التظلم وتحيلها إلى اللجنة بعد دراستها وإعداد مشروع قرار بشأنها ومناقشته مع رئيس وأعضاء اللجنة –إن استلزم الأمر- لتصدر اللجنة القرار المناسب.\n2- للجنة طلب أي معلومات أو مستندات متعلقة بالموضوع المراد البتّ فيه بما فيها المعلومات السرية ولها في هذا الشأن طلب حضور ممثلي الجهات الحكومية ذات العلاقة وسماع الشهود والأقوال وسماع الدفوعات.\n3- إذا تبيَّن للجنة من خلال نظرها في المطالبة ما يشير إلى الاشتباه في وجود جريمة يعاقب عليها نظاماً فعليها إحالتها إلى الجهة المختصة بنظرها وتستمر اللجنة في السير في نظر المطالبة ما لم يتبيَّن لها أنه لا يمكن النظر فيها حتى يبتّ في حالة الاشتباه بوجود الجريمة المشار إليها.\n4- لا تنظر اللجنة في الطلبات والتظلمات إذا كان لدى صاحب الشأن مطالبة قائمة في موضوعها لدى جهة قضائية أو إدارية أو هيئة تحكيم؛ بغرض الفصل فيها، ولا فيما صدر فيه قرار اكتسب الصفة القطعية.\n5- تكون كافة إجراءات النظر كتابية، وللجنة سماع الأقوال والدفوع شفاهة وإثبات ذلك في محضر الجلسة.\nمادة\n(20):\n(آلية\nتبليغ\nالقرارات\nوإنفاذها)\n1- تبلغ الأمانة بالتنسيق مع الرئيس قرارات اللجنة للأطراف ذوي العلاقة بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة.\n2- تتولى الأمانة تنفيذ قرارات اللجنة من خلال البوابة الإلكترونية حال صدورها.\n3- تتولى الأمانة مخاطبة الجهات المعنية بإنفاذ القرارات كالمركز الوطني لنظم الموارد الحكومية لإنفاذ القرارات التي يتعذر إنفاذها آلياً أو يتطلب لإنفاذها مخاطبة الجهة الحكومية.\n4- يكون الإبلاغ الذي يتم وفقاً لحكم الفقرة (1) من هذه المادة منتجاً لآثاره النظامية من تاريخ\nإبلاغه.\nمادة\n(21):\n(إلزامية\nقرارات\nاللجنة)\nقرارات اللجنة ملزمة للجهة الحكومية.\nمادة\n(22):\n(التمثيل\nأمام\nاللجنة)\nيكون تمثيل ذوي الشأن أمام اللجنة وفقاً للأحكام الواردة في نظام المحاماة ولائحته التنفيذية وما يصدر بشأنهما من قرارات.\nمادة\n(23):\n(الأمانة\nالعامة)\nمع\nمراعاة\nمهام\nالأمانة\nالعامة\nللجان،\nتتولى\nالأمانة\nبإشراف\nالأمين\nالعام\nالمهمات\nالآتية\n:\n1- الأعمال الإدارية والتحضيرية وإجراء البحوث والدراسات والاستشارات المساندة.\n2- تسجيل الطلبات والتظلمات وترتيبها وترقيمها وأعمال الضبط والمراسلات والمواعيد والبلاغات.\n3- عمل الترتيبات اللازمة لاجتماعات اللجنة.\n4- إعداد مسودات محاضر اللجنة وقراراتها.\n5- مراجعة ما يحال إلى اللجنة، وإخطار ذوي الشأن في حال وُجد نقص في المعلومات أو البيانات لاستكمالها.\n6- تلقي المخاطبات الموجهة إلى اللجنة، وإعداد مسودات الردود عليها، وعرضها على رئيس اللجنة.\n7- إنشاء سجل لفهرسة وحفظ قرارات اللجنة\n8- تصنيف القرارات التي تصدرها اللجنة.\n9- إدارة الضمانات المالية المقدَّمة للجنة ومصادرتها والإفراج عنها، والتنسيق بشأنها مع الوزارة، وفقاً لما يصدر عن اللجنة ومع مراعاة الأنظمة والتعليمات ذات العلاقة.\n10- عمل إحصائية سنوية عن أعمال اللجان وقراراتها ومدة البتّ في الطلبات المعروضة عليها.\n11- تكليف ممثلي الأمانة أمام القضاء عند الترافع في القضايا التي ترفع في مواجهة اللجنة.\n12- التنسيق مع اللجنة وإعداد التقارير الدورية والتقرير السنوي لأعمال اللجنة ورفعه إلى الوزير.\n13- إدارة محتوى الصفحة الخاصة باللجنة على المواقع الإلكترونية.\n14- أي إجراء آخر يدخل ضمن مهماتها بشأن القرارات التي تصدرها اللجنة بالتنسيق مع الرئيس أو بأمر من الوزير.\nمادة\n(24):\n(أحكام\nعامة)\n1- يجوز تعديل هذه القواعد بتوصية من الأمانة أو اللجنة يقرّها الوزير، أو بقرار تلقائي من الوزير، وترقم الأمانة وتحفظ نسخ القواعد وتعديلاتها.\n2- فيما لم يرد فيه نص خاص في هذه القواعد، تطبق اللجنة الإجراءات المنصوص عليها في نظام المرافعات الشرعية، ونظام المرافعات أمام ديوان المظالم، واللوائح والقرارات الصادرة في شأنها، والأنظمة واللوائح ذات العلاقة، وذلك بما لا يخالف طبيعة الموضوع المعروض على اللجنة، وبما لا يتعارض مع اختصاصاتها وصلاحيتها وطبيعة عملها.\n3- اللغة العربية هي اللغة الرسمية المعتمدة في الطلبات المقدَّمة إلى اللجنة، ولا تثبت أقوال أمام اللجنة بلغة غير العربية، وعلى من لا يستطيع التحدث باللغة العربية اصطحاب مترجم يوقع في محضر الاجتماع، وعلى أي طرف يرغب في تقديم وثائق أو مستندات مكتوبة بلغة أجنبية أن يقدِّم معها ترجمة معتمدة باللغة العربية.\nمادة\n(25):\n(سريان\nونفاذ\nالقواعد)\nتسري هذه القواعد من تاريخ إقرارها من الوزير، ولا يجوز تعديلها إلا بقرار منه، وتنشر في الجريدة الرسمية.",
      "original_text": "الصادرة بموجب قرار وزير المالية رقم (2428) وتاريخ 19 /5 /1441هـ، والمعدلة بموجب قرار وزير المالية رقم (1225) وتاريخ 25 /10 /1444هـ.\nمادة\n(1):\n)\nالتعريفات\n(\nيقصد\nبالعبارات\nوالمصطلحات\nالآتية\n-\nأينما\nوردت\nفي\nهذه\nالقواعد\n-\nالمعاني\nالموضحة\nأمام\nكل\nمنها\nما\nلم\nيقتضِ\nالسياق\nخلاف\nذلك\n:\nالنظام\nنظام المنافسات والمشتريات الحكومية.\nاللائحة\nاللائحة   التنفيذية للنظام.\nالوزارة\nوزارة المالية.\nالوزير\nوزير المالية.\nالأمانة\nالأمانة العامة   للجان نظام المنافسات والمشتريات الحكومية.\nالأمين\nالأمين العام   للجان نظام المنافسات والمشتريات الحكومية.\nاللجنة\nأي لجنة تُشكَّل وفقاً للنص الوارد في المادة (السادسة والثمانين) من   النظام بهدف النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار.\nالرئيس\nرئيس اللجنة.\nالعضو\nعضو اللجنة بما   في ذلك الرئيس ونائب الرئيس والأعضاء الاحتياطيون.\nأمين السر\nأمين سر اللجنة   المُكلَّف بحضور جلسات اللجنة.\nتعارض المصالح\nهي الحالة التي تكون فيها مصالح شخصية مباشرة أو غير مباشرة للعضو مع   أيٍّ من الأطراف ذوي العلاقة تتعارض مع مصلحة أحد الأطراف ولغرض هذا التعريف فإن   القرابة العائلية حتى الدرجة الرابعة لأحد الأعضاء مع أحد الأطراف تُعدُّ مصلحة   شخصية ينشأ عنها تعارض مصالح.\nالقواعد\nقواعد عمل لجنة   النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار المنصوص عليها في   المادة (السادسة والثمانين) من النظام.\nالبوابة\nالبوابة   الإلكترونية الموحّدة للمشتريات الحكومية.\nمادة\n(2):\n)\nالهدف\nمن\nالقواعد\n(\nتهدف هذه القواعد إلى تعزيز الأداء والفاعلية في إنجاز المهام المتعلقة باللجنة، كما تحدد المسؤوليات والواجبات والاختصاصات والمهام المنوطة باللجنة وأعضائها.\nمادة\n(3):\n(نطاق\nتطبيق\nالقواعد)\n1- تحدد هذه القواعد أنماط عمل اللجنة من خلال وضع الأسس والقواعد المنظمة لنشاطها، بما لا يتعارض مع الأنظمة واللوائح والتعليمات الأخرى ذات العلاقة.\n2- تطبق هذه القواعد وكل ما ورد فيها على جميع المعنيين بأحكامها.\nمادة\n(4):\n(تشكيل\nاللجنة)\n1- تُشكّل اللجنة من خمسة أعضاء أساسيين وعضوين احتياطيين ويصدر الوزير قراراً بتكليفهم.\n2- إذا قلَّ عدد الأعضاء عن العدد اللازم لصحة اجتماعات اللجنة يرفع الأمين بالتنسيق مع الرئيس للوزير لطلب تعيين عضو أو أعضاء لإكمال النصاب.\n3- للوزير إعادة تشكيل اللجنة أو حلَّها متى اقتضت المصلحة العامة ذلك، ويُصدِر قراراً وزارياً بذلك.\nمادة\n(5):\n(مدة\nعضوية\nاللجنة)\n1- تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد.\n2- يجوز للوزير في حال شغور عضوية أحد أعضاء اللجنة -لأي سبب كان- وفاة أو عجز أو إعفاء أن يكلِّف بديلاً عنه، ويكون التكليف لإكمال المدة المتبقية لسلفه في عضوية اللجنة.\nمادة\n(6):\n(اختصاصات\nومهام\nاللجنة)\nتتولى\nاللجنة\nطبقاً\nلأحكام\nالنظام\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1- النظر في تظلمات المتنافسين من قرار الترسية أو أي قرار أو إجراء تتخذه الجهة الحكومية قبل قرار الترسية.\n2- النظر في تظلمات المتعاقد معهم من قرارات تقييم الأداء.\n3- النظر في طلبات تعديل الأسعار وفقاً لأحكام المادة (الثامنة والستين) من النظام.\nمادة\n(7):\n(صلاحيات\nاللجنة)\nللجنة\nفي\nسبيل\nتحقيق\nأهدافها\nعلى\nوجه\nالخصوص\nالآتي\n:\n1- الاطلاع على جميع البيانات والتقارير والمستندات والمعلومات والسجلات والوثائق المتعلقة بأعمالها، وغير ذلك من المعلومات ذات العلاقة بالموضوعات التي تنظرها أو التي ترى أهمية الاطلاع عليها ذات علاقة بما يعرض عليها.\n2- يجوز للجنة بالتنسيق مع الأمانة الاستعانة -كلما دعت الحاجة- بمستشارين لدراسة ما تراه اللجنة من أعمال تتطلب دراسة من مستشارين مختصين أو من جهات مختصة وفقاً للميزانية المعتمدة.\nمادة\n(8):\n(مهام\nرئيس\nاللجنة)\nيتولى\nالرئيس\nالإشراف\nعلى\nاللجنة\nوسير\nأعمالها\nوإنجاز\nمهماتها\nوله\nبصفة\nخاصة\nالآتي\n:\n1- الإشراف على أعمال اللجنة والالتزام بالمهام المنوطة بها.\n2- إدارة اجتماعات اللجنة والعمل على تعزيز فاعليتها.\n3- إدارة أعمال اللجنة ومتابعتها.\n4- دعوة اللجنة للانعقاد مع تحديد وقت وتاريخ ومكان الاجتماع بعد التنسيق مع الأعضاء.\n5- الإشراف على إعداد جدول أعمال اللجنة والموافقة عليه مع الأخذ في الاعتبار الموضوعات التي يرغب أعضاء اللجنة في إدراجها.\n6- التأكد من اكتمال المعلومات عن الموضوعات المطروحة لاتخاذ القرارات المناسبة.\n7- تمثيل اللجنة أمام الوزير أو الجهات ذات العلاقة التي تتطلب حضوره.\n8- المشاركة في إعداد التقارير الدورية والسنوية بالتنسيق مع الأمانة تتضمن ما انتهت إليه اللجنة من أعمال وإنجازات ومقترحات بعد اعتمادها من اللجنة.\n9- يقوم نائب الرئيس مقام الرئيس حال غيابه.\nمادة\n(9):\n(مهام\nعضو\nاللجنة\nوالمسؤوليات\nالمنوطة\nبه)\nيجب\nعلى\nالعضو\nعند\nممارسة\nمهامه\nفي\nاللجنة\nالالتزام\nبالآتي\n:\n1- الالتزام بأحكام النظام ولوائحه والقرارات ذات العلاقة أثناء قيامه بمهامه.\n2- تخصيص وقتٍ كافٍ للاضطلاع بمسؤوليته بما في ذلك التحضير للاجتماعات.\n3- المشاركة في مداولات اللجنة ونقاشاتها والتصويت على الموضوعات المعروضة عليها.\n4- الانتظام في حضور الاجتماعات، وإخطار الرئيس بأي مانع يحول دون حضور الاجتماع قبل وقت كافٍ.\n5- المحافظة على سرية أعمال اللجنة والامتناع عن إفشاء أي أمر مما تداولته اللجنة أو وقف عليه بسبب عضويته فيها.\n6- تجنب حالات تعارض المصالح والإفصاح للجنة عن أي حالة عند وقوعها، ويجب على العضو التنحي وعدم المشاركة أو حضور الاجتماعات أو التصويت على أي قرار يتعلق بها، وعلى أمين السر توثيق واقعة التنحي في محضر اللجنة.\n7- يباشر العضو الاحتياطي العمل في اللجنة حال إخطاره بذلك من قبل الرئيس.\n8- التعاون على تحقيق مهام ومسؤوليات اللجنة.\n9- ضمان سلامة القرارات والتوصيات الصادرة عن اللجنة والتأكد من أنها مبنية على أسس نظامية.\n10- الالتزام بمتطلبات الأمن السيبراني وفقاً لما يصدر عن الجهات ذات العلاقة.\n11- الحرص على الحضور والمشاركة الفاعلة في اجتماعات اللجنة، والمساهمة بالآراء والتعبير عن وجهة النظر بمسؤولية وحياد.\n12- يجب على الأعضاء التصرف بأمانة والسعي لتحقيق أهداف اللجنة مع تقديم العناية اللازمة في أداء مهامهم وممارسة اختصاصاتهم.\n13- عدم قبول الهدايا من أيِّ شخصٍ له تعاملات مع اللجنة، والإفصاح عنها للجنة.\nمادة\n(10):\n(انعقاد\nاللجنة)\n1- تعقد اللجنة اجتماعاتها في المقر المخصص لها، ويجوز أن يعقد اجتماع اللجنة في أي مكان آخر داخل المملكة عند الحاجة لذلك بالتنسيق مع الأمانة.\n2- تعتمد اللجنة بالتنسيق مع الأمانة جدولاً زمنياً لاجتماعاتها عند بداية كل عام، وتراجع مواعيد الاجتماعات عند الحاجة وتعدل بناءً على موافقة الأعضاء، وعلى اللجنة الحرص على إعداد جدول اجتماعاتها بما يحقق الالتزام بالمدد اللازمة للبتِّ فيما يعرض عليها.\n3- تجتمع اللجنة في الأيام المحددة للاجتماع أو بناءً على دعوة رئيسها أو نائبه في حال غياب الرئيس، وذلك في الحالات العاجلة والتي لا تستوعبها الاجتماعات وفقاً للفقرة (2) من هذه المادة.\n4- لا يجوز تأجيل أو إلغاء الاجتماع المتفق عليه بشكل نهائي وفقاً للفقرة (2) من هذه المادة -وفي حال حدوث ذلك- لا يكون ذلك إلا بموافقة رئيس اللجنة وبناءً على طلب أغلبية الأعضاء.\n5- تُرسل الدعوة للأعضاء مع جدول الأعمال والمستندات والوثائق قبل الموعد المحدد للاجتماع على أن تشمل الدعوة جميع الوثائق والمعلومات والمستندات الخاصة بالموضوعات المراد البتّ فيها، وأن ترسل لجميع الأعضاء قبل ثلاثة أيام على الأقل من موعد الاجتماع.\n6- للجنة دعوة من تراه إلى حضور اجتماعاتها دون أن يكون له حق التصويت ودون أن يكون له حق الاطلاع على معلومات أو بيانات سرية إلا في حدود ما يحقق الغاية من حضوره، وذلك بعد توقيعه على إقرار عدم الإفصاح عن المعلومات التي سيطلع عليها، وذلك بالتنسيق مع الأمانة على أن يثبت ذلك بمحضر الاجتماع.\n7- تكون جلسات اللجنة علنية إلا إن رأت جعلها سرية لمصلحة تُقدِّرها.\n8- للجنة عند الحاجة عقد اجتماعاتها باستخدام الوسائل التقنية.\nمادة\n(11):\n(نصاب\nاللجنة)\n1- لا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية الأعضاء بما فيهم الرئيس.\n2- يتولى رئيس اللجنة أو من يفوضه إدارة الاجتماع وتنظيمه وطرح الموضوعات المجدولة على جدول الأعمال والإشراف على عملية التصويت.\n3- يجوز لأي عضو في اللجنة -استثناءً وبعد موافقة الرئيس- المشاركة في الاجتماعات من خلال استخدام الوسائل التقنية، ويعدّ ذلك مكملاً للنصاب القانوني للاجتماع.\n4- إذا لم يكتمل النصاب القانوني لأعضاء اللجنة بسبب تنحي أحد الأعضاء أو عدم حضوره يكمل العضو الاحتياطي النصاب القانوني للجنة بدعوة من الرئيس توجه بأي وسيلة بما في ذلك الاتصال الهاتفي أو البريد الإلكتروني، ويمكن أن تعاد جدولة الاجتماع لأقرب وقت يتمكن العضو الاحتياطي من الحضور لإكمال النصاب.\n5- لا يجوز لأي عضو في اللجنة أن يفوِّض عضواً آخر لحضور الاجتماع عنه.\nمادة\n(12):\n(قرارات\nاللجنة)\n1- تتخذ اللجنة قراراتها بأغلبية الأصوات المشاركة في الاجتماع.\n2- تكون قرارات اللجنة مسبَّبة ومشتملة على الحيثيات والوقائع وما تراه من معلومات ضرورية.\n3- في حال تساوت الأصوات يرجح الجانب الذي صوَّت معه الرئيس.\n4- فيما عدا حالة قبول التنحي لأحد الأعضاء، فلا يجوز للعضو الامتناع عن توقيع القرارات أو التصويت عليها.\n5- لا يجوز لأي عضو في اللجنة في حال غيابه أن يفوض عضواً آخر للتصويت عنه.\n6- يحق للعضو التحفظ على قرارات اللجنة وإيضاح أسباب التحفُّظ في محضر الجلسة كتابةً، وللجنة الرد على التحفُّظ في المحضر ذاته، ولا يشار إلى ذلك في نسخ القرار.\n7- تتولى اللجنة من تلقاء نفسها أو بناءً على طلب أي من ذوي الشأن تصحيح ما يقع في قراراتها من أخطاء مادية أما إذا وقع غموض أو إبهام في القرار فلأي من ذوي الشأن أن يطلب من اللجنة تفسيره.\nمادة\n(13):\n(مهام\nأمين\nسر\nاللجنة)\nيكلِّف\nالأمين\nبالتنسيق\nمع\nالرئيس\nأمين\nسر\nللجنة\nوليس\nله\nحق\nالتصويت\nوله\nفي\nسبيل\nالقيام\nبمهامه\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1- التحضير والتنسيق للاجتماعات بما في ذلك إعداد جدول الأعمال بالتنسيق مع الرئيس.\n2- يجوز لأمين السر بناءً على طلب رئيس اللجنة تمرير أي من الموضوعات لأعضاء اللجنة لدراستها والنظر فيها.\n3- حضور اجتماعات اللجنة، وتحرير محاضرها وتوثيقها ومتابعة توقيعها من الأعضاء.\n4- بعد موافقة رئيس اللجنة يجوز للأمانة أو أمين السر تزويد أعضاء اللجنة والأطراف ذوي العلاقة بنسخ من محاضر الاجتماعات.\n5- الاحتفاظ بجميع المستندات والوثائق الخاصة باللجنة بما في ذلك جدول الأعمال وسجلات متابعة تنفيذ القرارات والتنسيق مع الأمانة بهذا الشأن.\n6- متابعة تنفيذ القرارات التي اتخذتها اللجنة بالتنسيق مع الرئيس والأمانة.\n7- أيّ مهمة أخرى يكلف بها من اللجنة في حدود اختصاصاتها.\nمادة\n(14):\n(محاضر\nالاجتماعات)\nيعِدّ\nأمين\nالسر\nمحضر\nالاجتماع\nويجب\nأن\nيشمل\nالآتي\n:\n1- تاريخ الاجتماع ورقمه.\n2- مكان انعقاده.\n3- أسماء الحاضرين والمعتذرين عن عدم الحضور، مع بيان أسماء المدعوين لحضور الاجتماع من غير أعضاء اللجنة.\n4- الموضوعات المعروضة على جدول الأعمال والمحاور الرئيسية ذات الصلة بالموضوعات الرئيسية.\n5- جميع القرارات التي اتخذت والمسوغات التي دعت لاتخاذ مثل هذه القرارات والمرفقات المثبتة لذلك.\n6- إثبات نتائج التصويت، والتحفظات التي أبداها أعضاء اللجنة الحاضرون على أي من القرارات التي أصدرتها اللجنة، ورد اللجنة على التحفظ -إن وجد-.\n7- يرسل أمين السر المحضر لمراجعته من الأعضاء في اليوم التالي بحد أقصى من انعقاد الاجتماع، وعلى أعضاء اللجنة إبداء ملاحظاتهم على مسودة المحضر -إن وجدت- خلال يومي عمل من تاريخ الإرسال.\n8- بعد معالجة الملاحظات يرسل أمين السر المحضر بصيغته النهائية لأعضاء اللجنة لاعتماده.\n9- تحفظ محاضر الاجتماعات بعد توقيعها ورقياً أو إلكترونياً في ملف خاص لدى الأمانة مرفق بها جميع الوثائق ذات العلاقة.\nمادة\n(15):\n(التقرير\nالسنوي\nلأعمال\nاللجنة)\nترفع\nالأمانة\nبعد\nالتنسيق\nمع\nاللجنة\nتقريراً\nسنوياً\nإلى\nالوزير\nعلى\nأن\nيشمل\nالمعلومات\nالآتية\n:\n1- عدد الطلبات والتظلمات التي نظرتها اللجنة والقرارات التي أصدرتها.\n2- عدد الاجتماعات التي عقدتها اللجنة.\n3- عدد الحاضرين من الأعضاء، ونسبة مشاركتهم.\n4- إحصائيات اللجنة وقراراتها، وما تمَّ القيام به حيال تنفيذ تلك القرارات من الأطراف ذوي العلاقة.\n5- المعوقات التي واجهت اللجنة في سير أعمالها.\n6- الممكنات التي تساهم في تطوير أعمال اللجنة -إن وجدت-.\nمادة\n(16):\n(سرية\nأعمال\nاللجنة)\n1- يجب على أعضاء اللجنة وأمين السر، ومنسوبي الأمانة المحافظة على سرية المعلومات التي يطلعون عليها من خلال عضويتهم في اللجنة أو مساندتها، واستخدام المعلومات لغرض تحقيق أهداف اللجنة ومهامها فقط، وعدم الإعلان أو التصريح بأي من تلك المعلومات لأي طرف، أو الإفصاح عنها أو استغلالها بأي شكلٍ من الأشكال.\n2- يقع على عاتق الأعضاء -بمن فيهم المنتهية عضويتهم- سياسة الالتزام بسرية المعلومات، ولا يجوز بأي شكل من الأشكال استخدام المعلومات التي تحصلوا عليها طوال مدة عضويتهم، كما يجب المحافظة على جميع المستندات والمحاضر أو أي بيانات سُلِّمت للعضو يدوياً أو إلكترونياً وإعادتها بعد انتهاء الغرض من استخدامها الرسمي.\nمادة\n(17):\n(التظلمات\nوالطلبات)\n1- تحدد اللجنة الوثائق المطلوب توافرها لقيد التظلمات والطلبات في الحالات المنصوص عليها في المادة (السادسة والثمانين) من النظام، على أن تشمل الآتي:\nأ- صفة مقدم التظلم أو المطالبة (أصيل، أو وكيل، أو ممثل قانوني).\nب- الاسم الكامل للمُتظلِّم أو مقدم المطالبة، ومهنته أو وظيفته -إن وجدت- ومحل إقامته، ورقم سجله المدني، أو السجل التجاري، والاسم الكامل لمن يمثله ومهنته أو وظيفته ومحل إقامته ورقم سجله المدني.\nت- بيانات التواصل.\nث- موضوع التظلم أو المطالبة بالتفصيل مع تحديد الطلبات والأسانيد مع إرفاق جميع المستندات والوثائق الداعمة.\nج- ما يثبت اتخاذ الإجراءات لدى الجهة الحكومية وفقاً للمادة (السابعة والثمانين) من النظام في حال التظلمات ويكتفى في هذا الخصوص بالآتي:\n1- نسخة من قرار الجهة الحكومية المتظلِّم منها أو وصف للإجراءات المتظلَّم منها.\n2- نسخة من التظلم الذي رفع للجهة الحكومية رسمياً، وذلك خلال المدة المنصوص عليها في المادة (السابعة والثمانين) من النظام.\n3- نسخة من قرار الجهة الحكومية برفض التظلم، أو إثبات مضي المدة المنصوص عليها في المادة (السابعة والثمانين) من النظام.\n2- يقدم المُتظلِّم -بما في ذلك من استثني من تقديم الضمان الابتدائي- ضماناً يساوي نصف قيمة الضمان الابتدائي المقدَّم أو الذي كان يجب تقديمه، ويعاد إليه إذا ثبت صحة التظلم وفقاً للفقرة (4) من المادة (السادسة والثمانين) من النظام.\n3- يمنح المُتظلِّم الذي تقدم بتظلمه خلال الإجازات الرسمية للبنوك مهلة قدرها يوم عمل؛ لتقديم ضمانه البنكي.\n4- يُمهل المُتظلِّم الذي قدم صورة لضمانه البنكي من خلال البوابة خمسة أيام عمل لتقديم أصله أمام اللجنة.\n5- على الأمانة نشر المتطلبات والمستندات التي يجب على المتظلم توفيرها لتقديم تظلمه للجنة في الوسائل الإلكترونية المعتمدة.\n6- تعد المتطلبات والمستندات المنصوص عليها في هذه القواعد مستوفاة ومكتملة إذا توفر ما يقوم مقامها ويحقق غايتها في إجراءات البوابة الإلكترونية.\nمادة\n(18):\n(التعامل\nمع\nالتظلمات\nوالطلبات\nوإبلاغ\nالأطراف)\n1- تُقيِّد الأمانة -من خلال أمين السر- التظلمات والطلبات التي ترد إلى اللجنة في سجل خاص يعد لهذا الغرض، وتتولى تنظيم سجلاتها وترتيبها وترقيمها وحفظها.\n2- ترسل الأمانة وثائق التظلمات والطلبات إلى رئيس اللجنة حال ورودها، وتتولى إبلاغ الجهة الحكومية خلال هذه المدة -إن استلزم الأمر-.\n3- يتضمن التبليغ نسخة من صحيفة التظلم أو الطلب وما يتعلق بها، وتاريخ الرد عليها، وتاريخ النظر إذا استدعى الحضور بأي وسيلة من الوسائل التي تراها اللجنة مناسبة ومحققة للمقصود من التبليغ.\n4- على اللجنة البتّ فيما يرد إليها من تظلمات أو طلبات خلال المدد المحددة بالنظام.\n5- يجوز تقديم المذكرات من خلال الوسائل الإلكترونية ووفق المتطلبات المحددة في تلك الوسائل.\nمادة\n(19):\n(إجراءات\nعمل\nاللجنة)\n1- تستكمل الأمانة كافة المعلومات والمستندات المتعلقة بالمطالبة أو التظلم وتحيلها إلى اللجنة بعد دراستها وإعداد مشروع قرار بشأنها ومناقشته مع رئيس وأعضاء اللجنة –إن استلزم الأمر- لتصدر اللجنة القرار المناسب.\n2- للجنة طلب أي معلومات أو مستندات متعلقة بالموضوع المراد البتّ فيه بما فيها المعلومات السرية ولها في هذا الشأن طلب حضور ممثلي الجهات الحكومية ذات العلاقة وسماع الشهود والأقوال وسماع الدفوعات.\n3- إذا تبيَّن للجنة من خلال نظرها في المطالبة ما يشير إلى الاشتباه في وجود جريمة يعاقب عليها نظاماً فعليها إحالتها إلى الجهة المختصة بنظرها وتستمر اللجنة في السير في نظر المطالبة ما لم يتبيَّن لها أنه لا يمكن النظر فيها حتى يبتّ في حالة الاشتباه بوجود الجريمة المشار إليها.\n4- لا تنظر اللجنة في الطلبات والتظلمات إذا كان لدى صاحب الشأن مطالبة قائمة في موضوعها لدى جهة قضائية أو إدارية أو هيئة تحكيم؛ بغرض الفصل فيها، ولا فيما صدر فيه قرار اكتسب الصفة القطعية.\n5- تكون كافة إجراءات النظر كتابية، وللجنة سماع الأقوال والدفوع شفاهة وإثبات ذلك في محضر الجلسة.\nمادة\n(20):\n(آلية\nتبليغ\nالقرارات\nوإنفاذها)\n1- تبلغ الأمانة بالتنسيق مع الرئيس قرارات اللجنة للأطراف ذوي العلاقة بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة.\n2- تتولى الأمانة تنفيذ قرارات اللجنة من خلال البوابة الإلكترونية حال صدورها.\n3- تتولى الأمانة مخاطبة الجهات المعنية بإنفاذ القرارات كالمركز الوطني لنظم الموارد الحكومية لإنفاذ القرارات التي يتعذر إنفاذها آلياً أو يتطلب لإنفاذها مخاطبة الجهة الحكومية.\n4- يكون الإبلاغ الذي يتم وفقاً لحكم الفقرة (1) من هذه المادة منتجاً لآثاره النظامية من تاريخ\nإبلاغه.\nمادة\n(21):\n(إلزامية\nقرارات\nاللجنة)\nقرارات اللجنة ملزمة للجهة الحكومية.\nمادة\n(22):\n(التمثيل\nأمام\nاللجنة)\nيكون تمثيل ذوي الشأن أمام اللجنة وفقاً للأحكام الواردة في نظام المحاماة ولائحته التنفيذية وما يصدر بشأنهما من قرارات.\nمادة\n(23):\n(الأمانة\nالعامة)\nمع\nمراعاة\nمهام\nالأمانة\nالعامة\nللجان،\nتتولى\nالأمانة\nبإشراف\nالأمين\nالعام\nالمهمات\nالآتية\n:\n1- الأعمال الإدارية والتحضيرية وإجراء البحوث والدراسات والاستشارات المساندة.\n2- تسجيل الطلبات والتظلمات وترتيبها وترقيمها وأعمال الضبط والمراسلات والمواعيد والبلاغات.\n3- عمل الترتيبات اللازمة لاجتماعات اللجنة.\n4- إعداد مسودات محاضر اللجنة وقراراتها.\n5- مراجعة ما يحال إلى اللجنة، وإخطار ذوي الشأن في حال وُجد نقص في المعلومات أو البيانات لاستكمالها.\n6- تلقي المخاطبات الموجهة إلى اللجنة، وإعداد مسودات الردود عليها، وعرضها على رئيس اللجنة.\n7- إنشاء سجل لفهرسة وحفظ قرارات اللجنة\n8- تصنيف القرارات التي تصدرها اللجنة.\n9- إدارة الضمانات المالية المقدَّمة للجنة ومصادرتها والإفراج عنها، والتنسيق بشأنها مع الوزارة، وفقاً لما يصدر عن اللجنة ومع مراعاة الأنظمة والتعليمات ذات العلاقة.\n10- عمل إحصائية سنوية عن أعمال اللجان وقراراتها ومدة البتّ في الطلبات المعروضة عليها.\n11- تكليف ممثلي الأمانة أمام القضاء عند الترافع في القضايا التي ترفع في مواجهة اللجنة.\n12- التنسيق مع اللجنة وإعداد التقارير الدورية والتقرير السنوي لأعمال اللجنة ورفعه إلى الوزير.\n13- إدارة محتوى الصفحة الخاصة باللجنة على المواقع الإلكترونية.\n14- أي إجراء آخر يدخل ضمن مهماتها بشأن القرارات التي تصدرها اللجنة بالتنسيق مع الرئيس أو بأمر من الوزير.\nمادة\n(24):\n(أحكام\nعامة)\n1- يجوز تعديل هذه القواعد بتوصية من الأمانة أو اللجنة يقرّها الوزير، أو بقرار تلقائي من الوزير، وترقم الأمانة وتحفظ نسخ القواعد وتعديلاتها.\n2- فيما لم يرد فيه نص خاص في هذه القواعد، تطبق اللجنة الإجراءات المنصوص عليها في نظام المرافعات الشرعية، ونظام المرافعات أمام ديوان المظالم، واللوائح والقرارات الصادرة في شأنها، والأنظمة واللوائح ذات العلاقة، وذلك بما لا يخالف طبيعة الموضوع المعروض على اللجنة، وبما لا يتعارض مع اختصاصاتها وصلاحيتها وطبيعة عملها.\n3- اللغة العربية هي اللغة الرسمية المعتمدة في الطلبات المقدَّمة إلى اللجنة، ولا تثبت أقوال أمام اللجنة بلغة غير العربية، وعلى من لا يستطيع التحدث باللغة العربية اصطحاب مترجم يوقع في محضر الاجتماع، وعلى أي طرف يرغب في تقديم وثائق أو مستندات مكتوبة بلغة أجنبية أن يقدِّم معها ترجمة معتمدة باللغة العربية.\nمادة\n(25):\n(سريان\nونفاذ\nالقواعد)\nتسري هذه القواعد من تاريخ إقرارها من الوزير، ولا يجوز تعديلها إلا بقرار منه، وتنشر في الجريدة الرسمية.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الصادرة بموجب قرار وزير المالية رقم (2428) وتاريخ 19 /5 /1441هـ، والمعدلة بموجب قرار وزير المالية رقم (1225) وتاريخ 25 /10 /1444هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(1):",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقصد",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالعبارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمصطلحات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتية",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "أينما",
          "level": 0
        },
        {
          "marker": "",
          "text": "وردت",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعاني",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموضحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمام",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل",
          "level": 0
        },
        {
          "marker": "",
          "text": "منها",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما",
          "level": 0
        },
        {
          "marker": "",
          "text": "لم",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقتضِ",
          "level": 0
        },
        {
          "marker": "",
          "text": "السياق",
          "level": 0
        },
        {
          "marker": "",
          "text": "خلاف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام المنافسات والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة   التنفيذية للنظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزارة المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزير",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزير المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة العامة   للجان نظام المنافسات والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين العام   للجان نظام المنافسات والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي لجنة تُشكَّل وفقاً للنص الوارد في المادة (السادسة والثمانين) من   النظام بهدف النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس اللجنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "العضو",
          "level": 0
        },
        {
          "marker": "",
          "text": "عضو اللجنة بما   في ذلك الرئيس ونائب الرئيس والأعضاء الاحتياطيون.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين السر",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين سر اللجنة   المُكلَّف بحضور جلسات اللجنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعارض المصالح",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي الحالة التي تكون فيها مصالح شخصية مباشرة أو غير مباشرة للعضو مع   أيٍّ من الأطراف ذوي العلاقة تتعارض مع مصلحة أحد الأطراف ولغرض هذا التعريف فإن   القرابة العائلية حتى الدرجة الرابعة لأحد الأعضاء مع أحد الأطراف تُعدُّ مصلحة   شخصية ينشأ عنها تعارض مصالح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "قواعد عمل لجنة   النظر في تظلمات المتنافسين والمتعاقدين وطلبات تعديل الأسعار المنصوص عليها في   المادة (السادسة والثمانين) من النظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوابة",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوابة   الإلكترونية الموحّدة للمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2):",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهدف",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "تهدف هذه القواعد إلى تعزيز الأداء والفاعلية في إنجاز المهام المتعلقة باللجنة، كما تحدد المسؤوليات والواجبات والاختصاصات والمهام المنوطة باللجنة وأعضائها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(3):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(نطاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تحدد هذه القواعد أنماط عمل اللجنة من خلال وضع الأسس والقواعد المنظمة لنشاطها، بما لا يتعارض مع الأنظمة واللوائح والتعليمات الأخرى ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تطبق هذه القواعد وكل ما ورد فيها على جميع المعنيين بأحكامها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(4):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(تشكيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تُشكّل اللجنة من خمسة أعضاء أساسيين وعضوين احتياطيين ويصدر الوزير قراراً بتكليفهم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا قلَّ عدد الأعضاء عن العدد اللازم لصحة اجتماعات اللجنة يرفع الأمين بالتنسيق مع الرئيس للوزير لطلب تعيين عضو أو أعضاء لإكمال النصاب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "للوزير إعادة تشكيل اللجنة أو حلَّها متى اقتضت المصلحة العامة ذلك، ويُصدِر قراراً وزارياً بذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(5):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "عضوية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز للوزير في حال شغور عضوية أحد أعضاء اللجنة -لأي سبب كان- وفاة أو عجز أو إعفاء أن يكلِّف بديلاً عنه، ويكون التكليف لإكمال المدة المتبقية لسلفه في عضوية اللجنة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(6):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(اختصاصات",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتولى",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "طبقاً",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأحكام",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجه",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخصوص",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "النظر في تظلمات المتنافسين من قرار الترسية أو أي قرار أو إجراء تتخذه الجهة الحكومية قبل قرار الترسية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "النظر في تظلمات المتعاقد معهم من قرارات تقييم الأداء.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "النظر في طلبات تعديل الأسعار وفقاً لأحكام المادة (الثامنة والستين) من النظام.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(7):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(صلاحيات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "سبيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "أهدافها",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجه",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخصوص",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الاطلاع على جميع البيانات والتقارير والمستندات والمعلومات والسجلات والوثائق المتعلقة بأعمالها، وغير ذلك من المعلومات ذات العلاقة بالموضوعات التي تنظرها أو التي ترى أهمية الاطلاع عليها ذات علاقة بما يعرض عليها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز للجنة بالتنسيق مع الأمانة الاستعانة -كلما دعت الحاجة- بمستشارين لدراسة ما تراه اللجنة من أعمال تتطلب دراسة من مستشارين مختصين أو من جهات مختصة وفقاً للميزانية المعتمدة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(8):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتولى",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشراف",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسير",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعمالها",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإنجاز",
          "level": 0
        },
        {
          "marker": "",
          "text": "مهماتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "وله",
          "level": 0
        },
        {
          "marker": "",
          "text": "بصفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "خاصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الإشراف على أعمال اللجنة والالتزام بالمهام المنوطة بها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إدارة اجتماعات اللجنة والعمل على تعزيز فاعليتها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إدارة أعمال اللجنة ومتابعتها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "دعوة اللجنة للانعقاد مع تحديد وقت وتاريخ ومكان الاجتماع بعد التنسيق مع الأعضاء.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الإشراف على إعداد جدول أعمال اللجنة والموافقة عليه مع الأخذ في الاعتبار الموضوعات التي يرغب أعضاء اللجنة في إدراجها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "التأكد من اكتمال المعلومات عن الموضوعات المطروحة لاتخاذ القرارات المناسبة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تمثيل اللجنة أمام الوزير أو الجهات ذات العلاقة التي تتطلب حضوره.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المشاركة في إعداد التقارير الدورية والسنوية بالتنسيق مع الأمانة تتضمن ما انتهت إليه اللجنة من أعمال وإنجازات ومقترحات بعد اعتمادها من اللجنة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "يقوم نائب الرئيس مقام الرئيس حال غيابه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(9):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "عضو",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمسؤوليات",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنوطة",
          "level": 0
        },
        {
          "marker": "",
          "text": "به)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "العضو",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممارسة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مهامه",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الالتزام",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الالتزام بأحكام النظام ولوائحه والقرارات ذات العلاقة أثناء قيامه بمهامه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تخصيص وقتٍ كافٍ للاضطلاع بمسؤوليته بما في ذلك التحضير للاجتماعات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المشاركة في مداولات اللجنة ونقاشاتها والتصويت على الموضوعات المعروضة عليها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الانتظام في حضور الاجتماعات، وإخطار الرئيس بأي مانع يحول دون حضور الاجتماع قبل وقت كافٍ.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المحافظة على سرية أعمال اللجنة والامتناع عن إفشاء أي أمر مما تداولته اللجنة أو وقف عليه بسبب عضويته فيها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تجنب حالات تعارض المصالح والإفصاح للجنة عن أي حالة عند وقوعها، ويجب على العضو التنحي وعدم المشاركة أو حضور الاجتماعات أو التصويت على أي قرار يتعلق بها، وعلى أمين السر توثيق واقعة التنحي في محضر اللجنة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "يباشر العضو الاحتياطي العمل في اللجنة حال إخطاره بذلك من قبل الرئيس.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "التعاون على تحقيق مهام ومسؤوليات اللجنة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "ضمان سلامة القرارات والتوصيات الصادرة عن اللجنة والتأكد من أنها مبنية على أسس نظامية.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "الالتزام بمتطلبات الأمن السيبراني وفقاً لما يصدر عن الجهات ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "الحرص على الحضور والمشاركة الفاعلة في اجتماعات اللجنة، والمساهمة بالآراء والتعبير عن وجهة النظر بمسؤولية وحياد.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "يجب على الأعضاء التصرف بأمانة والسعي لتحقيق أهداف اللجنة مع تقديم العناية اللازمة في أداء مهامهم وممارسة اختصاصاتهم.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "عدم قبول الهدايا من أيِّ شخصٍ له تعاملات مع اللجنة، والإفصاح عنها للجنة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(10):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(انعقاد",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تعقد اللجنة اجتماعاتها في المقر المخصص لها، ويجوز أن يعقد اجتماع اللجنة في أي مكان آخر داخل المملكة عند الحاجة لذلك بالتنسيق مع الأمانة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تعتمد اللجنة بالتنسيق مع الأمانة جدولاً زمنياً لاجتماعاتها عند بداية كل عام، وتراجع مواعيد الاجتماعات عند الحاجة وتعدل بناءً على موافقة الأعضاء، وعلى اللجنة الحرص على إعداد جدول اجتماعاتها بما يحقق الالتزام بالمدد اللازمة للبتِّ فيما يعرض عليها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تجتمع اللجنة في الأيام المحددة للاجتماع أو بناءً على دعوة رئيسها أو نائبه في حال غياب الرئيس، وذلك في الحالات العاجلة والتي لا تستوعبها الاجتماعات وفقاً للفقرة (2) من هذه المادة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "لا يجوز تأجيل أو إلغاء الاجتماع المتفق عليه بشكل نهائي وفقاً للفقرة (2) من هذه المادة -وفي حال حدوث ذلك- لا يكون ذلك إلا بموافقة رئيس اللجنة وبناءً على طلب أغلبية الأعضاء.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تُرسل الدعوة للأعضاء مع جدول الأعمال والمستندات والوثائق قبل الموعد المحدد للاجتماع على أن تشمل الدعوة جميع الوثائق والمعلومات والمستندات الخاصة بالموضوعات المراد البتّ فيها، وأن ترسل لجميع الأعضاء قبل ثلاثة أيام على الأقل من موعد الاجتماع.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "للجنة دعوة من تراه إلى حضور اجتماعاتها دون أن يكون له حق التصويت ودون أن يكون له حق الاطلاع على معلومات أو بيانات سرية إلا في حدود ما يحقق الغاية من حضوره، وذلك بعد توقيعه على إقرار عدم الإفصاح عن المعلومات التي سيطلع عليها، وذلك بالتنسيق مع الأمانة على أن يثبت ذلك بمحضر الاجتماع.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تكون جلسات اللجنة علنية إلا إن رأت جعلها سرية لمصلحة تُقدِّرها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "للجنة عند الحاجة عقد اجتماعاتها باستخدام الوسائل التقنية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(11):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(نصاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "لا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية الأعضاء بما فيهم الرئيس.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يتولى رئيس اللجنة أو من يفوضه إدارة الاجتماع وتنظيمه وطرح الموضوعات المجدولة على جدول الأعمال والإشراف على عملية التصويت.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجوز لأي عضو في اللجنة -استثناءً وبعد موافقة الرئيس- المشاركة في الاجتماعات من خلال استخدام الوسائل التقنية، ويعدّ ذلك مكملاً للنصاب القانوني للاجتماع.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إذا لم يكتمل النصاب القانوني لأعضاء اللجنة بسبب تنحي أحد الأعضاء أو عدم حضوره يكمل العضو الاحتياطي النصاب القانوني للجنة بدعوة من الرئيس توجه بأي وسيلة بما في ذلك الاتصال الهاتفي أو البريد الإلكتروني، ويمكن أن تعاد جدولة الاجتماع لأقرب وقت يتمكن العضو الاحتياطي من الحضور لإكمال النصاب.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "لا يجوز لأي عضو في اللجنة أن يفوِّض عضواً آخر لحضور الاجتماع عنه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(12):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(قرارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تتخذ اللجنة قراراتها بأغلبية الأصوات المشاركة في الاجتماع.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تكون قرارات اللجنة مسبَّبة ومشتملة على الحيثيات والوقائع وما تراه من معلومات ضرورية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "في حال تساوت الأصوات يرجح الجانب الذي صوَّت معه الرئيس.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "فيما عدا حالة قبول التنحي لأحد الأعضاء، فلا يجوز للعضو الامتناع عن توقيع القرارات أو التصويت عليها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "لا يجوز لأي عضو في اللجنة في حال غيابه أن يفوض عضواً آخر للتصويت عنه.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "يحق للعضو التحفظ على قرارات اللجنة وإيضاح أسباب التحفُّظ في محضر الجلسة كتابةً، وللجنة الرد على التحفُّظ في المحضر ذاته، ولا يشار إلى ذلك في نسخ القرار.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تتولى اللجنة من تلقاء نفسها أو بناءً على طلب أي من ذوي الشأن تصحيح ما يقع في قراراتها من أخطاء مادية أما إذا وقع غموض أو إبهام في القرار فلأي من ذوي الشأن أن يطلب من اللجنة تفسيره.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(13):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "سر",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكلِّف",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالتنسيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "سر",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وليس",
          "level": 0
        },
        {
          "marker": "",
          "text": "له",
          "level": 0
        },
        {
          "marker": "",
          "text": "حق",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصويت",
          "level": 0
        },
        {
          "marker": "",
          "text": "وله",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "سبيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيام",
          "level": 0
        },
        {
          "marker": "",
          "text": "بمهامه",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجه",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخصوص",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التحضير والتنسيق للاجتماعات بما في ذلك إعداد جدول الأعمال بالتنسيق مع الرئيس.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز لأمين السر بناءً على طلب رئيس اللجنة تمرير أي من الموضوعات لأعضاء اللجنة لدراستها والنظر فيها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "حضور اجتماعات اللجنة، وتحرير محاضرها وتوثيقها ومتابعة توقيعها من الأعضاء.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "بعد موافقة رئيس اللجنة يجوز للأمانة أو أمين السر تزويد أعضاء اللجنة والأطراف ذوي العلاقة بنسخ من محاضر الاجتماعات.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الاحتفاظ بجميع المستندات والوثائق الخاصة باللجنة بما في ذلك جدول الأعمال وسجلات متابعة تنفيذ القرارات والتنسيق مع الأمانة بهذا الشأن.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "متابعة تنفيذ القرارات التي اتخذتها اللجنة بالتنسيق مع الرئيس والأمانة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أيّ مهمة أخرى يكلف بها من اللجنة في حدود اختصاصاتها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(14):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(محاضر",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاجتماعات)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعِدّ",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "السر",
          "level": 0
        },
        {
          "marker": "",
          "text": "محضر",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاجتماع",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تاريخ الاجتماع ورقمه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "مكان انعقاده.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أسماء الحاضرين والمعتذرين عن عدم الحضور، مع بيان أسماء المدعوين لحضور الاجتماع من غير أعضاء اللجنة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الموضوعات المعروضة على جدول الأعمال والمحاور الرئيسية ذات الصلة بالموضوعات الرئيسية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "جميع القرارات التي اتخذت والمسوغات التي دعت لاتخاذ مثل هذه القرارات والمرفقات المثبتة لذلك.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "إثبات نتائج التصويت، والتحفظات التي أبداها أعضاء اللجنة الحاضرون على أي من القرارات التي أصدرتها اللجنة، ورد اللجنة على التحفظ -إن وجد-.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "يرسل أمين السر المحضر لمراجعته من الأعضاء في اليوم التالي بحد أقصى من انعقاد الاجتماع، وعلى أعضاء اللجنة إبداء ملاحظاتهم على مسودة المحضر -إن وجدت- خلال يومي عمل من تاريخ الإرسال.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "بعد معالجة الملاحظات يرسل أمين السر المحضر بصيغته النهائية لأعضاء اللجنة لاعتماده.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "تحفظ محاضر الاجتماعات بعد توقيعها ورقياً أو إلكترونياً في ملف خاص لدى الأمانة مرفق بها جميع الوثائق ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(15):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التقرير",
          "level": 0
        },
        {
          "marker": "",
          "text": "السنوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترفع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "التنسيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقريراً",
          "level": 0
        },
        {
          "marker": "",
          "text": "سنوياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزير",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعلومات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "عدد الطلبات والتظلمات التي نظرتها اللجنة والقرارات التي أصدرتها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "عدد الاجتماعات التي عقدتها اللجنة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "عدد الحاضرين من الأعضاء، ونسبة مشاركتهم.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إحصائيات اللجنة وقراراتها، وما تمَّ القيام به حيال تنفيذ تلك القرارات من الأطراف ذوي العلاقة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المعوقات التي واجهت اللجنة في سير أعمالها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "الممكنات التي تساهم في تطوير أعمال اللجنة -إن وجدت-.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(16):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(سرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجب على أعضاء اللجنة وأمين السر، ومنسوبي الأمانة المحافظة على سرية المعلومات التي يطلعون عليها من خلال عضويتهم في اللجنة أو مساندتها، واستخدام المعلومات لغرض تحقيق أهداف اللجنة ومهامها فقط، وعدم الإعلان أو التصريح بأي من تلك المعلومات لأي طرف، أو الإفصاح عنها أو استغلالها بأي شكلٍ من الأشكال.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يقع على عاتق الأعضاء -بمن فيهم المنتهية عضويتهم- سياسة الالتزام بسرية المعلومات، ولا يجوز بأي شكل من الأشكال استخدام المعلومات التي تحصلوا عليها طوال مدة عضويتهم، كما يجب المحافظة على جميع المستندات والمحاضر أو أي بيانات سُلِّمت للعضو يدوياً أو إلكترونياً وإعادتها بعد انتهاء الغرض من استخدامها الرسمي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(17):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التظلمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "والطلبات)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تحدد اللجنة الوثائق المطلوب توافرها لقيد التظلمات والطلبات في الحالات المنصوص عليها في المادة (السادسة والثمانين) من النظام، على أن تشمل الآتي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "صفة مقدم التظلم أو المطالبة (أصيل، أو وكيل، أو ممثل قانوني).",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "الاسم الكامل للمُتظلِّم أو مقدم المطالبة، ومهنته أو وظيفته -إن وجدت- ومحل إقامته، ورقم سجله المدني، أو السجل التجاري، والاسم الكامل لمن يمثله ومهنته أو وظيفته ومحل إقامته ورقم سجله المدني.",
          "level": 1
        },
        {
          "marker": "ت-",
          "text": "بيانات التواصل.",
          "level": 1
        },
        {
          "marker": "ث-",
          "text": "موضوع التظلم أو المطالبة بالتفصيل مع تحديد الطلبات والأسانيد مع إرفاق جميع المستندات والوثائق الداعمة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "ما يثبت اتخاذ الإجراءات لدى الجهة الحكومية وفقاً للمادة (السابعة والثمانين) من النظام في حال التظلمات ويكتفى في هذا الخصوص بالآتي:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "نسخة من قرار الجهة الحكومية المتظلِّم منها أو وصف للإجراءات المتظلَّم منها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "نسخة من التظلم الذي رفع للجهة الحكومية رسمياً، وذلك خلال المدة المنصوص عليها في المادة (السابعة والثمانين) من النظام.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "نسخة من قرار الجهة الحكومية برفض التظلم، أو إثبات مضي المدة المنصوص عليها في المادة (السابعة والثمانين) من النظام.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يقدم المُتظلِّم -بما في ذلك من استثني من تقديم الضمان الابتدائي- ضماناً يساوي نصف قيمة الضمان الابتدائي المقدَّم أو الذي كان يجب تقديمه، ويعاد إليه إذا ثبت صحة التظلم وفقاً للفقرة (4) من المادة (السادسة والثمانين) من النظام.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يمنح المُتظلِّم الذي تقدم بتظلمه خلال الإجازات الرسمية للبنوك مهلة قدرها يوم عمل؛ لتقديم ضمانه البنكي.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يُمهل المُتظلِّم الذي قدم صورة لضمانه البنكي من خلال البوابة خمسة أيام عمل لتقديم أصله أمام اللجنة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "على الأمانة نشر المتطلبات والمستندات التي يجب على المتظلم توفيرها لتقديم تظلمه للجنة في الوسائل الإلكترونية المعتمدة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تعد المتطلبات والمستندات المنصوص عليها في هذه القواعد مستوفاة ومكتملة إذا توفر ما يقوم مقامها ويحقق غايتها في إجراءات البوابة الإلكترونية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(18):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التعامل",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "التظلمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "والطلبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإبلاغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأطراف)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تُقيِّد الأمانة -من خلال أمين السر- التظلمات والطلبات التي ترد إلى اللجنة في سجل خاص يعد لهذا الغرض، وتتولى تنظيم سجلاتها وترتيبها وترقيمها وحفظها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ترسل الأمانة وثائق التظلمات والطلبات إلى رئيس اللجنة حال ورودها، وتتولى إبلاغ الجهة الحكومية خلال هذه المدة -إن استلزم الأمر-.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يتضمن التبليغ نسخة من صحيفة التظلم أو الطلب وما يتعلق بها، وتاريخ الرد عليها، وتاريخ النظر إذا استدعى الحضور بأي وسيلة من الوسائل التي تراها اللجنة مناسبة ومحققة للمقصود من التبليغ.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "على اللجنة البتّ فيما يرد إليها من تظلمات أو طلبات خلال المدد المحددة بالنظام.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يجوز تقديم المذكرات من خلال الوسائل الإلكترونية ووفق المتطلبات المحددة في تلك الوسائل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(19):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(إجراءات",
          "level": 0
        },
        {
          "marker": "",
          "text": "عمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تستكمل الأمانة كافة المعلومات والمستندات المتعلقة بالمطالبة أو التظلم وتحيلها إلى اللجنة بعد دراستها وإعداد مشروع قرار بشأنها ومناقشته مع رئيس وأعضاء اللجنة –إن استلزم الأمر- لتصدر اللجنة القرار المناسب.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "للجنة طلب أي معلومات أو مستندات متعلقة بالموضوع المراد البتّ فيه بما فيها المعلومات السرية ولها في هذا الشأن طلب حضور ممثلي الجهات الحكومية ذات العلاقة وسماع الشهود والأقوال وسماع الدفوعات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إذا تبيَّن للجنة من خلال نظرها في المطالبة ما يشير إلى الاشتباه في وجود جريمة يعاقب عليها نظاماً فعليها إحالتها إلى الجهة المختصة بنظرها وتستمر اللجنة في السير في نظر المطالبة ما لم يتبيَّن لها أنه لا يمكن النظر فيها حتى يبتّ في حالة الاشتباه بوجود الجريمة المشار إليها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "لا تنظر اللجنة في الطلبات والتظلمات إذا كان لدى صاحب الشأن مطالبة قائمة في موضوعها لدى جهة قضائية أو إدارية أو هيئة تحكيم؛ بغرض الفصل فيها، ولا فيما صدر فيه قرار اكتسب الصفة القطعية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تكون كافة إجراءات النظر كتابية، وللجنة سماع الأقوال والدفوع شفاهة وإثبات ذلك في محضر الجلسة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(20):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(آلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تبليغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "القرارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإنفاذها)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تبلغ الأمانة بالتنسيق مع الرئيس قرارات اللجنة للأطراف ذوي العلاقة بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تتولى الأمانة تنفيذ قرارات اللجنة من خلال البوابة الإلكترونية حال صدورها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تتولى الأمانة مخاطبة الجهات المعنية بإنفاذ القرارات كالمركز الوطني لنظم الموارد الحكومية لإنفاذ القرارات التي يتعذر إنفاذها آلياً أو يتطلب لإنفاذها مخاطبة الجهة الحكومية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يكون الإبلاغ الذي يتم وفقاً لحكم الفقرة (1) من هذه المادة منتجاً لآثاره النظامية من تاريخ",
          "level": 1
        },
        {
          "marker": "",
          "text": "إبلاغه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(21):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(إلزامية",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرارات اللجنة ملزمة للجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(22):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التمثيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمام",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون تمثيل ذوي الشأن أمام اللجنة وفقاً للأحكام الواردة في نظام المحاماة ولائحته التنفيذية وما يصدر بشأنهما من قرارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(23):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "العامة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراعاة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجان،",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتولى",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بإشراف",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "العام",
          "level": 0
        },
        {
          "marker": "",
          "text": "المهمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الأعمال الإدارية والتحضيرية وإجراء البحوث والدراسات والاستشارات المساندة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تسجيل الطلبات والتظلمات وترتيبها وترقيمها وأعمال الضبط والمراسلات والمواعيد والبلاغات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "عمل الترتيبات اللازمة لاجتماعات اللجنة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إعداد مسودات محاضر اللجنة وقراراتها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "مراجعة ما يحال إلى اللجنة، وإخطار ذوي الشأن في حال وُجد نقص في المعلومات أو البيانات لاستكمالها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تلقي المخاطبات الموجهة إلى اللجنة، وإعداد مسودات الردود عليها، وعرضها على رئيس اللجنة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "إنشاء سجل لفهرسة وحفظ قرارات اللجنة",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تصنيف القرارات التي تصدرها اللجنة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "إدارة الضمانات المالية المقدَّمة للجنة ومصادرتها والإفراج عنها، والتنسيق بشأنها مع الوزارة، وفقاً لما يصدر عن اللجنة ومع مراعاة الأنظمة والتعليمات ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "عمل إحصائية سنوية عن أعمال اللجان وقراراتها ومدة البتّ في الطلبات المعروضة عليها.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "تكليف ممثلي الأمانة أمام القضاء عند الترافع في القضايا التي ترفع في مواجهة اللجنة.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "التنسيق مع اللجنة وإعداد التقارير الدورية والتقرير السنوي لأعمال اللجنة ورفعه إلى الوزير.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "إدارة محتوى الصفحة الخاصة باللجنة على المواقع الإلكترونية.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "أي إجراء آخر يدخل ضمن مهماتها بشأن القرارات التي تصدرها اللجنة بالتنسيق مع الرئيس أو بأمر من الوزير.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(24):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أحكام",
          "level": 0
        },
        {
          "marker": "",
          "text": "عامة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجوز تعديل هذه القواعد بتوصية من الأمانة أو اللجنة يقرّها الوزير، أو بقرار تلقائي من الوزير، وترقم الأمانة وتحفظ نسخ القواعد وتعديلاتها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "فيما لم يرد فيه نص خاص في هذه القواعد، تطبق اللجنة الإجراءات المنصوص عليها في نظام المرافعات الشرعية، ونظام المرافعات أمام ديوان المظالم، واللوائح والقرارات الصادرة في شأنها، والأنظمة واللوائح ذات العلاقة، وذلك بما لا يخالف طبيعة الموضوع المعروض على اللجنة، وبما لا يتعارض مع اختصاصاتها وصلاحيتها وطبيعة عملها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "اللغة العربية هي اللغة الرسمية المعتمدة في الطلبات المقدَّمة إلى اللجنة، ولا تثبت أقوال أمام اللجنة بلغة غير العربية، وعلى من لا يستطيع التحدث باللغة العربية اصطحاب مترجم يوقع في محضر الاجتماع، وعلى أي طرف يرغب في تقديم وثائق أو مستندات مكتوبة بلغة أجنبية أن يقدِّم معها ترجمة معتمدة باللغة العربية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(25):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(سريان",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونفاذ",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تسري هذه القواعد من تاريخ إقرارها من الوزير، ولا يجوز تعديلها إلا بقرار منه، وتنشر في الجريدة الرسمية.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}