{
  "law_id": "uqn_24142",
  "law_name": "«إكسبو 2030».. العالم يختار المملكة",
  "title": "«إكسبو 2030».. العالم يختار المملكة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/05/14",
  "issue_date_gregorian": "28/11/2023",
  "publish_date_hijri": "1445/05/14",
  "publish_date_gregorian": "28/11/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24142",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nاختيار المملكة العربية السعودية مستضيفةً لمعرض إكسبو 2030 بمدينة الرياض من بين دول العالم، خلال الفترة من أكتوبر 2030 حتى مارس 2031، بعد اقتراع سريّ خلال اجتماع الجمعية العمومية للمكتب الدولي للمعارض (173)، في باريس، يوم الثلاثاء 14 جمادى الأولى 1445هـ الموافق 28 نوفمبر 2023م، حيث حصد ملف المملكة (119) صوتاً من الدول الأعضاء، وتنافست على الاستضافة إلى جانب الرياض مدينتان هما: بوسان الكورية الجنوبية، وروما الإيطالية\n.\nويأتي فوز المملكة بتنظيم معرض إكسبو 2030 نتيجةً مباشرةً لرؤية وتوجيهات صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء حفظه الله، وتتويجاً لتحقيق المستهدفات التنموية والاقتصادية والمجتمعية ورؤية المملكة 2030 الملهمة، ويستعرض قصة التحول الوطني نحو مستقبل مزدهر ومستدام\n.\nوقد تم إعداد ملف المملكة الذي حصد على التصويت العالمي للفوز بحق الاستضافة وفق توجيهات سمو ولي العهد وقيادته حفظه الله، حرصاً منه أيده الله، على إبراز دور المملكة ومكانتها وتوجهاتها التنموية للمستقبل\n.\nويعد إكسبو 2030 انعكاساً لتوجهات المملكة وقفزاتها التنموية وفق رؤية وطنية طموحة وسعي حثيث للنماء والازدهار الاقتصادي والمجتمعي، وتجسيداً للدور التكاملي الذي تمارسه الجهات الحكومية وتحقيق المنجزات الوطنية استلهاماً من رؤية المملكة 2030 الطموحة والجهود التنموية العظيمة\n.\nويُبرز الفوز باستضافة المعرض الدولي مكانة المملكة بوصفها نقطة التقاء العالم، ومركزاً عالمياً للمعرفة والتطور العلمي والتقني، ومحطة للإبداع والابتكار، وحاضناً لأكبر الأحداث العالمية وأنجحها\n.\nويعد فوز المملكة خطوة نحو التأكيد على دورها المهم في المشهد الإنساني المتفاعل مع كل ما يرسّخ الحوار والتواصل والاستقرار والنماء، ويرسم حاضر العالم ومستقبله\n.\nوالمملكة تقف اليوم على مشارف نهضة نوعية على مستوى نطاقها الوطني في مجال الاقتصاد والأعمال، وإيجاد الفرص الاستثمارية على جميع المستويات، والتي ستجعلها دولة منافسة ومؤثرة في هذه القطاعات بشكل منقطع النظير\n.\nواستضافة المملكة لإكسبو 2030 يعد حدثاً نوعياً لمدينة الرياض خصوصاً والمملكة عموماً، ومحور التركيز العالمي على صعيد إبراز القيمة الثقافية والاجتماعية التي تنعكس على تفرد المواطن السعودي وتميز هويته وتاريخه وحضارته، وتمسكه بقيمه المجتمعية النبيلة\n.\nكما أن استضافة المملكة تأتي ترسيخاً لدورها الريادي والمحوري والثقة الدولية التي تحظى بها، والذي يجعل منها وجهةً مثاليةً لاستضافة أبرز المحافل العالمية، حيث يعد معرض إكسبو الدولي واحداً منها\n.\nوتعتزم المملكة تقديم نسخة استثنائية وغير مسبوقة في تاريخ إقامة هذا المحفل العالمي بأعلى مراتب الابتكار، والإسهام بأداء دورٍ فاعلٍ وإيجابي لغدٍ مشرق للبشرية؛ من خلال توفير منصة عالمية تسخر أحدث التقنيات وتجمع ألمع العقول؛ بهدف الاستثمار الأمثل للفرص وطرح الحلول للتحديات التي تواجه كوكبنا اليوم\n.\nوسيكون المعرض من العالم إلى العالم، وسترسخ فيه المساواة بين الدول عبر تخصيص جناح لكل دولة\n.\nوكان ملف ترشح المملكة لاستضافة الرياض معرض إكسبو الدولي 2030، قد حظي بالدعم الكبير والمباشر من صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء حفظه الله، بدايةً من إعلان المملكة في 29 أكتوبر 2021م عن تقدمها بطلب رسمي إلى المكتب الدولي للمعارض\nBIE»\nالهيئة المنظمة لمعرض إكسبو الدولي»\n.\nوللمملكة مشاركات عديدة مميزة في معارض إكسبو التي أقيمت في دول مختلفة على مدى أعوام، قدمت خلالها للزوار العديد من الفعاليات عن الإرث الحضاري والثقافي والتاريخي العريق، فضلاً عن التطور العمراني والاقتصادي والمقومات الطبيعية والبشرية للمملكة\n.\nفقد شاركت المملكة من خلال جناح الإسلام بمعرض إكسبو 2000 الذي أقيم في مدينة هانوفر الألمانية، وقدمت فيه عروضاً تثقيفية عن الإسلام وسماحته، ووزعت المصاحف والتسجيلات القرآنية والكتب والمطويات الدعوية والإرشادية متعددة اللغات على زائري المعرض، تضمنت معلومات وعناوين تتحدث عن الإسلام والتعريف بالمحتويات العظيمة لهذا الدين، إضافة إلى عرض أبرز الخدمات التي قدمتها حكومة المملكة العربية السعودية للإسلام والمسلمين\n.\nوكان للمملكة مشاركة مميزة في معرض إكسبو 2005 الذي أقيم في مدينة آيتشي اليابانية، حيث لقي جناحها إقبالاً كبيراً، وتوافد إليه ما يزيد على خمسين ألف زائر، واطلع زوار الجناح المقام على مساحة 972 متراً مربعاً على محتوياته التي تعكس حياة سكان المملكة، ومن بينها الخيمة والزي السعودي وركن الطاقة وقاعة البانوراما التي صممت على شكل قصر المصمك\n.\nوتفردت المملكة في جناحها بمعرض إكسبو 2010 الذي أقيم في مدينة شنغهاي الصينية، ببناء ضخم متفرّد في تصميمه على شكل سفينة سميت «سفينة النور»، وتميز بموقعه المطل على نهر هوانج بو، قُدم خلاله للزوار العديد من الفعاليات ومن أبرزها الإرث الحضاري والثقافي الفريد والتطور العمراني الذي يميز المملكة، محققاً بذلك الهدف المنشود منه حيث تجاوز عدد زوار الجناح 3.5 ملايين زائر، وذلك بعد انقضاء ثلثي مدته المقررة\n.\nوشاركت المملكة العالم كنوزها التاريخية وعجائبها الطبيعية ونظمها البيئية المتنوعة من خلال إكسبو 2020 الذي أقيم بمدينة دبي في الإمارات العربية المتحدة، وسجّل جناح المملكة أكبر عدد زيارات في المعرض، حيث استضاف أكثر من 4.8 ملايين زائر؛ ليأخذهم في رحلة عبر الزمن لاستكشاف المقومات الطبيعية والبشرية للمملكة التي أهلتها لتكون أهم وأقوى اقتصادات العالم، ومن أبرز الدول في الوجهات السياحية والاستثمارية نحو مستقبل مشرق ومستدام وفق رؤية المملكة 2030\n.\nيعد معرض إكسبو أحد أقدم وأعرق وأكبر المعارض العالمية، حيث يقام كل خمس سنوات، ويستمر لما يزيد على 6 أشهر، وكانت النسخة الأولى عام 1851م في العاصمة البريطانية لندن، ومن حينها استمرت هذه التظاهرة النوعية لأكثر من 170 عاماً حتى آخر استضافة في إمارة دبي في الإمارات العربية المتحدة\n.\nويهدف معرض إكسبو الدولي إلى حشد الوعي تجاه التحديات العالمية، وخلق بيئة محفزة للحلول، ويشكل مصدر إلهام لجميع الفعاليات والعروض، وينعكس على الخدمات الثقافية المقدمة من خلال ركائز التراث الثقافي، والعالمية، والسعي إلى التميز، وإحداث التغيير، والحوار الثقافي\n.\nواستضافت العاصمة البريطانية لندن في عام 1851م، أول نسخة لمعرض إكسبو الدولي، وذلك لاستعراض أهم ابتكارات الثورة الصناعية، حيث حقق المعرض أرباحاً هائلة أسهمت في تأسيس متحف «فيكتوريا وألبرت»، ومتحف «التاريخ الطبيعي» في لندن. ولا تزال المنح الدراسية التي أنشأها منظمو الحدث تُقدَّم حتى يومنا هذا، إذ مولت ما لا يقل عن 13 فائزاً بجائزة نوبل، الأمر الذي عزز مكانة المملكة المتحدة في مجال البحث والتطوير\n.\nفي حين استضافت العاصمة الفرنسية باريس النسخة الثانية في عام 1855م المعرض العالمي لمنتجات الزراعة والصناعة والفنون الجميلة، وفي هذه النسخة منح الإمبراطور نابليون الثالث وسام جوقة الشرف الفرنسي إلى تشارلز غوديير عن ابتكاره للمطاط المفلكن (هي عملية كيميائية تعزز من خواص المطاط) الذي قدمه خلال المعرض، وقد أسهم الابتكار في استخدام المطاط في صناعة الكثير من المنتجات الأساسية، مثل: الملابس والأحذية والكرات والقبعات والعوامات والمظلات وإطارات السيارات المتينة\n.\nوعرض تشارلز باباغ في إكسبو 1862م بلندن المحرك التحليلي الذي شكّل فيما بعد الأساس لتطوير الحاسوب الميكانيكي. وقد كان هذا المحرك نسخة أكثر تطوراً من «مكنة الفروق» التي لم يُسمح لباباغ عرضها في المعرض عام 1851م\n.\nواستضافت باريس المعرض العالمي عام 1867م، حيث فازت حقائب السفر التي أنتجتها العلامة التجارية الفاخرة لويس فيتون بميدالية برونزية في هذا المعرض الدولي بسبب شكلها المستطيل ومتانتها التي تجعلها قابلة للتكديس، الأمر الذي جعلها من أفضل الحقائب المثالية للسفر\n.\nوفي معرض المئوية، عام 1876م في مدينة فيلادلفيا الأمريكية عرض ألكسندر غراهام بيل أول هاتف في العالم، حيث كان المنافسون يحاولون تطوير جهاز التلغراف، جاء الهاتف ليقلب المعادلة ويحقق نجاحاً كبيراً بفضل قدرته على نقل الصوت البشري عبر مسافات طويلة، الأمر الذي عزز مكانة بيل في تاريخ الاتصالات\n.\nوعرض في إكسبو في باريس عام 1878م أوغستين موشوت أول جهاز قادر على جمع الطاقة الشمسية. وقد استخدم موشوت المرايا لتكثيف أشعة الشمس الضاربة على وعاء نحاسي أسود مليء بالمياه. ونتيجة لذلك، تبخرت المياه واستُخدم البخار الناتج في تشغيل وحدة تبريد أنتجت قطعاً من الثلج، وظهرت بذلك أولى بوادر الطاقة المتجددة\n.\nوفي عام 1880م أقيم معرض إكسبو لأول مرة في نصف الكرة الجنوبي بمدينة ملبورن الأسترالية، حيث استضاف الموقع الرئيسي للمعرض أول برلمان لأستراليا في عام 1901م، وتحوّل إلى مستشفى ميداني أثناء جائحة الإنفلونزا الإسبانية في الفترة بين 1918م و1920م، وفي الآونة الأخيرة أصبح مكاناً لتنظيم الفعاليات. وقد تم إدراج المبنى في قائمة التراث العالمي لليونسكو\n.\nوفي 1889م استضافت العاصمة الفرنسية باريس المعرض العالمي، حيث كان برج إيفل الذي أصبح اليوم رمزاً لفرنسا، أكثر المعالم تمييزاً للمعرض، وقد فاز تصميم البرج بتصويت الحكام في مسابقة شارك فيها أكثرمن 700 تصميم، بما في ذلك مخططات لمرشة ري فعالة وتصميم مقصلة بارتفاع 300 متر\n.\nوفي نسخة 1893م للمعرض الذي أقيم في مدينة شيكاغو الأمريكية تنافس كل من توماس إديسون ونيكولا تيسلا في الترويج لاختراعاتهما في مجال الكهرباء. فبينما حاول إديسون إقناع الناس بمزايا التيار المستمر، كان تيسلا يروج بشدة لمزايا التيار المتردد. وفي النهاية فاز تيسلا، وأصبح التيار المتردد معياراً وطنياً معترف به في الولايات المتحدة\n.\nوفي عام 1900م في العاصمة الفرنسية باريس عُقدت بعض من أولى مسابقات الألعاب الأولمبية في العصر الحديث في معارض إكسبو الدولية حيث استضاف المعرض مسابقات الألعاب الأوليمبية بوصفها جزءاً من برامجه، وشملت الألعاب الرسمية لعبة البولو والكروكيه وكرة الباسك المعروفة أيضاً باسم الجاي ألاي\n.\n1904م كانت الألعاب الأوليمبية جزءاً من برامج معرض إكسبو في مدينة سانت لويس الأمريكية، إلى جانب الحاضنات الاصطناعية التي شكّلت أكثر الاختراعات إبهاراً في المعرض، ودفع الحاضرون رسوماً نقدية للدخول ومشاهدة هذه المعجزة العلمية، حيث شاهدوا أطفالاً خدج يعيشون ويكبرون وينمون داخل أجهزة آلية ثورية، فيما كان الأطباء حولهم يراقبون تطورهم\n.\nوجذب انتباه العالم آلة الإسبريسو الجديدة في معرض إكسبو عام 1906م بمدينة ميلانو الإيطالية، حيث لا يخفى على أحد فضل هذه الآلة المبتكرة في إعادة النشاط لملايين الناس والعاملين في جميع أنحاء العالم إلى يومنا هذا. وقد أسهمت الآلة في رفع قيمة سوق القهوة العالمي\n.\nوشهد معرض إكسبو بنما والمحيط الهادي عام 1915م الذي استضافته مدينة سان فرانسيسكو وكان الغرض منه الاحتفال بإنجاز قناة بنما، إعلان أول مكالمة هاتفية عابرة للقارات، حيث سمحت شركة «إيه تي آند تي» للاتصالات للزوار بمشاهدة أجهزة الاستقبال بسماع الأشخاص الذين يتحدثون في نيويورك على بعد 4800 كيلومتر من مدينة سان فرانسيسكو المضيفة لمعرض إكسبو\n.\nوصمم كل من لودفيغ ميس فان دير روه وليلي رايش الجناح الألماني في إكسبو 1929 ببرشلونة، حيث أثر الجناح بشكل كبير على الفن المعماري بصناعته من الزجاج والفولاذ وأربعة أنواع من الأحجار، والذي عُرف لاحقاً باسم جناح برشلونة\n.\nوركز معرض إكسبو في عام 1933م بمدينة شيكاغو الأمريكية على التنبؤ بالمستقبل عبر تصميم أجنحة تضمنت شكل المنزل المستقبلي. واشتمل هذا المنزل الفولاذي على الكماليات في ذلك الوقت، مثل مكيف هواء وغسالة صحون ومرآب، في حين كانت تركيز معارض إكسبو الدولية السابقة على المنتجات، بدءاً من أجهزة الفاكس وصولاً إلى العلكة\n.\nوعُرضت لوحة بابلو بيكاسو «غرنيكا»، في معرض إكسبو بباريس عام 1937م، إذ يصور بيكاسو تدمير مدينة غرنيكا الواقعة في إقليم الباسك، وذلك بعد أن بدأت ملامح الحرب العالمية الثانية تلوح في الأفق\n.\nوانطلق جهاز التلفزيون في\nمعرض إكسبو 1939-1940م\nبنيويورك، حيث انطلق جهاز التلفزيون الذي نعرفه ببث تلفزيوني لرئيس الولايات المتحدة فرانكلين روزفلت وهو يفتتح معرض نيويورك الدولي. وبسبب غرابة هذا الاختراع عرضت مؤسسة الإذاعة الأمريكية جهاز تلفزيون شفاف يوضح كافة أجزاء الجهاز وطريقة عمله حتى يقتنع الجمهور أنه اختراع حقيقي وليس مجرد خدعة\n.\nوفي 1958م استضافت العاصمة البلجيكية بروكسل المعرض العالمي، وشكّل الأتوميوم أكثر عناصر إكسبو 1958م شهرة، إلا أن تأثير هذه التحفة الفنية التي تمثل وحدة خلية الحديد المكعبة مُكبرة 165 مليار مرة، لم يكن أكبر من التأثير الذي طال البنية التحتية في بروكسل التي تم تنفيذها خلال تجهيزات المعرض. فقد شهدت العاصمة البلجيكية تطوراً محورياً في البنية التحتية ما جعلها واحدةً من أكثر العواصم الأوروبية تطوراً\n.\nواستلهم تصميم المبنى المميز في إكسبو 1962م «مسلة الفضاء» في مدينة سياتل الأمريكية من الأجسام الفضائية الطائرة وجهاز تشغيل الاسطوانات الموسيقية القديمة. وأثر أسلوب تصميم المبنى في زيادة شعبية أسلوب الغوغي في التصميم المعماري الذي يستلهم تصميماته من عناصر مستقبلية ويعتمد على الفولاذ والزجاج والنيون\n.\nوترك إكسبو 1967م في مدينة مونتريال الكندية العديد من الموروثات المؤثرة، ومن بينها تصميم المجمع السكني الذي يُدعى المحمية 67، والذي صممه الشهير موشيه سافدي باستخدام مكعبات لعبة الليغو. واشترى سافدي حينها كل قطع ومكعبات اللعبة المتوفرة في مونتريال بغرض إنشاء نموذج لوحدات المشروع السكني البالغ عددها 158 وحدة\n.\nوبعد عام واحد فقط من هبوط أبولو 11 على القمر، عرضت شركة الاتصالات إن تي تي «هاتف الأحلام» المستقبلي في إكسبو 1970م المقام في مدينة أوساكا اليابانية، حيث كان الهاتف نموذجاً أولياً لمحطة هاتف لاسلكية قادرة على إجراء مكالمات إلى أي موقع في اليابان، واليوم يمتلك أكثر من 65 في المئة من سكان العالم هاتفاً محمولاً\n.\nواهتم معرض إكسبو 1974م في سبوكان بواشنطن أول حدث عالمي يهتم بنشر الوعي البيئي، وهو ما مهد الطريق أمام الكثير من الفعاليات المشابهة. وقد حث المنظمون كل عارض على تناول مواضيع بيئية، وتألقت حينها شركة جنرال موتورز عبر عرض إكس بي-883 الذي شكَّل نموذجاً أولياً للسيارات الهجينة الحديثة\n.\nوأسهم إكسبو 1975م في أوكيناوا اليابانية في رسم صورة تخيلية للمدن العائمة في المستقبل قبل 20 عاماً على عرض فيلم «عالم الماء»، وذلك بفضل تصميم أُطلق عليه اسم مدينة «أكوابوليس»، وكان عبارة عن مدينة شبه مغمورة بالمياه تمتد على مساحة 10 آلاف متر مربع. وتضمنت أكوابوليس أول المشاريع العالمية التي اختبرت عمليات إعادة تدوير مياه الصرف الصحي في العالم\n.\nوعرض أول شاشة تعمل باللمس في العالم تحت اسم «أكوتاتش» في جناح الولايات المتحدة الأمريكية في معرض إكسبو 1982م المقام في مدينة نوكسفيل الأمريكية، في وقت كان فيه مستخدمو الحواسيب معتادين على لوحات المفاتيح المتصلة والملحقات السلكية الثقيلة فقط. وقد جرى تركيب هذه اللوحات على 33 شاشة. وأثارت هذه الشاشات دهشة المستخدمين الذين تمكنوا من التحكم بالحاسوب عبر الضغط واللمس وتمرير الأصابع فقط\n.\nوشهد معرض إكسبو 1984م في ولاية لويزيانا الأمريكية أول شخصية رمزية في تاريخ إكسبو الدولي، وكانت على شكل بجعة بيضاء كرتونية كبيرة تحمل اسم «سيمور دي فير». وبعد ذلك، شهد العالم الكثير من شخصيات إكسبو المميزة مثل الروبوت «إيرني» الذي كان شخصية إكسبو 1986م في فانكوفر، وشخصية «فودي» المكونة من الفواكه والخضراوات في إكسبو 2015م في ميلان\n.\nواحتفل إكسبو 1998م في مدينة لشبونة البرتغالية بمرور 500 عام على اكتشاف فاسكو دي غاما المسار البحري إلى الهند. ومهّد الحدث الدولي الطريق نحو المستقبل عبر تسليط الضوء على برنامج بوليس الذي يركز على أسلوب حياة صديق للبيئة في 39 مدينة برتغالية\n.\nوفي معرض إكسبو 2000م في هانوفر الألمانية استعرضت علامة بي إم دبليو أسطولاً من سياراتها التي تعمل على الهيدروجين بقوة 750 حصاناً. ولم تكن لها أي أثر سلبي على البيئة بسبب اعتمادها على الوقود الخالي من المواد الملوثة، كما كانت هذه السيارات وسيلة النقل الرسمية لضيوف الحدث الدولي\n.\nوكشف إكسبو 2005م الذي أقيم في مقاطعة آيشي اليابانية عن تجارب مذهلة مثل مسابقة السومو الكبرى، لكن الابتكار الأبرز كان المسرح المزود بشاشة عرض ضخمة عالية الدقة والمعروفة باسم «شاشة أتش دي»\n.\nوسجّل إكسبو 2010م في مدينة شنغهاي الصينية أكبر معرض إكسبو دولي على الإطلاق حيث أقيم على مساحة 5.23 كلم، كما سجّل أعلى معدلات حضور على مدى قرنين من الزمن، إذ استقبل 73.5 مليون زائر\n.\nواستوحى مخطط إكسبو 2015م في مدينة ميلان الإيطالية تصمميه من مدن الحضارة الرومانية القديمة، حيث كانت الشوارع التي تربط الشرق بالغرب تُسمى «محور ديكومانوس» وتتقاطع مع الشوارع التي تربط الشمال بالجنوب وتُسمى «محور كاردو». وفي تصميم هذا المعرض الدولي بلغ طول «محور ديكومانوس» 1.5 كيلومتر، فيما بلغ طول «محور كاردو» 350 متراً. ولا تزال آثار هذا التصميم الروماني للشوارع حاضرة في برشلونة وفلورانس وبيروت، حيث كان الشارعان المتقاطعان يشكلان موقعاً مثالياً للأسواق في أغلب الأحيان\n.\nواستضافت إمارة دبي في الإمارات العربية المتحدة معرض إكسبو 2020م كأول دولة في الشرق الأوسط وشمال أفريقيا وغرب آسيا تستضيف هذا الحدث، حيث شكل المعرض منصة استثنائية أتاحت للمجتمع العالمي التعاون معاً لاكتشاف الحلول المبتكرة والرائدة للمواضيع الفرعية التي تم تحديدها كعوامل رئيسة للتنمية العالمية وهي الاستدامة، والتنقل، والفرص، فيما استقبل إكسبو دبي أكثر من 22.93 مليون زائر حتى مارس 2022م، فضلاً عن تسجيله أكثر من 31 مليون زيارة عبر الإنترنت في الفترة نفسها\n.\nويقام معرض إكسبو 2025م في مدينة أوساكا في جزيرة يوميشيما اليابانية تحت شعار «تصميم مجتمع مستقبلي لحياتنا»، في مساحة يتم فيها تمكين الناس من جميع أنحاء العالم من المشاركة في خلق مجتمع المستقبل من خلال المعرفة المشتركة\n.",
      "original_text": "الرياض - واس\nاختيار المملكة العربية السعودية مستضيفةً لمعرض إكسبو 2030 بمدينة الرياض من بين دول العالم، خلال الفترة من أكتوبر 2030 حتى مارس 2031، بعد اقتراع سريّ خلال اجتماع الجمعية العمومية للمكتب الدولي للمعارض (173)، في باريس، يوم الثلاثاء 14 جمادى الأولى 1445هـ الموافق 28 نوفمبر 2023م، حيث حصد ملف المملكة (119) صوتاً من الدول الأعضاء، وتنافست على الاستضافة إلى جانب الرياض مدينتان هما: بوسان الكورية الجنوبية، وروما الإيطالية\n.\nويأتي فوز المملكة بتنظيم معرض إكسبو 2030 نتيجةً مباشرةً لرؤية وتوجيهات صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء حفظه الله، وتتويجاً لتحقيق المستهدفات التنموية والاقتصادية والمجتمعية ورؤية المملكة 2030 الملهمة، ويستعرض قصة التحول الوطني نحو مستقبل مزدهر ومستدام\n.\nوقد تم إعداد ملف المملكة الذي حصد على التصويت العالمي للفوز بحق الاستضافة وفق توجيهات سمو ولي العهد وقيادته حفظه الله، حرصاً منه أيده الله، على إبراز دور المملكة ومكانتها وتوجهاتها التنموية للمستقبل\n.\nويعد إكسبو 2030 انعكاساً لتوجهات المملكة وقفزاتها التنموية وفق رؤية وطنية طموحة وسعي حثيث للنماء والازدهار الاقتصادي والمجتمعي، وتجسيداً للدور التكاملي الذي تمارسه الجهات الحكومية وتحقيق المنجزات الوطنية استلهاماً من رؤية المملكة 2030 الطموحة والجهود التنموية العظيمة\n.\nويُبرز الفوز باستضافة المعرض الدولي مكانة المملكة بوصفها نقطة التقاء العالم، ومركزاً عالمياً للمعرفة والتطور العلمي والتقني، ومحطة للإبداع والابتكار، وحاضناً لأكبر الأحداث العالمية وأنجحها\n.\nويعد فوز المملكة خطوة نحو التأكيد على دورها المهم في المشهد الإنساني المتفاعل مع كل ما يرسّخ الحوار والتواصل والاستقرار والنماء، ويرسم حاضر العالم ومستقبله\n.\nوالمملكة تقف اليوم على مشارف نهضة نوعية على مستوى نطاقها الوطني في مجال الاقتصاد والأعمال، وإيجاد الفرص الاستثمارية على جميع المستويات، والتي ستجعلها دولة منافسة ومؤثرة في هذه القطاعات بشكل منقطع النظير\n.\nواستضافة المملكة لإكسبو 2030 يعد حدثاً نوعياً لمدينة الرياض خصوصاً والمملكة عموماً، ومحور التركيز العالمي على صعيد إبراز القيمة الثقافية والاجتماعية التي تنعكس على تفرد المواطن السعودي وتميز هويته وتاريخه وحضارته، وتمسكه بقيمه المجتمعية النبيلة\n.\nكما أن استضافة المملكة تأتي ترسيخاً لدورها الريادي والمحوري والثقة الدولية التي تحظى بها، والذي يجعل منها وجهةً مثاليةً لاستضافة أبرز المحافل العالمية، حيث يعد معرض إكسبو الدولي واحداً منها\n.\nوتعتزم المملكة تقديم نسخة استثنائية وغير مسبوقة في تاريخ إقامة هذا المحفل العالمي بأعلى مراتب الابتكار، والإسهام بأداء دورٍ فاعلٍ وإيجابي لغدٍ مشرق للبشرية؛ من خلال توفير منصة عالمية تسخر أحدث التقنيات وتجمع ألمع العقول؛ بهدف الاستثمار الأمثل للفرص وطرح الحلول للتحديات التي تواجه كوكبنا اليوم\n.\nوسيكون المعرض من العالم إلى العالم، وسترسخ فيه المساواة بين الدول عبر تخصيص جناح لكل دولة\n.\nوكان ملف ترشح المملكة لاستضافة الرياض معرض إكسبو الدولي 2030، قد حظي بالدعم الكبير والمباشر من صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء حفظه الله، بدايةً من إعلان المملكة في 29 أكتوبر 2021م عن تقدمها بطلب رسمي إلى المكتب الدولي للمعارض\nBIE»\nالهيئة المنظمة لمعرض إكسبو الدولي»\n.\nوللمملكة مشاركات عديدة مميزة في معارض إكسبو التي أقيمت في دول مختلفة على مدى أعوام، قدمت خلالها للزوار العديد من الفعاليات عن الإرث الحضاري والثقافي والتاريخي العريق، فضلاً عن التطور العمراني والاقتصادي والمقومات الطبيعية والبشرية للمملكة\n.\nفقد شاركت المملكة من خلال جناح الإسلام بمعرض إكسبو 2000 الذي أقيم في مدينة هانوفر الألمانية، وقدمت فيه عروضاً تثقيفية عن الإسلام وسماحته، ووزعت المصاحف والتسجيلات القرآنية والكتب والمطويات الدعوية والإرشادية متعددة اللغات على زائري المعرض، تضمنت معلومات وعناوين تتحدث عن الإسلام والتعريف بالمحتويات العظيمة لهذا الدين، إضافة إلى عرض أبرز الخدمات التي قدمتها حكومة المملكة العربية السعودية للإسلام والمسلمين\n.\nوكان للمملكة مشاركة مميزة في معرض إكسبو 2005 الذي أقيم في مدينة آيتشي اليابانية، حيث لقي جناحها إقبالاً كبيراً، وتوافد إليه ما يزيد على خمسين ألف زائر، واطلع زوار الجناح المقام على مساحة 972 متراً مربعاً على محتوياته التي تعكس حياة سكان المملكة، ومن بينها الخيمة والزي السعودي وركن الطاقة وقاعة البانوراما التي صممت على شكل قصر المصمك\n.\nوتفردت المملكة في جناحها بمعرض إكسبو 2010 الذي أقيم في مدينة شنغهاي الصينية، ببناء ضخم متفرّد في تصميمه على شكل سفينة سميت «سفينة النور»، وتميز بموقعه المطل على نهر هوانج بو، قُدم خلاله للزوار العديد من الفعاليات ومن أبرزها الإرث الحضاري والثقافي الفريد والتطور العمراني الذي يميز المملكة، محققاً بذلك الهدف المنشود منه حيث تجاوز عدد زوار الجناح 3.5 ملايين زائر، وذلك بعد انقضاء ثلثي مدته المقررة\n.\nوشاركت المملكة العالم كنوزها التاريخية وعجائبها الطبيعية ونظمها البيئية المتنوعة من خلال إكسبو 2020 الذي أقيم بمدينة دبي في الإمارات العربية المتحدة، وسجّل جناح المملكة أكبر عدد زيارات في المعرض، حيث استضاف أكثر من 4.8 ملايين زائر؛ ليأخذهم في رحلة عبر الزمن لاستكشاف المقومات الطبيعية والبشرية للمملكة التي أهلتها لتكون أهم وأقوى اقتصادات العالم، ومن أبرز الدول في الوجهات السياحية والاستثمارية نحو مستقبل مشرق ومستدام وفق رؤية المملكة 2030\n.\nيعد معرض إكسبو أحد أقدم وأعرق وأكبر المعارض العالمية، حيث يقام كل خمس سنوات، ويستمر لما يزيد على 6 أشهر، وكانت النسخة الأولى عام 1851م في العاصمة البريطانية لندن، ومن حينها استمرت هذه التظاهرة النوعية لأكثر من 170 عاماً حتى آخر استضافة في إمارة دبي في الإمارات العربية المتحدة\n.\nويهدف معرض إكسبو الدولي إلى حشد الوعي تجاه التحديات العالمية، وخلق بيئة محفزة للحلول، ويشكل مصدر إلهام لجميع الفعاليات والعروض، وينعكس على الخدمات الثقافية المقدمة من خلال ركائز التراث الثقافي، والعالمية، والسعي إلى التميز، وإحداث التغيير، والحوار الثقافي\n.\nواستضافت العاصمة البريطانية لندن في عام 1851م، أول نسخة لمعرض إكسبو الدولي، وذلك لاستعراض أهم ابتكارات الثورة الصناعية، حيث حقق المعرض أرباحاً هائلة أسهمت في تأسيس متحف «فيكتوريا وألبرت»، ومتحف «التاريخ الطبيعي» في لندن. ولا تزال المنح الدراسية التي أنشأها منظمو الحدث تُقدَّم حتى يومنا هذا، إذ مولت ما لا يقل عن 13 فائزاً بجائزة نوبل، الأمر الذي عزز مكانة المملكة المتحدة في مجال البحث والتطوير\n.\nفي حين استضافت العاصمة الفرنسية باريس النسخة الثانية في عام 1855م المعرض العالمي لمنتجات الزراعة والصناعة والفنون الجميلة، وفي هذه النسخة منح الإمبراطور نابليون الثالث وسام جوقة الشرف الفرنسي إلى تشارلز غوديير عن ابتكاره للمطاط المفلكن (هي عملية كيميائية تعزز من خواص المطاط) الذي قدمه خلال المعرض، وقد أسهم الابتكار في استخدام المطاط في صناعة الكثير من المنتجات الأساسية، مثل: الملابس والأحذية والكرات والقبعات والعوامات والمظلات وإطارات السيارات المتينة\n.\nوعرض تشارلز باباغ في إكسبو 1862م بلندن المحرك التحليلي الذي شكّل فيما بعد الأساس لتطوير الحاسوب الميكانيكي. وقد كان هذا المحرك نسخة أكثر تطوراً من «مكنة الفروق» التي لم يُسمح لباباغ عرضها في المعرض عام 1851م\n.\nواستضافت باريس المعرض العالمي عام 1867م، حيث فازت حقائب السفر التي أنتجتها العلامة التجارية الفاخرة لويس فيتون بميدالية برونزية في هذا المعرض الدولي بسبب شكلها المستطيل ومتانتها التي تجعلها قابلة للتكديس، الأمر الذي جعلها من أفضل الحقائب المثالية للسفر\n.\nوفي معرض المئوية، عام 1876م في مدينة فيلادلفيا الأمريكية عرض ألكسندر غراهام بيل أول هاتف في العالم، حيث كان المنافسون يحاولون تطوير جهاز التلغراف، جاء الهاتف ليقلب المعادلة ويحقق نجاحاً كبيراً بفضل قدرته على نقل الصوت البشري عبر مسافات طويلة، الأمر الذي عزز مكانة بيل في تاريخ الاتصالات\n.\nوعرض في إكسبو في باريس عام 1878م أوغستين موشوت أول جهاز قادر على جمع الطاقة الشمسية. وقد استخدم موشوت المرايا لتكثيف أشعة الشمس الضاربة على وعاء نحاسي أسود مليء بالمياه. ونتيجة لذلك، تبخرت المياه واستُخدم البخار الناتج في تشغيل وحدة تبريد أنتجت قطعاً من الثلج، وظهرت بذلك أولى بوادر الطاقة المتجددة\n.\nوفي عام 1880م أقيم معرض إكسبو لأول مرة في نصف الكرة الجنوبي بمدينة ملبورن الأسترالية، حيث استضاف الموقع الرئيسي للمعرض أول برلمان لأستراليا في عام 1901م، وتحوّل إلى مستشفى ميداني أثناء جائحة الإنفلونزا الإسبانية في الفترة بين 1918م و1920م، وفي الآونة الأخيرة أصبح مكاناً لتنظيم الفعاليات. وقد تم إدراج المبنى في قائمة التراث العالمي لليونسكو\n.\nوفي 1889م استضافت العاصمة الفرنسية باريس المعرض العالمي، حيث كان برج إيفل الذي أصبح اليوم رمزاً لفرنسا، أكثر المعالم تمييزاً للمعرض، وقد فاز تصميم البرج بتصويت الحكام في مسابقة شارك فيها أكثرمن 700 تصميم، بما في ذلك مخططات لمرشة ري فعالة وتصميم مقصلة بارتفاع 300 متر\n.\nوفي نسخة 1893م للمعرض الذي أقيم في مدينة شيكاغو الأمريكية تنافس كل من توماس إديسون ونيكولا تيسلا في الترويج لاختراعاتهما في مجال الكهرباء. فبينما حاول إديسون إقناع الناس بمزايا التيار المستمر، كان تيسلا يروج بشدة لمزايا التيار المتردد. وفي النهاية فاز تيسلا، وأصبح التيار المتردد معياراً وطنياً معترف به في الولايات المتحدة\n.\nوفي عام 1900م في العاصمة الفرنسية باريس عُقدت بعض من أولى مسابقات الألعاب الأولمبية في العصر الحديث في معارض إكسبو الدولية حيث استضاف المعرض مسابقات الألعاب الأوليمبية بوصفها جزءاً من برامجه، وشملت الألعاب الرسمية لعبة البولو والكروكيه وكرة الباسك المعروفة أيضاً باسم الجاي ألاي\n.\n1904م كانت الألعاب الأوليمبية جزءاً من برامج معرض إكسبو في مدينة سانت لويس الأمريكية، إلى جانب الحاضنات الاصطناعية التي شكّلت أكثر الاختراعات إبهاراً في المعرض، ودفع الحاضرون رسوماً نقدية للدخول ومشاهدة هذه المعجزة العلمية، حيث شاهدوا أطفالاً خدج يعيشون ويكبرون وينمون داخل أجهزة آلية ثورية، فيما كان الأطباء حولهم يراقبون تطورهم\n.\nوجذب انتباه العالم آلة الإسبريسو الجديدة في معرض إكسبو عام 1906م بمدينة ميلانو الإيطالية، حيث لا يخفى على أحد فضل هذه الآلة المبتكرة في إعادة النشاط لملايين الناس والعاملين في جميع أنحاء العالم إلى يومنا هذا. وقد أسهمت الآلة في رفع قيمة سوق القهوة العالمي\n.\nوشهد معرض إكسبو بنما والمحيط الهادي عام 1915م الذي استضافته مدينة سان فرانسيسكو وكان الغرض منه الاحتفال بإنجاز قناة بنما، إعلان أول مكالمة هاتفية عابرة للقارات، حيث سمحت شركة «إيه تي آند تي» للاتصالات للزوار بمشاهدة أجهزة الاستقبال بسماع الأشخاص الذين يتحدثون في نيويورك على بعد 4800 كيلومتر من مدينة سان فرانسيسكو المضيفة لمعرض إكسبو\n.\nوصمم كل من لودفيغ ميس فان دير روه وليلي رايش الجناح الألماني في إكسبو 1929 ببرشلونة، حيث أثر الجناح بشكل كبير على الفن المعماري بصناعته من الزجاج والفولاذ وأربعة أنواع من الأحجار، والذي عُرف لاحقاً باسم جناح برشلونة\n.\nوركز معرض إكسبو في عام 1933م بمدينة شيكاغو الأمريكية على التنبؤ بالمستقبل عبر تصميم أجنحة تضمنت شكل المنزل المستقبلي. واشتمل هذا المنزل الفولاذي على الكماليات في ذلك الوقت، مثل مكيف هواء وغسالة صحون ومرآب، في حين كانت تركيز معارض إكسبو الدولية السابقة على المنتجات، بدءاً من أجهزة الفاكس وصولاً إلى العلكة\n.\nوعُرضت لوحة بابلو بيكاسو «غرنيكا»، في معرض إكسبو بباريس عام 1937م، إذ يصور بيكاسو تدمير مدينة غرنيكا الواقعة في إقليم الباسك، وذلك بعد أن بدأت ملامح الحرب العالمية الثانية تلوح في الأفق\n.\nوانطلق جهاز التلفزيون في\nمعرض إكسبو 1939-1940م\nبنيويورك، حيث انطلق جهاز التلفزيون الذي نعرفه ببث تلفزيوني لرئيس الولايات المتحدة فرانكلين روزفلت وهو يفتتح معرض نيويورك الدولي. وبسبب غرابة هذا الاختراع عرضت مؤسسة الإذاعة الأمريكية جهاز تلفزيون شفاف يوضح كافة أجزاء الجهاز وطريقة عمله حتى يقتنع الجمهور أنه اختراع حقيقي وليس مجرد خدعة\n.\nوفي 1958م استضافت العاصمة البلجيكية بروكسل المعرض العالمي، وشكّل الأتوميوم أكثر عناصر إكسبو 1958م شهرة، إلا أن تأثير هذه التحفة الفنية التي تمثل وحدة خلية الحديد المكعبة مُكبرة 165 مليار مرة، لم يكن أكبر من التأثير الذي طال البنية التحتية في بروكسل التي تم تنفيذها خلال تجهيزات المعرض. فقد شهدت العاصمة البلجيكية تطوراً محورياً في البنية التحتية ما جعلها واحدةً من أكثر العواصم الأوروبية تطوراً\n.\nواستلهم تصميم المبنى المميز في إكسبو 1962م «مسلة الفضاء» في مدينة سياتل الأمريكية من الأجسام الفضائية الطائرة وجهاز تشغيل الاسطوانات الموسيقية القديمة. وأثر أسلوب تصميم المبنى في زيادة شعبية أسلوب الغوغي في التصميم المعماري الذي يستلهم تصميماته من عناصر مستقبلية ويعتمد على الفولاذ والزجاج والنيون\n.\nوترك إكسبو 1967م في مدينة مونتريال الكندية العديد من الموروثات المؤثرة، ومن بينها تصميم المجمع السكني الذي يُدعى المحمية 67، والذي صممه الشهير موشيه سافدي باستخدام مكعبات لعبة الليغو. واشترى سافدي حينها كل قطع ومكعبات اللعبة المتوفرة في مونتريال بغرض إنشاء نموذج لوحدات المشروع السكني البالغ عددها 158 وحدة\n.\nوبعد عام واحد فقط من هبوط أبولو 11 على القمر، عرضت شركة الاتصالات إن تي تي «هاتف الأحلام» المستقبلي في إكسبو 1970م المقام في مدينة أوساكا اليابانية، حيث كان الهاتف نموذجاً أولياً لمحطة هاتف لاسلكية قادرة على إجراء مكالمات إلى أي موقع في اليابان، واليوم يمتلك أكثر من 65 في المئة من سكان العالم هاتفاً محمولاً\n.\nواهتم معرض إكسبو 1974م في سبوكان بواشنطن أول حدث عالمي يهتم بنشر الوعي البيئي، وهو ما مهد الطريق أمام الكثير من الفعاليات المشابهة. وقد حث المنظمون كل عارض على تناول مواضيع بيئية، وتألقت حينها شركة جنرال موتورز عبر عرض إكس بي-883 الذي شكَّل نموذجاً أولياً للسيارات الهجينة الحديثة\n.\nوأسهم إكسبو 1975م في أوكيناوا اليابانية في رسم صورة تخيلية للمدن العائمة في المستقبل قبل 20 عاماً على عرض فيلم «عالم الماء»، وذلك بفضل تصميم أُطلق عليه اسم مدينة «أكوابوليس»، وكان عبارة عن مدينة شبه مغمورة بالمياه تمتد على مساحة 10 آلاف متر مربع. وتضمنت أكوابوليس أول المشاريع العالمية التي اختبرت عمليات إعادة تدوير مياه الصرف الصحي في العالم\n.\nوعرض أول شاشة تعمل باللمس في العالم تحت اسم «أكوتاتش» في جناح الولايات المتحدة الأمريكية في معرض إكسبو 1982م المقام في مدينة نوكسفيل الأمريكية، في وقت كان فيه مستخدمو الحواسيب معتادين على لوحات المفاتيح المتصلة والملحقات السلكية الثقيلة فقط. وقد جرى تركيب هذه اللوحات على 33 شاشة. وأثارت هذه الشاشات دهشة المستخدمين الذين تمكنوا من التحكم بالحاسوب عبر الضغط واللمس وتمرير الأصابع فقط\n.\nوشهد معرض إكسبو 1984م في ولاية لويزيانا الأمريكية أول شخصية رمزية في تاريخ إكسبو الدولي، وكانت على شكل بجعة بيضاء كرتونية كبيرة تحمل اسم «سيمور دي فير». وبعد ذلك، شهد العالم الكثير من شخصيات إكسبو المميزة مثل الروبوت «إيرني» الذي كان شخصية إكسبو 1986م في فانكوفر، وشخصية «فودي» المكونة من الفواكه والخضراوات في إكسبو 2015م في ميلان\n.\nواحتفل إكسبو 1998م في مدينة لشبونة البرتغالية بمرور 500 عام على اكتشاف فاسكو دي غاما المسار البحري إلى الهند. ومهّد الحدث الدولي الطريق نحو المستقبل عبر تسليط الضوء على برنامج بوليس الذي يركز على أسلوب حياة صديق للبيئة في 39 مدينة برتغالية\n.\nوفي معرض إكسبو 2000م في هانوفر الألمانية استعرضت علامة بي إم دبليو أسطولاً من سياراتها التي تعمل على الهيدروجين بقوة 750 حصاناً. ولم تكن لها أي أثر سلبي على البيئة بسبب اعتمادها على الوقود الخالي من المواد الملوثة، كما كانت هذه السيارات وسيلة النقل الرسمية لضيوف الحدث الدولي\n.\nوكشف إكسبو 2005م الذي أقيم في مقاطعة آيشي اليابانية عن تجارب مذهلة مثل مسابقة السومو الكبرى، لكن الابتكار الأبرز كان المسرح المزود بشاشة عرض ضخمة عالية الدقة والمعروفة باسم «شاشة أتش دي»\n.\nوسجّل إكسبو 2010م في مدينة شنغهاي الصينية أكبر معرض إكسبو دولي على الإطلاق حيث أقيم على مساحة 5.23 كلم، كما سجّل أعلى معدلات حضور على مدى قرنين من الزمن، إذ استقبل 73.5 مليون زائر\n.\nواستوحى مخطط إكسبو 2015م في مدينة ميلان الإيطالية تصمميه من مدن الحضارة الرومانية القديمة، حيث كانت الشوارع التي تربط الشرق بالغرب تُسمى «محور ديكومانوس» وتتقاطع مع الشوارع التي تربط الشمال بالجنوب وتُسمى «محور كاردو». وفي تصميم هذا المعرض الدولي بلغ طول «محور ديكومانوس» 1.5 كيلومتر، فيما بلغ طول «محور كاردو» 350 متراً. ولا تزال آثار هذا التصميم الروماني للشوارع حاضرة في برشلونة وفلورانس وبيروت، حيث كان الشارعان المتقاطعان يشكلان موقعاً مثالياً للأسواق في أغلب الأحيان\n.\nواستضافت إمارة دبي في الإمارات العربية المتحدة معرض إكسبو 2020م كأول دولة في الشرق الأوسط وشمال أفريقيا وغرب آسيا تستضيف هذا الحدث، حيث شكل المعرض منصة استثنائية أتاحت للمجتمع العالمي التعاون معاً لاكتشاف الحلول المبتكرة والرائدة للمواضيع الفرعية التي تم تحديدها كعوامل رئيسة للتنمية العالمية وهي الاستدامة، والتنقل، والفرص، فيما استقبل إكسبو دبي أكثر من 22.93 مليون زائر حتى مارس 2022م، فضلاً عن تسجيله أكثر من 31 مليون زيارة عبر الإنترنت في الفترة نفسها\n.\nويقام معرض إكسبو 2025م في مدينة أوساكا في جزيرة يوميشيما اليابانية تحت شعار «تصميم مجتمع مستقبلي لحياتنا»، في مساحة يتم فيها تمكين الناس من جميع أنحاء العالم من المشاركة في خلق مجتمع المستقبل من خلال المعرفة المشتركة\n.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختيار المملكة العربية السعودية مستضيفةً لمعرض إكسبو 2030 بمدينة الرياض من بين دول العالم، خلال الفترة من أكتوبر 2030 حتى مارس 2031، بعد اقتراع سريّ خلال اجتماع الجمعية العمومية للمكتب الدولي للمعارض (173)، في باريس، يوم الثلاثاء 14 جمادى الأولى 1445هـ الموافق 28 نوفمبر 2023م، حيث حصد ملف المملكة (119) صوتاً من الدول الأعضاء، وتنافست على الاستضافة إلى جانب الرياض مدينتان هما: بوسان الكورية الجنوبية، وروما الإيطالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويأتي فوز المملكة بتنظيم معرض إكسبو 2030 نتيجةً مباشرةً لرؤية وتوجيهات صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء حفظه الله، وتتويجاً لتحقيق المستهدفات التنموية والاقتصادية والمجتمعية ورؤية المملكة 2030 الملهمة، ويستعرض قصة التحول الوطني نحو مستقبل مزدهر ومستدام",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد تم إعداد ملف المملكة الذي حصد على التصويت العالمي للفوز بحق الاستضافة وفق توجيهات سمو ولي العهد وقيادته حفظه الله، حرصاً منه أيده الله، على إبراز دور المملكة ومكانتها وتوجهاتها التنموية للمستقبل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويعد إكسبو 2030 انعكاساً لتوجهات المملكة وقفزاتها التنموية وفق رؤية وطنية طموحة وسعي حثيث للنماء والازدهار الاقتصادي والمجتمعي، وتجسيداً للدور التكاملي الذي تمارسه الجهات الحكومية وتحقيق المنجزات الوطنية استلهاماً من رؤية المملكة 2030 الطموحة والجهود التنموية العظيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويُبرز الفوز باستضافة المعرض الدولي مكانة المملكة بوصفها نقطة التقاء العالم، ومركزاً عالمياً للمعرفة والتطور العلمي والتقني، ومحطة للإبداع والابتكار، وحاضناً لأكبر الأحداث العالمية وأنجحها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويعد فوز المملكة خطوة نحو التأكيد على دورها المهم في المشهد الإنساني المتفاعل مع كل ما يرسّخ الحوار والتواصل والاستقرار والنماء، ويرسم حاضر العالم ومستقبله",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمملكة تقف اليوم على مشارف نهضة نوعية على مستوى نطاقها الوطني في مجال الاقتصاد والأعمال، وإيجاد الفرص الاستثمارية على جميع المستويات، والتي ستجعلها دولة منافسة ومؤثرة في هذه القطاعات بشكل منقطع النظير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستضافة المملكة لإكسبو 2030 يعد حدثاً نوعياً لمدينة الرياض خصوصاً والمملكة عموماً، ومحور التركيز العالمي على صعيد إبراز القيمة الثقافية والاجتماعية التي تنعكس على تفرد المواطن السعودي وتميز هويته وتاريخه وحضارته، وتمسكه بقيمه المجتمعية النبيلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أن استضافة المملكة تأتي ترسيخاً لدورها الريادي والمحوري والثقة الدولية التي تحظى بها، والذي يجعل منها وجهةً مثاليةً لاستضافة أبرز المحافل العالمية، حيث يعد معرض إكسبو الدولي واحداً منها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتعتزم المملكة تقديم نسخة استثنائية وغير مسبوقة في تاريخ إقامة هذا المحفل العالمي بأعلى مراتب الابتكار، والإسهام بأداء دورٍ فاعلٍ وإيجابي لغدٍ مشرق للبشرية؛ من خلال توفير منصة عالمية تسخر أحدث التقنيات وتجمع ألمع العقول؛ بهدف الاستثمار الأمثل للفرص وطرح الحلول للتحديات التي تواجه كوكبنا اليوم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسيكون المعرض من العالم إلى العالم، وسترسخ فيه المساواة بين الدول عبر تخصيص جناح لكل دولة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وكان ملف ترشح المملكة لاستضافة الرياض معرض إكسبو الدولي 2030، قد حظي بالدعم الكبير والمباشر من صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء حفظه الله، بدايةً من إعلان المملكة في 29 أكتوبر 2021م عن تقدمها بطلب رسمي إلى المكتب الدولي للمعارض",
          "level": 0
        },
        {
          "marker": "",
          "text": "BIE»",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة المنظمة لمعرض إكسبو الدولي»",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وللمملكة مشاركات عديدة مميزة في معارض إكسبو التي أقيمت في دول مختلفة على مدى أعوام، قدمت خلالها للزوار العديد من الفعاليات عن الإرث الحضاري والثقافي والتاريخي العريق، فضلاً عن التطور العمراني والاقتصادي والمقومات الطبيعية والبشرية للمملكة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "فقد شاركت المملكة من خلال جناح الإسلام بمعرض إكسبو 2000 الذي أقيم في مدينة هانوفر الألمانية، وقدمت فيه عروضاً تثقيفية عن الإسلام وسماحته، ووزعت المصاحف والتسجيلات القرآنية والكتب والمطويات الدعوية والإرشادية متعددة اللغات على زائري المعرض، تضمنت معلومات وعناوين تتحدث عن الإسلام والتعريف بالمحتويات العظيمة لهذا الدين، إضافة إلى عرض أبرز الخدمات التي قدمتها حكومة المملكة العربية السعودية للإسلام والمسلمين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وكان للمملكة مشاركة مميزة في معرض إكسبو 2005 الذي أقيم في مدينة آيتشي اليابانية، حيث لقي جناحها إقبالاً كبيراً، وتوافد إليه ما يزيد على خمسين ألف زائر، واطلع زوار الجناح المقام على مساحة 972 متراً مربعاً على محتوياته التي تعكس حياة سكان المملكة، ومن بينها الخيمة والزي السعودي وركن الطاقة وقاعة البانوراما التي صممت على شكل قصر المصمك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتفردت المملكة في جناحها بمعرض إكسبو 2010 الذي أقيم في مدينة شنغهاي الصينية، ببناء ضخم متفرّد في تصميمه على شكل سفينة سميت «سفينة النور»، وتميز بموقعه المطل على نهر هوانج بو، قُدم خلاله للزوار العديد من الفعاليات ومن أبرزها الإرث الحضاري والثقافي الفريد والتطور العمراني الذي يميز المملكة، محققاً بذلك الهدف المنشود منه حيث تجاوز عدد زوار الجناح 3.5 ملايين زائر، وذلك بعد انقضاء ثلثي مدته المقررة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشاركت المملكة العالم كنوزها التاريخية وعجائبها الطبيعية ونظمها البيئية المتنوعة من خلال إكسبو 2020 الذي أقيم بمدينة دبي في الإمارات العربية المتحدة، وسجّل جناح المملكة أكبر عدد زيارات في المعرض، حيث استضاف أكثر من 4.8 ملايين زائر؛ ليأخذهم في رحلة عبر الزمن لاستكشاف المقومات الطبيعية والبشرية للمملكة التي أهلتها لتكون أهم وأقوى اقتصادات العالم، ومن أبرز الدول في الوجهات السياحية والاستثمارية نحو مستقبل مشرق ومستدام وفق رؤية المملكة 2030",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعد معرض إكسبو أحد أقدم وأعرق وأكبر المعارض العالمية، حيث يقام كل خمس سنوات، ويستمر لما يزيد على 6 أشهر، وكانت النسخة الأولى عام 1851م في العاصمة البريطانية لندن، ومن حينها استمرت هذه التظاهرة النوعية لأكثر من 170 عاماً حتى آخر استضافة في إمارة دبي في الإمارات العربية المتحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويهدف معرض إكسبو الدولي إلى حشد الوعي تجاه التحديات العالمية، وخلق بيئة محفزة للحلول، ويشكل مصدر إلهام لجميع الفعاليات والعروض، وينعكس على الخدمات الثقافية المقدمة من خلال ركائز التراث الثقافي، والعالمية، والسعي إلى التميز، وإحداث التغيير، والحوار الثقافي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستضافت العاصمة البريطانية لندن في عام 1851م، أول نسخة لمعرض إكسبو الدولي، وذلك لاستعراض أهم ابتكارات الثورة الصناعية، حيث حقق المعرض أرباحاً هائلة أسهمت في تأسيس متحف «فيكتوريا وألبرت»، ومتحف «التاريخ الطبيعي» في لندن. ولا تزال المنح الدراسية التي أنشأها منظمو الحدث تُقدَّم حتى يومنا هذا، إذ مولت ما لا يقل عن 13 فائزاً بجائزة نوبل، الأمر الذي عزز مكانة المملكة المتحدة في مجال البحث والتطوير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حين استضافت العاصمة الفرنسية باريس النسخة الثانية في عام 1855م المعرض العالمي لمنتجات الزراعة والصناعة والفنون الجميلة، وفي هذه النسخة منح الإمبراطور نابليون الثالث وسام جوقة الشرف الفرنسي إلى تشارلز غوديير عن ابتكاره للمطاط المفلكن (هي عملية كيميائية تعزز من خواص المطاط) الذي قدمه خلال المعرض، وقد أسهم الابتكار في استخدام المطاط في صناعة الكثير من المنتجات الأساسية، مثل: الملابس والأحذية والكرات والقبعات والعوامات والمظلات وإطارات السيارات المتينة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعرض تشارلز باباغ في إكسبو 1862م بلندن المحرك التحليلي الذي شكّل فيما بعد الأساس لتطوير الحاسوب الميكانيكي. وقد كان هذا المحرك نسخة أكثر تطوراً من «مكنة الفروق» التي لم يُسمح لباباغ عرضها في المعرض عام 1851م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستضافت باريس المعرض العالمي عام 1867م، حيث فازت حقائب السفر التي أنتجتها العلامة التجارية الفاخرة لويس فيتون بميدالية برونزية في هذا المعرض الدولي بسبب شكلها المستطيل ومتانتها التي تجعلها قابلة للتكديس، الأمر الذي جعلها من أفضل الحقائب المثالية للسفر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي معرض المئوية، عام 1876م في مدينة فيلادلفيا الأمريكية عرض ألكسندر غراهام بيل أول هاتف في العالم، حيث كان المنافسون يحاولون تطوير جهاز التلغراف، جاء الهاتف ليقلب المعادلة ويحقق نجاحاً كبيراً بفضل قدرته على نقل الصوت البشري عبر مسافات طويلة، الأمر الذي عزز مكانة بيل في تاريخ الاتصالات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعرض في إكسبو في باريس عام 1878م أوغستين موشوت أول جهاز قادر على جمع الطاقة الشمسية. وقد استخدم موشوت المرايا لتكثيف أشعة الشمس الضاربة على وعاء نحاسي أسود مليء بالمياه. ونتيجة لذلك، تبخرت المياه واستُخدم البخار الناتج في تشغيل وحدة تبريد أنتجت قطعاً من الثلج، وظهرت بذلك أولى بوادر الطاقة المتجددة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي عام 1880م أقيم معرض إكسبو لأول مرة في نصف الكرة الجنوبي بمدينة ملبورن الأسترالية، حيث استضاف الموقع الرئيسي للمعرض أول برلمان لأستراليا في عام 1901م، وتحوّل إلى مستشفى ميداني أثناء جائحة الإنفلونزا الإسبانية في الفترة بين 1918م و1920م، وفي الآونة الأخيرة أصبح مكاناً لتنظيم الفعاليات. وقد تم إدراج المبنى في قائمة التراث العالمي لليونسكو",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي 1889م استضافت العاصمة الفرنسية باريس المعرض العالمي، حيث كان برج إيفل الذي أصبح اليوم رمزاً لفرنسا، أكثر المعالم تمييزاً للمعرض، وقد فاز تصميم البرج بتصويت الحكام في مسابقة شارك فيها أكثرمن 700 تصميم، بما في ذلك مخططات لمرشة ري فعالة وتصميم مقصلة بارتفاع 300 متر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي نسخة 1893م للمعرض الذي أقيم في مدينة شيكاغو الأمريكية تنافس كل من توماس إديسون ونيكولا تيسلا في الترويج لاختراعاتهما في مجال الكهرباء. فبينما حاول إديسون إقناع الناس بمزايا التيار المستمر، كان تيسلا يروج بشدة لمزايا التيار المتردد. وفي النهاية فاز تيسلا، وأصبح التيار المتردد معياراً وطنياً معترف به في الولايات المتحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي عام 1900م في العاصمة الفرنسية باريس عُقدت بعض من أولى مسابقات الألعاب الأولمبية في العصر الحديث في معارض إكسبو الدولية حيث استضاف المعرض مسابقات الألعاب الأوليمبية بوصفها جزءاً من برامجه، وشملت الألعاب الرسمية لعبة البولو والكروكيه وكرة الباسك المعروفة أيضاً باسم الجاي ألاي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "1904م كانت الألعاب الأوليمبية جزءاً من برامج معرض إكسبو في مدينة سانت لويس الأمريكية، إلى جانب الحاضنات الاصطناعية التي شكّلت أكثر الاختراعات إبهاراً في المعرض، ودفع الحاضرون رسوماً نقدية للدخول ومشاهدة هذه المعجزة العلمية، حيث شاهدوا أطفالاً خدج يعيشون ويكبرون وينمون داخل أجهزة آلية ثورية، فيما كان الأطباء حولهم يراقبون تطورهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجذب انتباه العالم آلة الإسبريسو الجديدة في معرض إكسبو عام 1906م بمدينة ميلانو الإيطالية، حيث لا يخفى على أحد فضل هذه الآلة المبتكرة في إعادة النشاط لملايين الناس والعاملين في جميع أنحاء العالم إلى يومنا هذا. وقد أسهمت الآلة في رفع قيمة سوق القهوة العالمي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشهد معرض إكسبو بنما والمحيط الهادي عام 1915م الذي استضافته مدينة سان فرانسيسكو وكان الغرض منه الاحتفال بإنجاز قناة بنما، إعلان أول مكالمة هاتفية عابرة للقارات، حيث سمحت شركة «إيه تي آند تي» للاتصالات للزوار بمشاهدة أجهزة الاستقبال بسماع الأشخاص الذين يتحدثون في نيويورك على بعد 4800 كيلومتر من مدينة سان فرانسيسكو المضيفة لمعرض إكسبو",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصمم كل من لودفيغ ميس فان دير روه وليلي رايش الجناح الألماني في إكسبو 1929 ببرشلونة، حيث أثر الجناح بشكل كبير على الفن المعماري بصناعته من الزجاج والفولاذ وأربعة أنواع من الأحجار، والذي عُرف لاحقاً باسم جناح برشلونة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وركز معرض إكسبو في عام 1933م بمدينة شيكاغو الأمريكية على التنبؤ بالمستقبل عبر تصميم أجنحة تضمنت شكل المنزل المستقبلي. واشتمل هذا المنزل الفولاذي على الكماليات في ذلك الوقت، مثل مكيف هواء وغسالة صحون ومرآب، في حين كانت تركيز معارض إكسبو الدولية السابقة على المنتجات، بدءاً من أجهزة الفاكس وصولاً إلى العلكة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعُرضت لوحة بابلو بيكاسو «غرنيكا»، في معرض إكسبو بباريس عام 1937م، إذ يصور بيكاسو تدمير مدينة غرنيكا الواقعة في إقليم الباسك، وذلك بعد أن بدأت ملامح الحرب العالمية الثانية تلوح في الأفق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وانطلق جهاز التلفزيون في",
          "level": 0
        },
        {
          "marker": "",
          "text": "معرض إكسبو 1939-1940م",
          "level": 0
        },
        {
          "marker": "",
          "text": "بنيويورك، حيث انطلق جهاز التلفزيون الذي نعرفه ببث تلفزيوني لرئيس الولايات المتحدة فرانكلين روزفلت وهو يفتتح معرض نيويورك الدولي. وبسبب غرابة هذا الاختراع عرضت مؤسسة الإذاعة الأمريكية جهاز تلفزيون شفاف يوضح كافة أجزاء الجهاز وطريقة عمله حتى يقتنع الجمهور أنه اختراع حقيقي وليس مجرد خدعة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي 1958م استضافت العاصمة البلجيكية بروكسل المعرض العالمي، وشكّل الأتوميوم أكثر عناصر إكسبو 1958م شهرة، إلا أن تأثير هذه التحفة الفنية التي تمثل وحدة خلية الحديد المكعبة مُكبرة 165 مليار مرة، لم يكن أكبر من التأثير الذي طال البنية التحتية في بروكسل التي تم تنفيذها خلال تجهيزات المعرض. فقد شهدت العاصمة البلجيكية تطوراً محورياً في البنية التحتية ما جعلها واحدةً من أكثر العواصم الأوروبية تطوراً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستلهم تصميم المبنى المميز في إكسبو 1962م «مسلة الفضاء» في مدينة سياتل الأمريكية من الأجسام الفضائية الطائرة وجهاز تشغيل الاسطوانات الموسيقية القديمة. وأثر أسلوب تصميم المبنى في زيادة شعبية أسلوب الغوغي في التصميم المعماري الذي يستلهم تصميماته من عناصر مستقبلية ويعتمد على الفولاذ والزجاج والنيون",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وترك إكسبو 1967م في مدينة مونتريال الكندية العديد من الموروثات المؤثرة، ومن بينها تصميم المجمع السكني الذي يُدعى المحمية 67، والذي صممه الشهير موشيه سافدي باستخدام مكعبات لعبة الليغو. واشترى سافدي حينها كل قطع ومكعبات اللعبة المتوفرة في مونتريال بغرض إنشاء نموذج لوحدات المشروع السكني البالغ عددها 158 وحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد عام واحد فقط من هبوط أبولو 11 على القمر، عرضت شركة الاتصالات إن تي تي «هاتف الأحلام» المستقبلي في إكسبو 1970م المقام في مدينة أوساكا اليابانية، حيث كان الهاتف نموذجاً أولياً لمحطة هاتف لاسلكية قادرة على إجراء مكالمات إلى أي موقع في اليابان، واليوم يمتلك أكثر من 65 في المئة من سكان العالم هاتفاً محمولاً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واهتم معرض إكسبو 1974م في سبوكان بواشنطن أول حدث عالمي يهتم بنشر الوعي البيئي، وهو ما مهد الطريق أمام الكثير من الفعاليات المشابهة. وقد حث المنظمون كل عارض على تناول مواضيع بيئية، وتألقت حينها شركة جنرال موتورز عبر عرض إكس بي-883 الذي شكَّل نموذجاً أولياً للسيارات الهجينة الحديثة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأسهم إكسبو 1975م في أوكيناوا اليابانية في رسم صورة تخيلية للمدن العائمة في المستقبل قبل 20 عاماً على عرض فيلم «عالم الماء»، وذلك بفضل تصميم أُطلق عليه اسم مدينة «أكوابوليس»، وكان عبارة عن مدينة شبه مغمورة بالمياه تمتد على مساحة 10 آلاف متر مربع. وتضمنت أكوابوليس أول المشاريع العالمية التي اختبرت عمليات إعادة تدوير مياه الصرف الصحي في العالم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعرض أول شاشة تعمل باللمس في العالم تحت اسم «أكوتاتش» في جناح الولايات المتحدة الأمريكية في معرض إكسبو 1982م المقام في مدينة نوكسفيل الأمريكية، في وقت كان فيه مستخدمو الحواسيب معتادين على لوحات المفاتيح المتصلة والملحقات السلكية الثقيلة فقط. وقد جرى تركيب هذه اللوحات على 33 شاشة. وأثارت هذه الشاشات دهشة المستخدمين الذين تمكنوا من التحكم بالحاسوب عبر الضغط واللمس وتمرير الأصابع فقط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشهد معرض إكسبو 1984م في ولاية لويزيانا الأمريكية أول شخصية رمزية في تاريخ إكسبو الدولي، وكانت على شكل بجعة بيضاء كرتونية كبيرة تحمل اسم «سيمور دي فير». وبعد ذلك، شهد العالم الكثير من شخصيات إكسبو المميزة مثل الروبوت «إيرني» الذي كان شخصية إكسبو 1986م في فانكوفر، وشخصية «فودي» المكونة من الفواكه والخضراوات في إكسبو 2015م في ميلان",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واحتفل إكسبو 1998م في مدينة لشبونة البرتغالية بمرور 500 عام على اكتشاف فاسكو دي غاما المسار البحري إلى الهند. ومهّد الحدث الدولي الطريق نحو المستقبل عبر تسليط الضوء على برنامج بوليس الذي يركز على أسلوب حياة صديق للبيئة في 39 مدينة برتغالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي معرض إكسبو 2000م في هانوفر الألمانية استعرضت علامة بي إم دبليو أسطولاً من سياراتها التي تعمل على الهيدروجين بقوة 750 حصاناً. ولم تكن لها أي أثر سلبي على البيئة بسبب اعتمادها على الوقود الخالي من المواد الملوثة، كما كانت هذه السيارات وسيلة النقل الرسمية لضيوف الحدث الدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وكشف إكسبو 2005م الذي أقيم في مقاطعة آيشي اليابانية عن تجارب مذهلة مثل مسابقة السومو الكبرى، لكن الابتكار الأبرز كان المسرح المزود بشاشة عرض ضخمة عالية الدقة والمعروفة باسم «شاشة أتش دي»",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسجّل إكسبو 2010م في مدينة شنغهاي الصينية أكبر معرض إكسبو دولي على الإطلاق حيث أقيم على مساحة 5.23 كلم، كما سجّل أعلى معدلات حضور على مدى قرنين من الزمن، إذ استقبل 73.5 مليون زائر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستوحى مخطط إكسبو 2015م في مدينة ميلان الإيطالية تصمميه من مدن الحضارة الرومانية القديمة، حيث كانت الشوارع التي تربط الشرق بالغرب تُسمى «محور ديكومانوس» وتتقاطع مع الشوارع التي تربط الشمال بالجنوب وتُسمى «محور كاردو». وفي تصميم هذا المعرض الدولي بلغ طول «محور ديكومانوس» 1.5 كيلومتر، فيما بلغ طول «محور كاردو» 350 متراً. ولا تزال آثار هذا التصميم الروماني للشوارع حاضرة في برشلونة وفلورانس وبيروت، حيث كان الشارعان المتقاطعان يشكلان موقعاً مثالياً للأسواق في أغلب الأحيان",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستضافت إمارة دبي في الإمارات العربية المتحدة معرض إكسبو 2020م كأول دولة في الشرق الأوسط وشمال أفريقيا وغرب آسيا تستضيف هذا الحدث، حيث شكل المعرض منصة استثنائية أتاحت للمجتمع العالمي التعاون معاً لاكتشاف الحلول المبتكرة والرائدة للمواضيع الفرعية التي تم تحديدها كعوامل رئيسة للتنمية العالمية وهي الاستدامة، والتنقل، والفرص، فيما استقبل إكسبو دبي أكثر من 22.93 مليون زائر حتى مارس 2022م، فضلاً عن تسجيله أكثر من 31 مليون زيارة عبر الإنترنت في الفترة نفسها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويقام معرض إكسبو 2025م في مدينة أوساكا في جزيرة يوميشيما اليابانية تحت شعار «تصميم مجتمع مستقبلي لحياتنا»، في مساحة يتم فيها تمكين الناس من جميع أنحاء العالم من المشاركة في خلق مجتمع المستقبل من خلال المعرفة المشتركة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}