{
  "law_id": "uqn_23095",
  "law_name": "دليل الخطوط الحديدية -  شهادة السلامة",
  "title": "دليل الخطوط الحديدية -  شهادة السلامة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23095",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-04\nالإصدار (الثالث)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالاصدار\nتفاصيل التعديلات\nيونيه 2016\n1\nالإصدار الأول\nاكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق والأدلة الارشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى   مستوى معقول عملياً\nCENELEC\nاللجنة الأوروبية   للتقييس الكهروتقني\nCST\nأهداف السلامة   المشتركة\nEU\nالاتحاد الأوروبي\nICP\nالجهة المخولة   المستقلة (الاستشاري المستقل)\nISO\nالمنظمة الدولية   لتوحيد المعايير\nKPI\nمؤشر الاداء   الرئيسي\nLDP\nخطة تنفيذ الرخصة\nO&M\nالتشغيل والصيانة\nSMS\nنظام إدارة السلامة\nTGA\nالهيئة العامة   للنقل\nTSI\nالمعايير\nالفنية   للتشغيل البيني\n2\nمقدمة\nتتطلب اللائحة التنفيذية لنظام النقل بالخطوط الحديدية أنه يجب على مقدمي خدمات الخطوط الحديدية كأصحاب الامتياز والمرخص لهم والمقأولين ومشغلي الخطوط الحديدية الامتثال لترتيبات السلامة اللازمة لضمان سلامة الخطوط الحديدية والمرافق المرتبطة بها. ويفرض نظام النقل بالخطوط الحديدية ولائحته التنفيذية على مقدمي خدمات الخطوط الحديدية \"تطوير نظام لإدارة السلامة والمخاطر والحفاظ على سجلاتهم على النحو الذي تحدده الهيئة العامة للنقل\".\n1.2\nالغرض\nالغرض من شهادة السلامة هو\n:\nتوفير مستوى من التحقق والتأكيد على أن تشغيل أنشطة الخطوط الحديدية يسير وفق سياسات وعمليات وأنظمة إدارة وخطط مطبقة والتي قد تلبي متطلبات الهيئة في هذا الخصوص.\nالتأكد من أن الخطوط الحديدية قد وفرت ترتيبات كافية لإجراءات السلامة من حيث الموارد المتاحة أثناء التشغيل العادي والمحدود والطارئ.\nومنح شهادة السلامة لا يعتبر دليلاً أو قبولاً من الهيئة العامة للنقل بأن جهة الخطوط الحديدية صاحبة الشهادة قد أنجزت أو تقوم بواجبات السلامة المنوطة بها على أكمل وجه، بل يظل المرخص له مسؤولاً عن سلامة الخطوط الحديدية وتتأكد الهيئة من ذلك من خلال استمرارية ومتابعة ومراقبة الامتثال\n.\nويجب على مقدم الطلب بغية الحصول على شهادة سلامة، تقديم طلب بذلك يكون مستوفياً ومكتمل إلى الهيئة. وستقوم الهيئة بمراجعة الطلب مع حالة سلامة التشغيل المصاحبة قبل اتخاذ أي قرار بشأن إصدار شهادة سلامة أم رفض ذلك.\nولا يجوز لمقدمي الطلبات القيام بأي نشاط يتعلق بتشغيل القطارات أو تشغيل أو صيانة البنية التحتية للخطوط الحديدية أو المحطات أو المرافق دون توافر شهادة سلامة سارية المفعول صادرة عن الهيئة\n.\n2.2\nالنطاق\nيشمل مقدمو خدمات الخطوط الحديدية الذين يطلبون شهادة السلامة النواحي التالية\n:\nالبنية التحتية:\nتشغيل وصيانة وتجديد وتطوير شبكة السكك الحديدية أو أجزاء من الشبكة (لا يتطلب على مقأولو الإنشاء أو الصيانة المتعاقدين بالباطن الحصول على تراخيص، بل يجب أن يتم إدارتهم من قبل مرخص له).\nالركاب:\nتشغيل خدمة نقل الركاب بالقطارات.\nالشحن:\nتشغيل خدمات الشحن بالسكك الحديدية.\nالورش:\nتشغيل واحد أو أكثر من ورش صيانة البنية التحتية للسكك الحديدية أو صيانة قطارات وعربات السكك الحديدية أو النقل والتجميع أو ساحات محطات الشحن أو الخطوط الحديدية المتصلة بالميناء الجاف.\nالمحطة:\nتشغيل محطة خدمات ركاب واحدة أو أكثر.\nالمترو:\nوهو تشغيل خط سكة حديد حضري أو داخل المدن بما في ذلك خطوط مترو أنفاق وخطوط سطحية.\nخطوط سكك حديدية خفيفة أو ترام:\nوهي تشغيل خط حديدي خفيف أو سكة حديد ترام (حيث قد تقع بعض أو كل العمليات على طرق يمكن الوصول إليها من قبل مركبات الطرق).\nوسائل موجهة أخرى:\nوهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر السكك الحديدية الأحادية (مونوريل) وناقل الركاب الآلي\nAPM\nوالنقل الشخصي السريع والنقل السريع بنظام الهايبرلوب\nHyperloop\n، ونظام النقل السريع - القطار المغناطيسي\nMaglev\n.\nعادة ما يكون للمؤسسة/الكيان صاحب الخدمة المسؤول وبشكل مباشر عن سلامة وأداء الخطوط الحديدية المعنية هو من يتقدم بطلب للحصول على شهادة السلامة. وهذا يسري حتى في حال التعاقد من الباطن مع كل أو جزء من عملياته لشركات أخرى. فإذا لم يكن لدى مقدم الطلب الخبرة اللازمة لتشغيل السكة الحديدية بأمان، فستنظر الهيئة في تقديم الأدلة والتوجيهات الارشادية لتساعده على كيفية تأمين هذه الخبرة لضمان التشغيل الآمن للسكك الحديدية. وقد تقرر الهيئة أيضاً فرض شروط ترخيص تتطلب وضع ترتيبات تعاقدية معينة والحفاظ عليها طوال مدة شهادة السلامة من أجل ضمان توفر الخبرة اللازمة للتشغيل الآمنة\n.\nولن تصدر الهيئة رخصة تشغيل إلا إذا كان مقدم الطلب حاصلاً على شهادة سلامة صادرة من الهيئة. وستفرض شهادة السلامة للسكك الحديدية تطبيق الامتثال للمعايير المناسبة الصادرة عن الهيئة مثل تلك المدرجة في الدليل 05: نظام إدارة السلامة\n.\n3\nشهادة السلامة\nتحدد اللائحة التنفيذية لنظام النقل بالخطوط الحديدية شروط الحصول على ترخيص التشغيل لخدمات السكك الحديدية ومن ضمنها الحصول على شهادة سلامة. كما ستطلب الهيئة العامة للنقل تعيين استشاري/جهة مختصة مستقلة (شخص مخول مستقل/استشاري) لضمان اعتماد ترتيبات التصميم والبناء والتشغيل الخطوط الحديدية المشيدة حديثاً أو المعدلة وذلك تماشياً مع أفضل الممارسات الدولية.\nوعلى جميع المتقدمين للحصول على شهادة السلامة التأكد من التواصل والتشأور المبكر والكافي مع الهيئة\n.\nويحدد هذا الدليل الحد الأدنى من المتطلبات والشروط التي ينبغي على مقدم الطلب توفيرها لتقديم طلب للحصول على شهادة سلامة من الهيئة. كما يوفر الدليل إرشادات تتعلق بما يلي\n:\nتقديم المستندات المطلوبة والمناسبة عند التقدم للحصول على شهادة السلامة.\nتطوير وتوثيق حالة سلامة عملياتهم ونظام إدارة السلامة لضمان الامتثال التنظيمي.\nإجراء فحوصات تقييم ذاتي مستمرة لمدى الامتثال لضمان التحسين المستمر في أداء السلامة.\n1.3\nمتى يجب التقدم للحصول على شهادة السلامة\nعلى المتقدمين القيام بتقديم طلب إلى الهيئة العامة للنقل للحصول على شهادة سلامة جديدة أو معدلة وفق ما يلي:\nعند الرغبة في القيام بأي أنشطة تتعلق بتشغيل القطارات أو تشغيل أو صيانة البنية التحتية للخطوط الحديدية والمحطات والمرافق لأول مرة.\nقبل تقديم طلب للحصول على رخصة تشغيل.\nقبل انتهاء صلاحية شهادة السلامة القائمة.\nقبل الشروع في بدء اختبار القطارات على البنية التحتية القائمة في الخدمة فعلياً.\nقبل إدخال بنية تحتية جديدة أو مطورة إلى خط قائم ويعمل.\nعقب ادخال تغييرات لازمة على التشغيل، تم اخطار الهيئة بها وطلبت الهيئة القيام بذلك.\nفي أي وقت تطلب فيه الهيئة القيام بذلك.\nوعلى أي مشغل للبنية التحتية للخطوط الحديدية أو لمحطة ما ألا يسمح لمشغل آخر بالدخول إلى نطاق شبكته ما لم يكن لدى هذا المشغل الآخر شهادة سلامة صالحة وذات صلة وأن تكون صادرة ومعتمدة من الهيئة العامة للنقل\n.\n2.3\nتقديم طلب للحصول على شهادة سلامة\nأن يكون الطلب\nالمقدم للحصول على شهادة السلامة بالشكل والصيغة التي تحددها الهيئة وأن يتوافق مع المتطلبات المنصوص عليها في هذا الدليل. وأن يحتوي ذلك الطلب على المعلومات والمستندات الكافية التي يجب أن تثبت الامتثال لمعايير القبول لإصدار شهادة السلامة وبالشكل الذي يُقنع ويرضي الهيئة\n.\nوتستخدم الهيئة عملية منهجية لتقييم الطلب المقدم لشهادة سلامة جديدة أو معدلة أو منقحة. وتضع عملية المراجعة مجموعة من المتطلبات المحددة التي سيتم تقييم الطلب على أساسها. وهذا يشمل\n:\nنموذج طلب مكتمل.\nحالة سلامة التشغيل الموثقة.\nالتحقق من التصميم والسلامة.\nوصف مفصل لأنظمة السكك الحديدية.\nنظام إدارة السلامة.\nخطة تنفيذ نظام إدارة السلامة.\nسجل المخاطر.\nأي أدلة ووثائق داعمة أخرى قد تراها الهيئة ضرورية لدعم الطلب (مثل خطط التشغيل والصيانة والتدريب).\nتعيين استشاري مخول مستقل\nICP\n(راجع الدليل 07: تعيين استشاري مختص مستقل) للتأكيد على أن مقدم الطلب يمتثل للمتطلبات الموضحة أعلاه من خلال توفير مستندات وشهادات التحقق والتأكيد الصادرة عن الاستشاري المختص المستقل\n.\nوعندما يتعلق الطلب بانتهاء صلاحية شهادة قائمة، يجب على مقدم الطلب أن يُدرج أيضاً في تفاصيل الطلب الجديد أي تغييرات تتعلق بالمعلومات المقدمة مسبقاً إلى الهيئة\n.\nويجوز لمقدمي الطلبات تقديم طلبات فردية تتعلق بجوانب مختلفة عن الخدمة التي يقدمونها (على سبيل المثال كمشغل للقطارات وكمشغل لمحطة) أو تقديم طلب مشترك. ومع ذلك، فإنه يجب التوضيح في هذه الحالة أن هذا هو القصد ويجب تقديم تفاصيل كافية حول كل جانب من جوانب التشغيل لتوضيح كيفية امتثالهم لمعايير التقييم ذات الصلة\n.\nوعلى مقدم الطلب تزويد الهيئة بتفاصيل عن الشخص (الأشخاص) الذين تسلموا طلبه وعنوان وتاريخ البريد المرسل. كذلك على مقدم الطلب أن يقوم وقت تقديم طلبه بترشيح شخص مسؤول من داخل مؤسسته للتنسيق والتواصل مباشرة مع الهيئة بشأن جميع المسائل المتعلقة بالطلب. وأن يكون هذا الشخص في العادة في مرتبة ككبير مديرين أو مديراً أول\n.\n... الخ.\nكذلك يتعين تقديم جميع الطلبات بما في ذلك المستندات الداعمة كما هو موضح في نموذج الطلب إلى الهيئة من نسختين ورقية (عدد 2 من النسخ) بالإضافة إلى تقديمها الكترونياً/رقمياً\nبمحتوى عدد 2 ذاكرة خارجية\nUSB\nمنفصلان\n.\n3.3\nالجدأول الزمنية\nعلى المتقدمين التأكد من تقديم طلباتهم المكتملة مع جميع\nالوثائق الداعمة والمطلوبة إلى الهيئة في موعد لا يتجأوز ستين (60) يوماً قبل البدء المتوقع لخدمات الخطوط الحديدية المجدولة. وقد يكون من الممكن في بعض الحالات أن تطلب الهيئة فترة تزيد على ستين (60) يوماً لإكمال تقييمها وفي مثل هذه الظروف سيتم إخطار مقدم الطلب كتابياً في موعد لا يتجأوز ثلاثين (30) يوماً من تاريخ تقديم الطلب\n.\nتقوم الهيئة بتقييم الأدلة والمستندات الداعمة المقدمة مع الطلب. وإذا لم تكن هناك حاجة إلى مزيد من المعلومات، تبت الهيئة في الطلب المقدم في غضون (60) يوماً من استلام جميع البيانات والمعلومات ذات الصلة، وتخطر مقدم الطلب كتابياً بقرارها بشأن منحه شهادة السلامة أم لا. وإذا قررت الهيئة عدم منحه شهادة السلامة، فإنها ستوضح أسباب الرفض\n.\nوإذا قررت الهيئة أن مقدم الطلب لم يقدم وثائق ومستندات وأدلة داعمة كافية للوصول إلى قرار بخصوص اصدار الشهادة، فسوف تخطر مقدم الطلب في غضون (30) يوماً من تاريخ تقديم الطلب وتحدد ما هو مطلوب منه من وثائق اضافية، ومتى يتعين عليه تقديمها\n.\nوفي حالة عدم قيام مقدم الطلب بتقديم جميع المستندات والأدلة الإضافية التي تطلبها الهيئة في أي أوقات محددة من قبل الهيئة، فإنه سيكون عرضة لعدم استلام شهادة السلامة في غضون (60) يوماً. وتحتفظ الهيئة بالحق في إيقاف مدة الـ(60) يوماً اثناء الانتظار لتقديم أي وثائق أو أدلة من هذا القبيل\n.\nوعند منح الشهادة، تحدد الهيئة مدة الصلاحية لشهادة السلامة بحيث تكون مدة صلاحية شهادة السلامة هي مدة عقد خدمات الخطوط الحديدية الخاص بالمرخص له، أو مدة 5 سنوات أيهما أقل.\n4\nالأدوار والمسؤوليات\n1.\n4 مقدم الطلب\nكجزء من مسؤولياتهم، يتعين على المتقدمين للحصول على شهادة السلامة إثبات أن خدمات الخطوط الحديدية المقصودة تلبي متطلبات السلامة الخاصة بالهيئة العامة للنقل. وأن منح شهادة السلامة يعتمد على اقتناع الهيئة بالترتيبات المعمول بها والمخطط لها من قبل مقدم الطلب وكما هو موثق في حالة سلامة التشغيل. وأن تكون هذه الترتيبات ذات صلة بتشغيل وصيانة الخطوط الحديدية كما هو موضح أيضاً في الوصف التفصيلي للأنظمة ونظام إدارة السلامة\n.\nويتعين على المتقدمين توثيق إجراءاتهم وترتيباتهم بطريقة تسمح للهيئة بما يلي\n:\nتقييم الترتيبات والخطط الموضوعة قبل إصدار شهادة السلامة.\nمراجعة الأدلة الموثقة للخطط والترتيبات.\nالمراقبة والإشراف على الترتيبات بعد إصدار شهادة السلامة.\nوعلى المتقدمين إخطار الهيئة دون تأخير بأي تغيير جوهري أو مادي بما في ذلك على سبيل المثال لا الحصر\n:\nالوسائل التي تم من خلالها تلبية المتطلبات المتعلقة بأنظمة إدارة السلامة وإدارة جميع المخاطر (بما في ذلك التعأون مع الآخرين لإدارة المخاطر وتنسيق ترتيبات السلامة).\nالأحكام التي وضعها مقدم الطلب لتلبية أي متطلبات ضرورية للتصميم الآمن والتشغيل والصيانة للقطارات أو البنية التحتية أو الأنظمة أو المحطات.\nعندما يعرض مقدم الطلب أن نوع أو مدى عملياته التشغيلية التي تم إصدار شهادة سلامة بخصوصها يجب تغييرها إلى حد كبير، وعليه وقبل إجراء التغيير، على مقدم الطلب أن يقدم إلى الهيئة تفاصيل بخصوص أي تغييرات لاحقة على أي من المعلومات التي سبق إرسالها إلى الهيئة.\nتفاصيل أي تغيير مطلوب وتحديد واضح لأي جانب من جوانب التشغيل يتعلق التغيير.\nكما يلزم أن يكون مقدم الطلب مسؤولاً عن توفير خدمات الخطوط حديدية بشكل آمن والامتثال للترتيبات كما هو موثق في حالة سلامة التشغيل وأنظمة إدارة السلامة. وأنه مسؤول عن إثبات أنه/أنهم يؤدون هذه الواجبات بما يرضي الهيئة وأنهم في وضع يسمح لهم بالاستمرار في أداء هذه الواجبات\n.\nويتحمل مقدمو الطلبات الذين يقدمون خدمات الخطوط الحديدية الالتزامات والمسؤوليات التنظيمية المحددة التالية\n:\nتقديم خدمات الخطوط الحديدية الآمنة للموظفين والعملاء والمقأولين والبيئة.\nتم تقليل المخاطر التي تم تحديدها إلى أدنى مستوى معقول عملياً.\nالحصول على شهادة سلامة سارية المفعول والالتزام بالشروط.\nالوفاء بالالتزامات التنظيمية التي تم التعهد بها في حالة سلامة التشغيل ونظام إدارة السلامة وخطط تحسين السلامة من أجل ضمان التحسين المستمر لسلامة تشغيل الخطوط الحديدية.\nالاحتفاظ بسجل المخاطر باعتباره \"وثيقة حية قائمة\" (\nliving document\n).\nالإبلاغ عن أي تغييرات في تشغيل الخطوط الحديدية والتي ستؤثر بشكل كبير على الشروط المحددة في شهادة السلامة ورخصة التشغيل أو الالتزامات التي تم التعهد بها في نظام إدارة السلامة الخاص بهم.\nالإبلاغ عن جميع حوادث السلامة الواجب الإبلاغ عنها.\nويجوز لمقدم الطلب الذي تم رفض طلبه للحصول على شهادة السلامة، أو المرخص له الذي ألغت الهيئة شهادة السلامة الخاصة به أن يعترض ويستأنف على هذا القرار. ويتم التعامل مع أي اعتراض أو تظلم ضد قرار الهيئة من خلال إجراءات المنازعات المعتمدة من قبل مجلس إدارة الهيئة\n.\n2.4\nالهيئة العامة للنقل\nعند استلام الطلب، يتعين على الهيئة القيام بما يلي\n:\nالتأكد من تطابق المحتويات مع الخطاب المرسل وأن جميع الأجزاء موجودة ويمكن قراءتها.\nالتأكد من افادة مقدم الطلب بتاريخ الاستلام.\nالاتصال بأي أطراف أخرين ومحددين لتأكيد استلام نسختهم من الوثائق ومناقشة التوقعات.\nإجراء أي عمليات تدقيق أو تفتيش لازمة.\nإبلاغ قرارها كتابياً إلى مقدم الطلب.\n5\nالتقييم\nقبل إصدار شهادة السلامة، ستقوم الهيئة العامة للنقل بإجراء عمليات تدقيق أو عمليات فحص استباقية للوقوف على مدى القدرة التشغيلية الملائمة من أجل البحث عن أدلة على ملائمة وكفاية حالة سلامة التشغيل وجميع الوثائق المقدمة لدعم الطلب. وستطبق الهيئة عند القيام بذلك عملية موضوعية لتقييم كل طلب للتأكد من ملاءمة واكتمال الوثائق والأدلة الداعمة المقدمة من مقدم الطلب\n.\nويجوز للهيئة عند الضرورة ومن أجل المساعدة في الحصول على ضمان السلامة بشأن سلامة وملائمة الطلب أن تطلب التحقق الفعلي من الالتزامات التي تعهد بها مقدم الطلب. في هذه الحالة، قد تطلب الهيئة التحقق من خلال اجتماعات منظمة أو مقابلات مخططة مع مقدم الطلب أو موظفيه، أو إجراء عمليات فحص أو طلب أدلة داعمة إضافية من الاستشاري المختص المستقل لمقدم الطلب\n.\nوسيتم التركيز في تقييم الكفاية والملائمة على الوثائق التالية المقدمة من صاحب الطلب\n:\nوصف الأنظمة للخدمة المقدمة.\nنظام إدارة السلامة الموثق لتلبية المتطلبات التنظيمية والتشغيلية لوصف النظام المذكور أعلاه، بما في ذلك\n:\nالأدلة والمستندات الداعمة لإثبات وتلبية جميع الشروط المتعلقة بالتشريعات الفنية وأنظمة الصيانة المطبقة على الأصول المرتبطة بخدمة الخطوط الحديدية التي سيتم تقديمها.\nالترتيبات الخاصة بإثبات وتلبية جميع الشروط المتعلقة بالقدرة البدنية والمهنية ومستوى تدريب الموظفين المكلفين بمهام السلامة.\nالترتيبات الخاصة بإثبات واستيفاء كافة الشروط المتعلقة بأنظمة السلامة على الخطوط الحديدية وإجراءات تطبيقها.\nكفاية سجل المخاطر الموثق. ويجب أن يفي هذا بعملية ومتطلبات المعايير\nCENELEC EN50126\nو\nEN50128\nو\nEN50129\nوأن تتضمن احتمالات المخاطر.\nخطط العمليات بما في ذلك المستندات المطلوبة مثل خطة التشغيل وخطة الصيانة وخطط التدريب.\nويخضع مقدم الطلب للتقييم والمراقبة المستمرة من قبل الهيئة طوال فترة سريان شهادة السلامة التي ستسعى الهيئة من خلالها إلى الحصول على دليل على الامتثال للشروط الموضحة في الشهادة\n.\n1.5\nاتخاذ القرار\nقد تستغرق عملية تقييم طلب شهادة السلامة إلى ما يصل إلى ستين (60) يوماً بدءاً من تاريخ تأكيد الهيئة باستلام طلب كامل وشامل ومستوفٍ للشروط.\nوتحدد الهيئة خلال فترة التقييم وفي أقرب وقت ممكن بعد استلام الطلب وفي موعد لا يتجأوز ثلاثين (30) يوماً بعد تأكيد الاستلام، إذا كانت هناك حاجة إلى مزيد من المعلومات أو المستندات أو الإيضاحات من مقدم الطلب، توجه الهيئة في أقرب وقت ممكن اشعاراً إلى مقدم الطلب وتحدد طبيعة ومدى المعلومات أو الأدلة أو الإيضاحات الإضافية المطلوب منه احضارها وتسليمها للهيئة.\nوتبقى الهيئة على اتصال مع مقدم الطلب طوال عملية المراجعة وستعمل معه لمعالجة أي قضايا ومسائل يمكن تحديدها. وبعد هذه الفترة، تقوم الهيئة بما يلي\n:\nإصدار شهادة سلامة للخدمة المعنية. أو\nإصدار شهادة سلامة مقيدة لجزء من الخدمة متضمنة الشروط المطلوبة. أو\nالقيام بإخطار مقدم الطلب بأنه قد تم رفض الطلب.\nفي الحالة الثانية أو الثالثة، على الهيئة إبداء الأسباب التفصيلية لاتخاذ مثل هذا القرار\n.\nوعندما يتعلق الطلب المرفوض بخدمة قائمة بموجب شهادة سلامة صادرة مسبقاً، يجب على الهيئة أيضاً تحديد ما إذا كان الرفض يلغي الشهادة القائمة أم لا.\n6\nتغييرات على تشغيل الخطوط الحديدية\nقد يكون للتغييرات في تشغيل الخطوط الحديدية تأثير ما على شهادة السلامة. لذا يرجى الرجوع أيضاً إلى الدليل 05: أنظمة إدارة السلامة\n.\nعلى الهيئة العامة للنقل عند اخطارها من قبل المرخص له بخصوص اجراء تغيير \"جوهري\" مقترح أن تقوم بالنظر في التغيير المطلوب المقدم من صاحب الطلب. ومع الأخذ في الاعتبار التشغيل الحالي للمرخص له وخبرته المتعلقة بالتشغيل الجديد المقترح، تقوم الهيئة بتحديد ما إذا كان التغيير المقترح متسقاً مع التغيير الحالي لشروط شهادة السلامة. بعد ذلك تقوم الهيئة بما يلي\n:\nإخطار مقدم الطلب بأن شهادة السلامة القائمة لا تزال سارية للتغيير المطلوب. أو\nإصدار شهادة سلامة معدلة. أو\nإخطار مقدم الطلب برفض طلبه للحصول على شهادة سلامة معدلة.\nوفي جميع الأحوال، تُبدي الهيئة أسباب قرارها. في حالة الرفض، يجوز للهيئة توجيه مقدم الطلب بإمكانية تقديم طلب جديد لشهادة سلامة تغطي كل أو جزء من التشغيل\n.\nولا يُبطل الرفض أي شهادة سلامة قائمة ما لم تقم الهيئة بإلغاء تلك الشهادة. ومع ذلك، لن يُسمح للمرخص له بتنفيذ التغيير المقدم.\n7\nمراقبة الامتثال\nيخضع المرخص له لنظام الامتثال التنظيمي للهيئة\nمن تاريخ إصدار شهادة السلامة من قبل الهيئة العامة للنقل والذي قد يشمل بعض أو كل ما يلي\n:\n1.7\nعمليات تفتيش السلامة\nعمليات التفتيش هي عنصر أساسي في نظام الامتثال وسيتم استخدامها بمفردها أو كجزء من عملية التدقيق. وتقوم الهيئة بفحص الامتثال لأية شروط مفروضة في شهادة السلامة\n.\n2.7\nعمليات تدقيق السلامة\nسيركز التدقيق على أداء السلامة وفقاً للتشريعات والقواعد والمعايير وأنظمة إدارة السلامة\n.\n3.7\nمتابعة الشكأوى\nعند استلام شكوى تتعلق بالسلامة، ستتخذ الهيئة الإجراء المناسب من خلال الفحص والتفتيش أو التحقيق في المخالفة المزعومة\n.\n4.7\nالتحقيقات في وقوع (حوادث أو عوارض)\nيوفر التحقيق في الحوادث والعوارض معلومات ذات قيمة كبيرة في تعزيز إجراءات ونظم السلامة في صناعة السكك الحديدية. كما يجب على المرخص لهم التحقيق أيضاً في جميع الحوادث/العوارض التي يتم الإبلاغ عنها في منطقة أعمالهم وانشطتهم المسئولين عنها\n.\nويجوز للهيئة التحقيق و/أو تحليل الوقائع. حيث أن تحقيقات الحوادث التي تجريها الهيئة لا تهدف إلى إلقاء اللوم بل تهدف إلى منع وقوع الحوادث ومتابعة مدى المراقبة والامتثال لنظم السلامة. وقد تقرر الهيئة أيضاً التحقيق في الوقائع في ظروف أخرى بعينها حيث تكون السلامة قد تأثرت فعلياً أو قد تتأثر. وفي جميع الحالات، يُطلب من المرخص لهم التعأون في إجراء مثل هذه التحقيقات\n.\nلمزيد من التفاصيل، انظر الدليل 14: الإبلاغ عن الحوادث والتحقيق فيها\n.\n8\nضمان الامتثال\nلدى الهيئة العامة للنقل مجموعة من الأساليب التي تمكنها من الاستجابة بشكل فعال لحالات عدم الامتثال لنظام إدارة السلامة أو الحالات غير الآمنة التي تم رصدها وملاحظتها من خلال عمليات التدقيق أو التفتيش أو التحقيقات أو الشكأوى الواردة\n.\nوتشمل الأساليب، خطاب عدم الامتثال وتوجيهات وتطبيق الغرامات وحتى تعليق أو إلغاء الترخيص مما يسمح للهيئة بالتعامل بشكل مناسب ومتناسب مع مخالفات اشتراطات الترخيص\n.\n1.8\nخطاب عدم الامتثال\nيُنظر إلى خطاب عدم الامتثال بأنه أسلوب لتعزيز الامتثال والالتزام بما هو مطلوب والرد على عدم الامتثال. ويتم إصدار خطاب عدم الامتثال من الهيئة بالصيغة التي تحدد إطاراً زمنياً لتنفيذ الإجراء التصحيحي\n.\n2.8\nالتوجيهات\nيمكن أيضاً الإشارة إلى التوجيه على أنه \"إشعار\" ويمكن أن يتخذ شكل \"توجيه بالتحسين\" أو \"اشعار بالحظر\" أو \"اشعار بالمخالفة\". وقد تشير الهيئة أيضاً إلى هذه باعتبارها \"توجيه سلامة\" أو \"إشعار سلامة\". وقد يتم إصدار توجيه/ اشعار يُقيد عملية استخدام معدات الخطوط أو السكك الحديدية إذا تم اعتبار التهديد على أنه فوري. وقد يشمل ذلك تعليقاً جزئياً أو كلياً للنشاط حتى يحين الوقت الذي يتم فيه رفع هذا التهديد أو حالة الخطر وبالشكل الذي ترتضيه الهيئة. وسيتم إصدار التوجيه/الاشعار أو رفعه بشكل كتابي.\nسيتم إصدار توجيه أو إشعار تحسين عند اكتشاف تهديد محتمل لتشغيل الخطوط الحديدية.\nسيتم إصدار توجيه أو إشعار حظر عند اكتشاف تهديد ما لتشغيل الخطوط الحديدية. قد يشمل ذلك تعليقاً جزئياً أو كلياً للنشاط حتى تتم إزالة ذلك التهديد.\nسيتم إصدار توجيه أو إشعار بالمخالفة بقصد عقوبة أو غرامة ضد المرخص له في حالة اكتشاف أي مخالفة على النحو المنصوص عليه في نظام النقل بالخطوط الحديدية.\n3.8\nتطبيق الغرامات\nيتم وصف نظام الغرامات التي يتم تطبيقها والجزاءات الأخرى في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية\n.\n4.8\nالإلغاء\nللهيئة إلغاء أو ابطال شهادة السلامة لأي من الأسباب التالية\n:\nفي حالة مخالفة النظام أو اللائحة أو اللوائح التنفيذية.\nفي حالة مخالفة قرارات الهيئة أو شروط الترخيص.\nكما يجوز للهيئة إلغاء أو ابطال شهادة السلامة لأي شخص يرتكب أياً من الإجراءات التالية التي تعتبر مخالفة لأحكام اللائحة. الأمثلة تشمل\n:\nمخالفة شروط وأحكام الترخيص.\nالإهمال الجسيم الذي أدى إلى وقوع حادث أو عارض.\nعدم تقديم المعلومات التي قد تطلبها الهيئة بعد طلبها الموضح والمعقول.\nالتنازل عن الترخيص دون موافقة الهيئة.\n9\nالأدلة الداعمة والمؤيدة\nيجب أن ترفق المستندات الإلزامية التالية باستمارة الطلب\n:\nحالة سلامة التشغيل الموثقة.\nوصف تفصيلي للأنظمة.\nالتحقق من التصميم والسلامة.\nنظام إدارة سلامة موثق.\nخطة تنفيذ نظام إدارة السلامة.\nسجل المخاطر الموثق.\nوأي أدلة داعمة أخرى قد تراها الهيئة العامة للنقل ضرورية لدعم الطلب (خطط التشغيل والصيانة والتدريب).\n1.9 حالة سلامة التشغيل\nالغرض من حالة سلامة التشغيل هو توفير\n:\nدليل على أن مقدم الطلب لديه القدرة والالتزام والتنظيم والموارد لتقييم المخاطر بشكل صحيح والتحكم فيها بشكل فعال في تشغيل وأصولها وصحة وسلامة عملائها وموظفيها ومقاوليها وزوارها وغيرهم ممن قد يتأثرون بأنشطتها.\nوضوح العمليات التي يجري تطبيقها لإثبات أن ترتيبات مقدم الطلب لضمان السلامة فعالة وقوية بما فيه الكفاية؛ و\nوثيقة عالية المستوى يمكن على أساسها إجراء الفحوصات من قبل مديري المرخص لهم والهيئة والأطراف المعنية الأخرى لضمان تنفيذ تدابير التحكم في المخاطر المقبولة وأنظمة إدارة السلامة بطريقة تضمن إدارة مخاطر السلامة إلى أدنى مستوى ممكن عملياً.\nحالة سلامة التشغيل\n:\nالترتيبات التنظيمية والإجرائية للمشغل والتي من خلالها ستضمن سلامة تشغيل الخطوط الحديدية.\nترتيبات المشغل التي يتعين تنفيذها والأنشطة الأخرى التي لا يزال يتعين تنفيذها لضمان استمرار سلامة التشغيل.\nأن تتوافق حالة سلامة التشغيل مع أفضل الممارسات الدولية وأن تحتوي على الأقل على ما يلي\n:\nبيان النوايا الاستراتيجي، طبيعة العمل (الشحن، الركاب\n…\nإلخ)، بيان الرؤية والرسالة وفلسفة العمل ونمو السوق المتوقع بما في ذلك الأعمال الجديدة خلال فترة إصدار شهادة السلامة الجديدة.\nالهيكل التنظيمي وعدد الموظفين ومناطق العمل الجغرافية.\nالحجم السنوي للركاب والحمولة المنقولة وعدد الساحات والمخازن، وخطوط الخدمة وعدد وأنواع العربات والمتحركات على الخط والقاطرات.\nوصف تشغيل القطارات (بما في ذلك أنظمة الإشارات والاتصالات المستخدمة) وتشغيل الورش وتشغيل المحطة.\nالسعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور) وتفاصيل أي قيود.\nاستراتيجية الصيانة: استراتيجية صيانة واسعة والشخص المسؤول عن تسليم ترتيبات الصيانة (هيكل تنظيمي للصيانة)؛ مسؤولية الصيانة المشتركة وإدارة المقاولين وإدخال التكنولوجيا الجديدة وعملية تكوين الأصول.\nالنطاق النموذجي للظروف البيئية ذات الصلة المتوقع الوفاء بها (درجات الحرارة المحيطة المرتفعة والمنخفضة ودرجة الرطوبة والشمس وأي ركام ملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم واحتمال هبوب رياح شديدة وما إلى ذلك).\nملخص للجوانب الرئيسية لعناصر\nأنظمة إدارة السلامة\nالخاصة بالمشغل بما في ذلك سجل المخاطر.\nقائمة بالأنظمة المعمول بها وتواريخها والتشريعات المتعلقة بالسلامة ذات الصلة.\nقائمة بجميع معايير\nأنظمة ادارة السلامة المعمول بها.\nقائمة بجميع إجراءات\nأنظمة إدارة السلامة\nالمعمول بها.\nقائمة بجميع الحالات المتعلقة بالسلامة الحرجة والسلامة.\nقائمة بالدورات التدريبية المطلوبة لكل موظف يقوم بعمل متعلق بالسلامة.\nقائمة الاتفاقيات وتداخل الأعمال مع المشغلين الآخرين الذين يتعامل معهم مقدم الطلب.\nوأن توضح حالة سلامة التشغيل سُبل حصول مقدم الطلب على تأكيدات وضمانات بشأن التصميم الآمن والإنشاء والتشغيل للسكك الحديدية بما في ذلك التشغيل المستمر والصيانة لها.\n2.9\nوصف الأنظمة\nعلى مقدم الطلب تقديم وصف وافٍ وموثق للسكك الحديدية المراد تشغيلها وصيانتها، ومقارنة وصف النظام بأفضل المعايير والممارسات الدولية المتبعة في هذا الشأن ويجب أن يتناول هذا الوصف على الأقل\n:\nخريطة (خرائط) للشبكة توضح المسارات التي سيتم تشغيلها والمحطات والورش الرئيسية.\nالتكوين والتشكيل الجيولوجي وأعمال الهندسة المدنية والمنشآت الهامة.\nالبنية التحتية الثابتة بما في ذلك المسار والمحطات الفرعية والورش والمحطات وبما في ذلك الأنظمة الفرعية المصممة لضمان التشغيل الآمن للسكك الحديدية.\nأنظمة الإشارات والتحكم التشغيلي والاتصالات.\nالتقاطعات للخط الحديدي وطرق عملها.\nأنظمة الطاقة المستخدمة بما في ذلك شبكات طاقة الجر.\nأنظمة فرعية مصممة لتشغيل الخطوط الحديدية بشكل آمن بما في ذلك المعدات الموجودة على جانبي الطريق، ومعدات الورش، وأنظمة السلامة من الحرائق، ومعدات الأنفاق وأنظمة التهوية، إلخ\n.\nالمتحركات على الخط من قاطرات وعربات التي سيتم استخدامها للخدمة بما في ذلك مواقع الصيانة\nالمسارات المطلوبة لأداء الخدمات بما في ذلك أي إعداد لحركة المرور وتشكيلها وتثبيتها ومواقع إعادة الشحن.\nالسعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور) وتفاصيل أي قيود.\nالحد الأدنى من المسافة بين القطارات بالوقت.\nالتباينية وتنسيق تداخل الاعمال مع السكك الحديدية أو وسائط النقل الأخرى.\nالخدمة المراد تقديمها لتشغيل الشحن ونوع الشحنات المنقولة (البضائع الخطرة، الشحنات الخاصة، إلخ).\nحجم حركة الركاب/الشحن الحالية والمتوقعة.\nالمعدل الأولي لحركة المرور والتنبؤات بالتغييرات على الخدمات والحدود النهائية لها خلال فترة صلاحية شهادة السلامة.\nتعيين وواجبات ومواقع موظفي التشغيل الرئيسيين وتعيين أي منهم في أعمال السلامة الحرجة أو مسؤولاً عن السلامة.\nتصميم وتنظيم العمليات بما في ذلك العمليات والإجراءات التشغيلية التي سيتم استخدامها للخدمات التي سيتم تقديمها.\nالنطاق النموذجي للظروف البيئية ذات الصلة والمتوقع الوفاء بها من حيث (درجات الحرارة المحيطة المرتفعة والمنخفضة ونسبة الرطوبة والتشمس وأي ركام ملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم للرمال واحتمال هبوب رياح شديدة، وما إلى ذلك).\nتوثيق أصول السكك الحديدية المستخدمة للعملية بما في ذلك جميع شهادات التحقق.\n3.9\nالتحقق من سلامة التصميم\nراجع الدليل رقم 08: التصميم الآمن والإنشاء\n.\nبالنسبة للخطوط الحديدية المشيدة حديثاً، على المتقدمين تزويد الهيئة بالأدلة التي تثبت أن الخطوط الحديدية الجديدة قد تم تصميمها وإنشاؤها واختبارها وتشغيلها وفقاً للمعايير الدولية. وعلى الاستشاري المختص المستقل\nICP\nالتحقق من هذه الأدلة\n.\nأما بالنسبة للخطو الحديدية القائمة ورهناً بإجراء تعديلات على نظام فرعي واحد أو أكثر، يجب على المرخص له تزويد الهيئة بالأدلة الكافية لإثبات صحة التصميم المعد والإنشاء والاختبار والتشغيل. وبالتالي يجب أن تستوفي الأدلة كافة متطلبات الهيئة كما هو منصوص عليه في الدليل 05: أنظمة إدارة السلامة.\nوفي حالة عدم وجود أدلة، على مقدم الطلب تزويد الهيئة بنسخ من تصميم وإنشاء واختبار وتشغيل الخطوط الحديدية وفقاً للمعايير الدولية التي يتم التحقق منها من قبل الاستشاري المختص المستقل\n.\nويقع على عاتق مقدم الطلب مسؤولية تجميع الأدلة والوثائق التي تدعم طلبه ومطالبته بأن تنفيذ المواصفات والتصميم والاختبار وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول عند أداء تقديم الخدمات المعلنة.\n4.9\nنظام إدارة السلامة\nأن يكون طلب الحصول على شهادة السلامة مصحوباً بنظام إدارة سلامة موثق ويفي بكافة المتطلبات الموضحة في الدليل 05: نظام إدارة السلامة\n.\n5.9\nخطة تنفيذ نظام إدارة السلامة\nيُطلب من المتقدمين الجدد أيضاً في كثير من الحالات تقديم خطة مفصلة لتنفيذ نظام إدارة السلامة. وأن توضح هذه الخطة الإجراءات المعنية وتوفر جداول زمنية لتنفيذ مثل هذه الإجراءات ولها أولويات مخصصة لدعم التطوير المستمر لنظام إدارة السلامة لمقدم الطلب\n.\nكما يُطلب من المتقدمين التعامل مع الهيئة خلال مرحلتي تطوير وتنفيذ نظام إدارة السلامة الخاص بهم. وستركز الهيئة نظام الامتثال لديها على الترتيبات والالتزامات التي قطعها المرخص له ضمن نظام إدارة السلامة\n.\nوبالنسبة للمشغلين الحاليين الذين يتقدمون للحصول على شهادة سلامة جديدة، يرجى الرجوع إلى القسم 7.9 أدناه فيما يتعلق بمتطلبات خطة تحسين السلامة\n.\n6.9 سجل المخاطر\nعلى مقدم الطلب تقديم تأكيد للهيئة بأن سجل المخاطر الخاص به يتوافق مع المتطلبات المفصلة في الدليل 05: نظام إدارة السلامة. وأن يثبت أن الجهة لديه قد أخذت في الاعتبار جميع المخاطر المتوقعة للموظفين والركاب والعملاء والمقاولين والأطراف الثالثة الناشئة عن تشغيل وصيانة الخطوط الحديدية.\n7.9 أدلة ووثائق داعمة إضافية\nأن يقدم المرخص له سنوياً خطة لتحسين السلامة توضح اجراءات التحسين المستمر للسلامة مع تقديم خطة التحسين الأولى مرفقة مع حالة سلامة التشغيل كجزء من طلب الحصول على شهادة السلامة\n.\nويتعين على المتقدمين الاتصال بالهيئة قبل تقديم طلباتهم من أجل طلب المشورة والنقاش بشأن أي وثائق تكميلية قد تكون مطلوبة لدعم طلباتهم\n.\n8.9\nالإجراءات العامة لشهادة السلامة ورخصة التشغيل\nيجب على الممولين والمطورين وكيانات التصميم والإنشاء لمشاريع الخطوط الحديدية والمشغلين المحتملين الاتصال بالهيئة أولاً للتشاور قبل طرح أي مشروع في منافسات وذلك للتأكد من تضمين جميع متطلبات الهيئة في أي عقد\n.\nوأيضاً لفهم المتطلبات التفصيلية والمحددة لكل مشروع اعتماداً على حجم المشروع وتعقيده حيث قد يكون لدى الهيئة بعض المتطلبات الإضافية التي قد لا تكون مدرجة في وثائق الدليل أو ضمن العملية العامة الموضحة أدناه.",
      "original_text": "TGA-R-0000-GDN-230504-04\nالإصدار (الثالث)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالاصدار\nتفاصيل التعديلات\nيونيه 2016\n1\nالإصدار الأول\nاكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق والأدلة الارشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى   مستوى معقول عملياً\nCENELEC\nاللجنة الأوروبية   للتقييس الكهروتقني\nCST\nأهداف السلامة   المشتركة\nEU\nالاتحاد الأوروبي\nICP\nالجهة المخولة   المستقلة (الاستشاري المستقل)\nISO\nالمنظمة الدولية   لتوحيد المعايير\nKPI\nمؤشر الاداء   الرئيسي\nLDP\nخطة تنفيذ الرخصة\nO&M\nالتشغيل والصيانة\nSMS\nنظام إدارة السلامة\nTGA\nالهيئة العامة   للنقل\nTSI\nالمعايير\nالفنية   للتشغيل البيني\n2\nمقدمة\nتتطلب اللائحة التنفيذية لنظام النقل بالخطوط الحديدية أنه يجب على مقدمي خدمات الخطوط الحديدية كأصحاب الامتياز والمرخص لهم والمقأولين ومشغلي الخطوط الحديدية الامتثال لترتيبات السلامة اللازمة لضمان سلامة الخطوط الحديدية والمرافق المرتبطة بها. ويفرض نظام النقل بالخطوط الحديدية ولائحته التنفيذية على مقدمي خدمات الخطوط الحديدية \"تطوير نظام لإدارة السلامة والمخاطر والحفاظ على سجلاتهم على النحو الذي تحدده الهيئة العامة للنقل\".\n1.2\nالغرض\nالغرض من شهادة السلامة هو\n:\nتوفير مستوى من التحقق والتأكيد على أن تشغيل أنشطة الخطوط الحديدية يسير وفق سياسات وعمليات وأنظمة إدارة وخطط مطبقة والتي قد تلبي متطلبات الهيئة في هذا الخصوص.\nالتأكد من أن الخطوط الحديدية قد وفرت ترتيبات كافية لإجراءات السلامة من حيث الموارد المتاحة أثناء التشغيل العادي والمحدود والطارئ.\nومنح شهادة السلامة لا يعتبر دليلاً أو قبولاً من الهيئة العامة للنقل بأن جهة الخطوط الحديدية صاحبة الشهادة قد أنجزت أو تقوم بواجبات السلامة المنوطة بها على أكمل وجه، بل يظل المرخص له مسؤولاً عن سلامة الخطوط الحديدية وتتأكد الهيئة من ذلك من خلال استمرارية ومتابعة ومراقبة الامتثال\n.\nويجب على مقدم الطلب بغية الحصول على شهادة سلامة، تقديم طلب بذلك يكون مستوفياً ومكتمل إلى الهيئة. وستقوم الهيئة بمراجعة الطلب مع حالة سلامة التشغيل المصاحبة قبل اتخاذ أي قرار بشأن إصدار شهادة سلامة أم رفض ذلك.\nولا يجوز لمقدمي الطلبات القيام بأي نشاط يتعلق بتشغيل القطارات أو تشغيل أو صيانة البنية التحتية للخطوط الحديدية أو المحطات أو المرافق دون توافر شهادة سلامة سارية المفعول صادرة عن الهيئة\n.\n2.2\nالنطاق\nيشمل مقدمو خدمات الخطوط الحديدية الذين يطلبون شهادة السلامة النواحي التالية\n:\nالبنية التحتية:\nتشغيل وصيانة وتجديد وتطوير شبكة السكك الحديدية أو أجزاء من الشبكة (لا يتطلب على مقأولو الإنشاء أو الصيانة المتعاقدين بالباطن الحصول على تراخيص، بل يجب أن يتم إدارتهم من قبل مرخص له).\nالركاب:\nتشغيل خدمة نقل الركاب بالقطارات.\nالشحن:\nتشغيل خدمات الشحن بالسكك الحديدية.\nالورش:\nتشغيل واحد أو أكثر من ورش صيانة البنية التحتية للسكك الحديدية أو صيانة قطارات وعربات السكك الحديدية أو النقل والتجميع أو ساحات محطات الشحن أو الخطوط الحديدية المتصلة بالميناء الجاف.\nالمحطة:\nتشغيل محطة خدمات ركاب واحدة أو أكثر.\nالمترو:\nوهو تشغيل خط سكة حديد حضري أو داخل المدن بما في ذلك خطوط مترو أنفاق وخطوط سطحية.\nخطوط سكك حديدية خفيفة أو ترام:\nوهي تشغيل خط حديدي خفيف أو سكة حديد ترام (حيث قد تقع بعض أو كل العمليات على طرق يمكن الوصول إليها من قبل مركبات الطرق).\nوسائل موجهة أخرى:\nوهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر السكك الحديدية الأحادية (مونوريل) وناقل الركاب الآلي\nAPM\nوالنقل الشخصي السريع والنقل السريع بنظام الهايبرلوب\nHyperloop\n، ونظام النقل السريع - القطار المغناطيسي\nMaglev\n.\nعادة ما يكون للمؤسسة/الكيان صاحب الخدمة المسؤول وبشكل مباشر عن سلامة وأداء الخطوط الحديدية المعنية هو من يتقدم بطلب للحصول على شهادة السلامة. وهذا يسري حتى في حال التعاقد من الباطن مع كل أو جزء من عملياته لشركات أخرى. فإذا لم يكن لدى مقدم الطلب الخبرة اللازمة لتشغيل السكة الحديدية بأمان، فستنظر الهيئة في تقديم الأدلة والتوجيهات الارشادية لتساعده على كيفية تأمين هذه الخبرة لضمان التشغيل الآمن للسكك الحديدية. وقد تقرر الهيئة أيضاً فرض شروط ترخيص تتطلب وضع ترتيبات تعاقدية معينة والحفاظ عليها طوال مدة شهادة السلامة من أجل ضمان توفر الخبرة اللازمة للتشغيل الآمنة\n.\nولن تصدر الهيئة رخصة تشغيل إلا إذا كان مقدم الطلب حاصلاً على شهادة سلامة صادرة من الهيئة. وستفرض شهادة السلامة للسكك الحديدية تطبيق الامتثال للمعايير المناسبة الصادرة عن الهيئة مثل تلك المدرجة في الدليل 05: نظام إدارة السلامة\n.\n3\nشهادة السلامة\nتحدد اللائحة التنفيذية لنظام النقل بالخطوط الحديدية شروط الحصول على ترخيص التشغيل لخدمات السكك الحديدية ومن ضمنها الحصول على شهادة سلامة. كما ستطلب الهيئة العامة للنقل تعيين استشاري/جهة مختصة مستقلة (شخص مخول مستقل/استشاري) لضمان اعتماد ترتيبات التصميم والبناء والتشغيل الخطوط الحديدية المشيدة حديثاً أو المعدلة وذلك تماشياً مع أفضل الممارسات الدولية.\nوعلى جميع المتقدمين للحصول على شهادة السلامة التأكد من التواصل والتشأور المبكر والكافي مع الهيئة\n.\nويحدد هذا الدليل الحد الأدنى من المتطلبات والشروط التي ينبغي على مقدم الطلب توفيرها لتقديم طلب للحصول على شهادة سلامة من الهيئة. كما يوفر الدليل إرشادات تتعلق بما يلي\n:\nتقديم المستندات المطلوبة والمناسبة عند التقدم للحصول على شهادة السلامة.\nتطوير وتوثيق حالة سلامة عملياتهم ونظام إدارة السلامة لضمان الامتثال التنظيمي.\nإجراء فحوصات تقييم ذاتي مستمرة لمدى الامتثال لضمان التحسين المستمر في أداء السلامة.\n1.3\nمتى يجب التقدم للحصول على شهادة السلامة\nعلى المتقدمين القيام بتقديم طلب إلى الهيئة العامة للنقل للحصول على شهادة سلامة جديدة أو معدلة وفق ما يلي:\nعند الرغبة في القيام بأي أنشطة تتعلق بتشغيل القطارات أو تشغيل أو صيانة البنية التحتية للخطوط الحديدية والمحطات والمرافق لأول مرة.\nقبل تقديم طلب للحصول على رخصة تشغيل.\nقبل انتهاء صلاحية شهادة السلامة القائمة.\nقبل الشروع في بدء اختبار القطارات على البنية التحتية القائمة في الخدمة فعلياً.\nقبل إدخال بنية تحتية جديدة أو مطورة إلى خط قائم ويعمل.\nعقب ادخال تغييرات لازمة على التشغيل، تم اخطار الهيئة بها وطلبت الهيئة القيام بذلك.\nفي أي وقت تطلب فيه الهيئة القيام بذلك.\nوعلى أي مشغل للبنية التحتية للخطوط الحديدية أو لمحطة ما ألا يسمح لمشغل آخر بالدخول إلى نطاق شبكته ما لم يكن لدى هذا المشغل الآخر شهادة سلامة صالحة وذات صلة وأن تكون صادرة ومعتمدة من الهيئة العامة للنقل\n.\n2.3\nتقديم طلب للحصول على شهادة سلامة\nأن يكون الطلب\nالمقدم للحصول على شهادة السلامة بالشكل والصيغة التي تحددها الهيئة وأن يتوافق مع المتطلبات المنصوص عليها في هذا الدليل. وأن يحتوي ذلك الطلب على المعلومات والمستندات الكافية التي يجب أن تثبت الامتثال لمعايير القبول لإصدار شهادة السلامة وبالشكل الذي يُقنع ويرضي الهيئة\n.\nوتستخدم الهيئة عملية منهجية لتقييم الطلب المقدم لشهادة سلامة جديدة أو معدلة أو منقحة. وتضع عملية المراجعة مجموعة من المتطلبات المحددة التي سيتم تقييم الطلب على أساسها. وهذا يشمل\n:\nنموذج طلب مكتمل.\nحالة سلامة التشغيل الموثقة.\nالتحقق من التصميم والسلامة.\nوصف مفصل لأنظمة السكك الحديدية.\nنظام إدارة السلامة.\nخطة تنفيذ نظام إدارة السلامة.\nسجل المخاطر.\nأي أدلة ووثائق داعمة أخرى قد تراها الهيئة ضرورية لدعم الطلب (مثل خطط التشغيل والصيانة والتدريب).\nتعيين استشاري مخول مستقل\nICP\n(راجع الدليل 07: تعيين استشاري مختص مستقل) للتأكيد على أن مقدم الطلب يمتثل للمتطلبات الموضحة أعلاه من خلال توفير مستندات وشهادات التحقق والتأكيد الصادرة عن الاستشاري المختص المستقل\n.\nوعندما يتعلق الطلب بانتهاء صلاحية شهادة قائمة، يجب على مقدم الطلب أن يُدرج أيضاً في تفاصيل الطلب الجديد أي تغييرات تتعلق بالمعلومات المقدمة مسبقاً إلى الهيئة\n.\nويجوز لمقدمي الطلبات تقديم طلبات فردية تتعلق بجوانب مختلفة عن الخدمة التي يقدمونها (على سبيل المثال كمشغل للقطارات وكمشغل لمحطة) أو تقديم طلب مشترك. ومع ذلك، فإنه يجب التوضيح في هذه الحالة أن هذا هو القصد ويجب تقديم تفاصيل كافية حول كل جانب من جوانب التشغيل لتوضيح كيفية امتثالهم لمعايير التقييم ذات الصلة\n.\nوعلى مقدم الطلب تزويد الهيئة بتفاصيل عن الشخص (الأشخاص) الذين تسلموا طلبه وعنوان وتاريخ البريد المرسل. كذلك على مقدم الطلب أن يقوم وقت تقديم طلبه بترشيح شخص مسؤول من داخل مؤسسته للتنسيق والتواصل مباشرة مع الهيئة بشأن جميع المسائل المتعلقة بالطلب. وأن يكون هذا الشخص في العادة في مرتبة ككبير مديرين أو مديراً أول\n.\n... الخ.\nكذلك يتعين تقديم جميع الطلبات بما في ذلك المستندات الداعمة كما هو موضح في نموذج الطلب إلى الهيئة من نسختين ورقية (عدد 2 من النسخ) بالإضافة إلى تقديمها الكترونياً/رقمياً\nبمحتوى عدد 2 ذاكرة خارجية\nUSB\nمنفصلان\n.\n3.3\nالجدأول الزمنية\nعلى المتقدمين التأكد من تقديم طلباتهم المكتملة مع جميع\nالوثائق الداعمة والمطلوبة إلى الهيئة في موعد لا يتجأوز ستين (60) يوماً قبل البدء المتوقع لخدمات الخطوط الحديدية المجدولة. وقد يكون من الممكن في بعض الحالات أن تطلب الهيئة فترة تزيد على ستين (60) يوماً لإكمال تقييمها وفي مثل هذه الظروف سيتم إخطار مقدم الطلب كتابياً في موعد لا يتجأوز ثلاثين (30) يوماً من تاريخ تقديم الطلب\n.\nتقوم الهيئة بتقييم الأدلة والمستندات الداعمة المقدمة مع الطلب. وإذا لم تكن هناك حاجة إلى مزيد من المعلومات، تبت الهيئة في الطلب المقدم في غضون (60) يوماً من استلام جميع البيانات والمعلومات ذات الصلة، وتخطر مقدم الطلب كتابياً بقرارها بشأن منحه شهادة السلامة أم لا. وإذا قررت الهيئة عدم منحه شهادة السلامة، فإنها ستوضح أسباب الرفض\n.\nوإذا قررت الهيئة أن مقدم الطلب لم يقدم وثائق ومستندات وأدلة داعمة كافية للوصول إلى قرار بخصوص اصدار الشهادة، فسوف تخطر مقدم الطلب في غضون (30) يوماً من تاريخ تقديم الطلب وتحدد ما هو مطلوب منه من وثائق اضافية، ومتى يتعين عليه تقديمها\n.\nوفي حالة عدم قيام مقدم الطلب بتقديم جميع المستندات والأدلة الإضافية التي تطلبها الهيئة في أي أوقات محددة من قبل الهيئة، فإنه سيكون عرضة لعدم استلام شهادة السلامة في غضون (60) يوماً. وتحتفظ الهيئة بالحق في إيقاف مدة الـ(60) يوماً اثناء الانتظار لتقديم أي وثائق أو أدلة من هذا القبيل\n.\nوعند منح الشهادة، تحدد الهيئة مدة الصلاحية لشهادة السلامة بحيث تكون مدة صلاحية شهادة السلامة هي مدة عقد خدمات الخطوط الحديدية الخاص بالمرخص له، أو مدة 5 سنوات أيهما أقل.\n4\nالأدوار والمسؤوليات\n1.\n4 مقدم الطلب\nكجزء من مسؤولياتهم، يتعين على المتقدمين للحصول على شهادة السلامة إثبات أن خدمات الخطوط الحديدية المقصودة تلبي متطلبات السلامة الخاصة بالهيئة العامة للنقل. وأن منح شهادة السلامة يعتمد على اقتناع الهيئة بالترتيبات المعمول بها والمخطط لها من قبل مقدم الطلب وكما هو موثق في حالة سلامة التشغيل. وأن تكون هذه الترتيبات ذات صلة بتشغيل وصيانة الخطوط الحديدية كما هو موضح أيضاً في الوصف التفصيلي للأنظمة ونظام إدارة السلامة\n.\nويتعين على المتقدمين توثيق إجراءاتهم وترتيباتهم بطريقة تسمح للهيئة بما يلي\n:\nتقييم الترتيبات والخطط الموضوعة قبل إصدار شهادة السلامة.\nمراجعة الأدلة الموثقة للخطط والترتيبات.\nالمراقبة والإشراف على الترتيبات بعد إصدار شهادة السلامة.\nوعلى المتقدمين إخطار الهيئة دون تأخير بأي تغيير جوهري أو مادي بما في ذلك على سبيل المثال لا الحصر\n:\nالوسائل التي تم من خلالها تلبية المتطلبات المتعلقة بأنظمة إدارة السلامة وإدارة جميع المخاطر (بما في ذلك التعأون مع الآخرين لإدارة المخاطر وتنسيق ترتيبات السلامة).\nالأحكام التي وضعها مقدم الطلب لتلبية أي متطلبات ضرورية للتصميم الآمن والتشغيل والصيانة للقطارات أو البنية التحتية أو الأنظمة أو المحطات.\nعندما يعرض مقدم الطلب أن نوع أو مدى عملياته التشغيلية التي تم إصدار شهادة سلامة بخصوصها يجب تغييرها إلى حد كبير، وعليه وقبل إجراء التغيير، على مقدم الطلب أن يقدم إلى الهيئة تفاصيل بخصوص أي تغييرات لاحقة على أي من المعلومات التي سبق إرسالها إلى الهيئة.\nتفاصيل أي تغيير مطلوب وتحديد واضح لأي جانب من جوانب التشغيل يتعلق التغيير.\nكما يلزم أن يكون مقدم الطلب مسؤولاً عن توفير خدمات الخطوط حديدية بشكل آمن والامتثال للترتيبات كما هو موثق في حالة سلامة التشغيل وأنظمة إدارة السلامة. وأنه مسؤول عن إثبات أنه/أنهم يؤدون هذه الواجبات بما يرضي الهيئة وأنهم في وضع يسمح لهم بالاستمرار في أداء هذه الواجبات\n.\nويتحمل مقدمو الطلبات الذين يقدمون خدمات الخطوط الحديدية الالتزامات والمسؤوليات التنظيمية المحددة التالية\n:\nتقديم خدمات الخطوط الحديدية الآمنة للموظفين والعملاء والمقأولين والبيئة.\nتم تقليل المخاطر التي تم تحديدها إلى أدنى مستوى معقول عملياً.\nالحصول على شهادة سلامة سارية المفعول والالتزام بالشروط.\nالوفاء بالالتزامات التنظيمية التي تم التعهد بها في حالة سلامة التشغيل ونظام إدارة السلامة وخطط تحسين السلامة من أجل ضمان التحسين المستمر لسلامة تشغيل الخطوط الحديدية.\nالاحتفاظ بسجل المخاطر باعتباره \"وثيقة حية قائمة\" (\nliving document\n).\nالإبلاغ عن أي تغييرات في تشغيل الخطوط الحديدية والتي ستؤثر بشكل كبير على الشروط المحددة في شهادة السلامة ورخصة التشغيل أو الالتزامات التي تم التعهد بها في نظام إدارة السلامة الخاص بهم.\nالإبلاغ عن جميع حوادث السلامة الواجب الإبلاغ عنها.\nويجوز لمقدم الطلب الذي تم رفض طلبه للحصول على شهادة السلامة، أو المرخص له الذي ألغت الهيئة شهادة السلامة الخاصة به أن يعترض ويستأنف على هذا القرار. ويتم التعامل مع أي اعتراض أو تظلم ضد قرار الهيئة من خلال إجراءات المنازعات المعتمدة من قبل مجلس إدارة الهيئة\n.\n2.4\nالهيئة العامة للنقل\nعند استلام الطلب، يتعين على الهيئة القيام بما يلي\n:\nالتأكد من تطابق المحتويات مع الخطاب المرسل وأن جميع الأجزاء موجودة ويمكن قراءتها.\nالتأكد من افادة مقدم الطلب بتاريخ الاستلام.\nالاتصال بأي أطراف أخرين ومحددين لتأكيد استلام نسختهم من الوثائق ومناقشة التوقعات.\nإجراء أي عمليات تدقيق أو تفتيش لازمة.\nإبلاغ قرارها كتابياً إلى مقدم الطلب.\n5\nالتقييم\nقبل إصدار شهادة السلامة، ستقوم الهيئة العامة للنقل بإجراء عمليات تدقيق أو عمليات فحص استباقية للوقوف على مدى القدرة التشغيلية الملائمة من أجل البحث عن أدلة على ملائمة وكفاية حالة سلامة التشغيل وجميع الوثائق المقدمة لدعم الطلب. وستطبق الهيئة عند القيام بذلك عملية موضوعية لتقييم كل طلب للتأكد من ملاءمة واكتمال الوثائق والأدلة الداعمة المقدمة من مقدم الطلب\n.\nويجوز للهيئة عند الضرورة ومن أجل المساعدة في الحصول على ضمان السلامة بشأن سلامة وملائمة الطلب أن تطلب التحقق الفعلي من الالتزامات التي تعهد بها مقدم الطلب. في هذه الحالة، قد تطلب الهيئة التحقق من خلال اجتماعات منظمة أو مقابلات مخططة مع مقدم الطلب أو موظفيه، أو إجراء عمليات فحص أو طلب أدلة داعمة إضافية من الاستشاري المختص المستقل لمقدم الطلب\n.\nوسيتم التركيز في تقييم الكفاية والملائمة على الوثائق التالية المقدمة من صاحب الطلب\n:\nوصف الأنظمة للخدمة المقدمة.\nنظام إدارة السلامة الموثق لتلبية المتطلبات التنظيمية والتشغيلية لوصف النظام المذكور أعلاه، بما في ذلك\n:\nالأدلة والمستندات الداعمة لإثبات وتلبية جميع الشروط المتعلقة بالتشريعات الفنية وأنظمة الصيانة المطبقة على الأصول المرتبطة بخدمة الخطوط الحديدية التي سيتم تقديمها.\nالترتيبات الخاصة بإثبات وتلبية جميع الشروط المتعلقة بالقدرة البدنية والمهنية ومستوى تدريب الموظفين المكلفين بمهام السلامة.\nالترتيبات الخاصة بإثبات واستيفاء كافة الشروط المتعلقة بأنظمة السلامة على الخطوط الحديدية وإجراءات تطبيقها.\nكفاية سجل المخاطر الموثق. ويجب أن يفي هذا بعملية ومتطلبات المعايير\nCENELEC EN50126\nو\nEN50128\nو\nEN50129\nوأن تتضمن احتمالات المخاطر.\nخطط العمليات بما في ذلك المستندات المطلوبة مثل خطة التشغيل وخطة الصيانة وخطط التدريب.\nويخضع مقدم الطلب للتقييم والمراقبة المستمرة من قبل الهيئة طوال فترة سريان شهادة السلامة التي ستسعى الهيئة من خلالها إلى الحصول على دليل على الامتثال للشروط الموضحة في الشهادة\n.\n1.5\nاتخاذ القرار\nقد تستغرق عملية تقييم طلب شهادة السلامة إلى ما يصل إلى ستين (60) يوماً بدءاً من تاريخ تأكيد الهيئة باستلام طلب كامل وشامل ومستوفٍ للشروط.\nوتحدد الهيئة خلال فترة التقييم وفي أقرب وقت ممكن بعد استلام الطلب وفي موعد لا يتجأوز ثلاثين (30) يوماً بعد تأكيد الاستلام، إذا كانت هناك حاجة إلى مزيد من المعلومات أو المستندات أو الإيضاحات من مقدم الطلب، توجه الهيئة في أقرب وقت ممكن اشعاراً إلى مقدم الطلب وتحدد طبيعة ومدى المعلومات أو الأدلة أو الإيضاحات الإضافية المطلوب منه احضارها وتسليمها للهيئة.\nوتبقى الهيئة على اتصال مع مقدم الطلب طوال عملية المراجعة وستعمل معه لمعالجة أي قضايا ومسائل يمكن تحديدها. وبعد هذه الفترة، تقوم الهيئة بما يلي\n:\nإصدار شهادة سلامة للخدمة المعنية. أو\nإصدار شهادة سلامة مقيدة لجزء من الخدمة متضمنة الشروط المطلوبة. أو\nالقيام بإخطار مقدم الطلب بأنه قد تم رفض الطلب.\nفي الحالة الثانية أو الثالثة، على الهيئة إبداء الأسباب التفصيلية لاتخاذ مثل هذا القرار\n.\nوعندما يتعلق الطلب المرفوض بخدمة قائمة بموجب شهادة سلامة صادرة مسبقاً، يجب على الهيئة أيضاً تحديد ما إذا كان الرفض يلغي الشهادة القائمة أم لا.\n6\nتغييرات على تشغيل الخطوط الحديدية\nقد يكون للتغييرات في تشغيل الخطوط الحديدية تأثير ما على شهادة السلامة. لذا يرجى الرجوع أيضاً إلى الدليل 05: أنظمة إدارة السلامة\n.\nعلى الهيئة العامة للنقل عند اخطارها من قبل المرخص له بخصوص اجراء تغيير \"جوهري\" مقترح أن تقوم بالنظر في التغيير المطلوب المقدم من صاحب الطلب. ومع الأخذ في الاعتبار التشغيل الحالي للمرخص له وخبرته المتعلقة بالتشغيل الجديد المقترح، تقوم الهيئة بتحديد ما إذا كان التغيير المقترح متسقاً مع التغيير الحالي لشروط شهادة السلامة. بعد ذلك تقوم الهيئة بما يلي\n:\nإخطار مقدم الطلب بأن شهادة السلامة القائمة لا تزال سارية للتغيير المطلوب. أو\nإصدار شهادة سلامة معدلة. أو\nإخطار مقدم الطلب برفض طلبه للحصول على شهادة سلامة معدلة.\nوفي جميع الأحوال، تُبدي الهيئة أسباب قرارها. في حالة الرفض، يجوز للهيئة توجيه مقدم الطلب بإمكانية تقديم طلب جديد لشهادة سلامة تغطي كل أو جزء من التشغيل\n.\nولا يُبطل الرفض أي شهادة سلامة قائمة ما لم تقم الهيئة بإلغاء تلك الشهادة. ومع ذلك، لن يُسمح للمرخص له بتنفيذ التغيير المقدم.\n7\nمراقبة الامتثال\nيخضع المرخص له لنظام الامتثال التنظيمي للهيئة\nمن تاريخ إصدار شهادة السلامة من قبل الهيئة العامة للنقل والذي قد يشمل بعض أو كل ما يلي\n:\n1.7\nعمليات تفتيش السلامة\nعمليات التفتيش هي عنصر أساسي في نظام الامتثال وسيتم استخدامها بمفردها أو كجزء من عملية التدقيق. وتقوم الهيئة بفحص الامتثال لأية شروط مفروضة في شهادة السلامة\n.\n2.7\nعمليات تدقيق السلامة\nسيركز التدقيق على أداء السلامة وفقاً للتشريعات والقواعد والمعايير وأنظمة إدارة السلامة\n.\n3.7\nمتابعة الشكأوى\nعند استلام شكوى تتعلق بالسلامة، ستتخذ الهيئة الإجراء المناسب من خلال الفحص والتفتيش أو التحقيق في المخالفة المزعومة\n.\n4.7\nالتحقيقات في وقوع (حوادث أو عوارض)\nيوفر التحقيق في الحوادث والعوارض معلومات ذات قيمة كبيرة في تعزيز إجراءات ونظم السلامة في صناعة السكك الحديدية. كما يجب على المرخص لهم التحقيق أيضاً في جميع الحوادث/العوارض التي يتم الإبلاغ عنها في منطقة أعمالهم وانشطتهم المسئولين عنها\n.\nويجوز للهيئة التحقيق و/أو تحليل الوقائع. حيث أن تحقيقات الحوادث التي تجريها الهيئة لا تهدف إلى إلقاء اللوم بل تهدف إلى منع وقوع الحوادث ومتابعة مدى المراقبة والامتثال لنظم السلامة. وقد تقرر الهيئة أيضاً التحقيق في الوقائع في ظروف أخرى بعينها حيث تكون السلامة قد تأثرت فعلياً أو قد تتأثر. وفي جميع الحالات، يُطلب من المرخص لهم التعأون في إجراء مثل هذه التحقيقات\n.\nلمزيد من التفاصيل، انظر الدليل 14: الإبلاغ عن الحوادث والتحقيق فيها\n.\n8\nضمان الامتثال\nلدى الهيئة العامة للنقل مجموعة من الأساليب التي تمكنها من الاستجابة بشكل فعال لحالات عدم الامتثال لنظام إدارة السلامة أو الحالات غير الآمنة التي تم رصدها وملاحظتها من خلال عمليات التدقيق أو التفتيش أو التحقيقات أو الشكأوى الواردة\n.\nوتشمل الأساليب، خطاب عدم الامتثال وتوجيهات وتطبيق الغرامات وحتى تعليق أو إلغاء الترخيص مما يسمح للهيئة بالتعامل بشكل مناسب ومتناسب مع مخالفات اشتراطات الترخيص\n.\n1.8\nخطاب عدم الامتثال\nيُنظر إلى خطاب عدم الامتثال بأنه أسلوب لتعزيز الامتثال والالتزام بما هو مطلوب والرد على عدم الامتثال. ويتم إصدار خطاب عدم الامتثال من الهيئة بالصيغة التي تحدد إطاراً زمنياً لتنفيذ الإجراء التصحيحي\n.\n2.8\nالتوجيهات\nيمكن أيضاً الإشارة إلى التوجيه على أنه \"إشعار\" ويمكن أن يتخذ شكل \"توجيه بالتحسين\" أو \"اشعار بالحظر\" أو \"اشعار بالمخالفة\". وقد تشير الهيئة أيضاً إلى هذه باعتبارها \"توجيه سلامة\" أو \"إشعار سلامة\". وقد يتم إصدار توجيه/ اشعار يُقيد عملية استخدام معدات الخطوط أو السكك الحديدية إذا تم اعتبار التهديد على أنه فوري. وقد يشمل ذلك تعليقاً جزئياً أو كلياً للنشاط حتى يحين الوقت الذي يتم فيه رفع هذا التهديد أو حالة الخطر وبالشكل الذي ترتضيه الهيئة. وسيتم إصدار التوجيه/الاشعار أو رفعه بشكل كتابي.\nسيتم إصدار توجيه أو إشعار تحسين عند اكتشاف تهديد محتمل لتشغيل الخطوط الحديدية.\nسيتم إصدار توجيه أو إشعار حظر عند اكتشاف تهديد ما لتشغيل الخطوط الحديدية. قد يشمل ذلك تعليقاً جزئياً أو كلياً للنشاط حتى تتم إزالة ذلك التهديد.\nسيتم إصدار توجيه أو إشعار بالمخالفة بقصد عقوبة أو غرامة ضد المرخص له في حالة اكتشاف أي مخالفة على النحو المنصوص عليه في نظام النقل بالخطوط الحديدية.\n3.8\nتطبيق الغرامات\nيتم وصف نظام الغرامات التي يتم تطبيقها والجزاءات الأخرى في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية\n.\n4.8\nالإلغاء\nللهيئة إلغاء أو ابطال شهادة السلامة لأي من الأسباب التالية\n:\nفي حالة مخالفة النظام أو اللائحة أو اللوائح التنفيذية.\nفي حالة مخالفة قرارات الهيئة أو شروط الترخيص.\nكما يجوز للهيئة إلغاء أو ابطال شهادة السلامة لأي شخص يرتكب أياً من الإجراءات التالية التي تعتبر مخالفة لأحكام اللائحة. الأمثلة تشمل\n:\nمخالفة شروط وأحكام الترخيص.\nالإهمال الجسيم الذي أدى إلى وقوع حادث أو عارض.\nعدم تقديم المعلومات التي قد تطلبها الهيئة بعد طلبها الموضح والمعقول.\nالتنازل عن الترخيص دون موافقة الهيئة.\n9\nالأدلة الداعمة والمؤيدة\nيجب أن ترفق المستندات الإلزامية التالية باستمارة الطلب\n:\nحالة سلامة التشغيل الموثقة.\nوصف تفصيلي للأنظمة.\nالتحقق من التصميم والسلامة.\nنظام إدارة سلامة موثق.\nخطة تنفيذ نظام إدارة السلامة.\nسجل المخاطر الموثق.\nوأي أدلة داعمة أخرى قد تراها الهيئة العامة للنقل ضرورية لدعم الطلب (خطط التشغيل والصيانة والتدريب).\n1.9 حالة سلامة التشغيل\nالغرض من حالة سلامة التشغيل هو توفير\n:\nدليل على أن مقدم الطلب لديه القدرة والالتزام والتنظيم والموارد لتقييم المخاطر بشكل صحيح والتحكم فيها بشكل فعال في تشغيل وأصولها وصحة وسلامة عملائها وموظفيها ومقاوليها وزوارها وغيرهم ممن قد يتأثرون بأنشطتها.\nوضوح العمليات التي يجري تطبيقها لإثبات أن ترتيبات مقدم الطلب لضمان السلامة فعالة وقوية بما فيه الكفاية؛ و\nوثيقة عالية المستوى يمكن على أساسها إجراء الفحوصات من قبل مديري المرخص لهم والهيئة والأطراف المعنية الأخرى لضمان تنفيذ تدابير التحكم في المخاطر المقبولة وأنظمة إدارة السلامة بطريقة تضمن إدارة مخاطر السلامة إلى أدنى مستوى ممكن عملياً.\nحالة سلامة التشغيل\n:\nالترتيبات التنظيمية والإجرائية للمشغل والتي من خلالها ستضمن سلامة تشغيل الخطوط الحديدية.\nترتيبات المشغل التي يتعين تنفيذها والأنشطة الأخرى التي لا يزال يتعين تنفيذها لضمان استمرار سلامة التشغيل.\nأن تتوافق حالة سلامة التشغيل مع أفضل الممارسات الدولية وأن تحتوي على الأقل على ما يلي\n:\nبيان النوايا الاستراتيجي، طبيعة العمل (الشحن، الركاب\n…\nإلخ)، بيان الرؤية والرسالة وفلسفة العمل ونمو السوق المتوقع بما في ذلك الأعمال الجديدة خلال فترة إصدار شهادة السلامة الجديدة.\nالهيكل التنظيمي وعدد الموظفين ومناطق العمل الجغرافية.\nالحجم السنوي للركاب والحمولة المنقولة وعدد الساحات والمخازن، وخطوط الخدمة وعدد وأنواع العربات والمتحركات على الخط والقاطرات.\nوصف تشغيل القطارات (بما في ذلك أنظمة الإشارات والاتصالات المستخدمة) وتشغيل الورش وتشغيل المحطة.\nالسعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور) وتفاصيل أي قيود.\nاستراتيجية الصيانة: استراتيجية صيانة واسعة والشخص المسؤول عن تسليم ترتيبات الصيانة (هيكل تنظيمي للصيانة)؛ مسؤولية الصيانة المشتركة وإدارة المقاولين وإدخال التكنولوجيا الجديدة وعملية تكوين الأصول.\nالنطاق النموذجي للظروف البيئية ذات الصلة المتوقع الوفاء بها (درجات الحرارة المحيطة المرتفعة والمنخفضة ودرجة الرطوبة والشمس وأي ركام ملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم واحتمال هبوب رياح شديدة وما إلى ذلك).\nملخص للجوانب الرئيسية لعناصر\nأنظمة إدارة السلامة\nالخاصة بالمشغل بما في ذلك سجل المخاطر.\nقائمة بالأنظمة المعمول بها وتواريخها والتشريعات المتعلقة بالسلامة ذات الصلة.\nقائمة بجميع معايير\nأنظمة ادارة السلامة المعمول بها.\nقائمة بجميع إجراءات\nأنظمة إدارة السلامة\nالمعمول بها.\nقائمة بجميع الحالات المتعلقة بالسلامة الحرجة والسلامة.\nقائمة بالدورات التدريبية المطلوبة لكل موظف يقوم بعمل متعلق بالسلامة.\nقائمة الاتفاقيات وتداخل الأعمال مع المشغلين الآخرين الذين يتعامل معهم مقدم الطلب.\nوأن توضح حالة سلامة التشغيل سُبل حصول مقدم الطلب على تأكيدات وضمانات بشأن التصميم الآمن والإنشاء والتشغيل للسكك الحديدية بما في ذلك التشغيل المستمر والصيانة لها.\n2.9\nوصف الأنظمة\nعلى مقدم الطلب تقديم وصف وافٍ وموثق للسكك الحديدية المراد تشغيلها وصيانتها، ومقارنة وصف النظام بأفضل المعايير والممارسات الدولية المتبعة في هذا الشأن ويجب أن يتناول هذا الوصف على الأقل\n:\nخريطة (خرائط) للشبكة توضح المسارات التي سيتم تشغيلها والمحطات والورش الرئيسية.\nالتكوين والتشكيل الجيولوجي وأعمال الهندسة المدنية والمنشآت الهامة.\nالبنية التحتية الثابتة بما في ذلك المسار والمحطات الفرعية والورش والمحطات وبما في ذلك الأنظمة الفرعية المصممة لضمان التشغيل الآمن للسكك الحديدية.\nأنظمة الإشارات والتحكم التشغيلي والاتصالات.\nالتقاطعات للخط الحديدي وطرق عملها.\nأنظمة الطاقة المستخدمة بما في ذلك شبكات طاقة الجر.\nأنظمة فرعية مصممة لتشغيل الخطوط الحديدية بشكل آمن بما في ذلك المعدات الموجودة على جانبي الطريق، ومعدات الورش، وأنظمة السلامة من الحرائق، ومعدات الأنفاق وأنظمة التهوية، إلخ\n.\nالمتحركات على الخط من قاطرات وعربات التي سيتم استخدامها للخدمة بما في ذلك مواقع الصيانة\nالمسارات المطلوبة لأداء الخدمات بما في ذلك أي إعداد لحركة المرور وتشكيلها وتثبيتها ومواقع إعادة الشحن.\nالسعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور) وتفاصيل أي قيود.\nالحد الأدنى من المسافة بين القطارات بالوقت.\nالتباينية وتنسيق تداخل الاعمال مع السكك الحديدية أو وسائط النقل الأخرى.\nالخدمة المراد تقديمها لتشغيل الشحن ونوع الشحنات المنقولة (البضائع الخطرة، الشحنات الخاصة، إلخ).\nحجم حركة الركاب/الشحن الحالية والمتوقعة.\nالمعدل الأولي لحركة المرور والتنبؤات بالتغييرات على الخدمات والحدود النهائية لها خلال فترة صلاحية شهادة السلامة.\nتعيين وواجبات ومواقع موظفي التشغيل الرئيسيين وتعيين أي منهم في أعمال السلامة الحرجة أو مسؤولاً عن السلامة.\nتصميم وتنظيم العمليات بما في ذلك العمليات والإجراءات التشغيلية التي سيتم استخدامها للخدمات التي سيتم تقديمها.\nالنطاق النموذجي للظروف البيئية ذات الصلة والمتوقع الوفاء بها من حيث (درجات الحرارة المحيطة المرتفعة والمنخفضة ونسبة الرطوبة والتشمس وأي ركام ملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم للرمال واحتمال هبوب رياح شديدة، وما إلى ذلك).\nتوثيق أصول السكك الحديدية المستخدمة للعملية بما في ذلك جميع شهادات التحقق.\n3.9\nالتحقق من سلامة التصميم\nراجع الدليل رقم 08: التصميم الآمن والإنشاء\n.\nبالنسبة للخطوط الحديدية المشيدة حديثاً، على المتقدمين تزويد الهيئة بالأدلة التي تثبت أن الخطوط الحديدية الجديدة قد تم تصميمها وإنشاؤها واختبارها وتشغيلها وفقاً للمعايير الدولية. وعلى الاستشاري المختص المستقل\nICP\nالتحقق من هذه الأدلة\n.\nأما بالنسبة للخطو الحديدية القائمة ورهناً بإجراء تعديلات على نظام فرعي واحد أو أكثر، يجب على المرخص له تزويد الهيئة بالأدلة الكافية لإثبات صحة التصميم المعد والإنشاء والاختبار والتشغيل. وبالتالي يجب أن تستوفي الأدلة كافة متطلبات الهيئة كما هو منصوص عليه في الدليل 05: أنظمة إدارة السلامة.\nوفي حالة عدم وجود أدلة، على مقدم الطلب تزويد الهيئة بنسخ من تصميم وإنشاء واختبار وتشغيل الخطوط الحديدية وفقاً للمعايير الدولية التي يتم التحقق منها من قبل الاستشاري المختص المستقل\n.\nويقع على عاتق مقدم الطلب مسؤولية تجميع الأدلة والوثائق التي تدعم طلبه ومطالبته بأن تنفيذ المواصفات والتصميم والاختبار وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول عند أداء تقديم الخدمات المعلنة.\n4.9\nنظام إدارة السلامة\nأن يكون طلب الحصول على شهادة السلامة مصحوباً بنظام إدارة سلامة موثق ويفي بكافة المتطلبات الموضحة في الدليل 05: نظام إدارة السلامة\n.\n5.9\nخطة تنفيذ نظام إدارة السلامة\nيُطلب من المتقدمين الجدد أيضاً في كثير من الحالات تقديم خطة مفصلة لتنفيذ نظام إدارة السلامة. وأن توضح هذه الخطة الإجراءات المعنية وتوفر جداول زمنية لتنفيذ مثل هذه الإجراءات ولها أولويات مخصصة لدعم التطوير المستمر لنظام إدارة السلامة لمقدم الطلب\n.\nكما يُطلب من المتقدمين التعامل مع الهيئة خلال مرحلتي تطوير وتنفيذ نظام إدارة السلامة الخاص بهم. وستركز الهيئة نظام الامتثال لديها على الترتيبات والالتزامات التي قطعها المرخص له ضمن نظام إدارة السلامة\n.\nوبالنسبة للمشغلين الحاليين الذين يتقدمون للحصول على شهادة سلامة جديدة، يرجى الرجوع إلى القسم 7.9 أدناه فيما يتعلق بمتطلبات خطة تحسين السلامة\n.\n6.9 سجل المخاطر\nعلى مقدم الطلب تقديم تأكيد للهيئة بأن سجل المخاطر الخاص به يتوافق مع المتطلبات المفصلة في الدليل 05: نظام إدارة السلامة. وأن يثبت أن الجهة لديه قد أخذت في الاعتبار جميع المخاطر المتوقعة للموظفين والركاب والعملاء والمقاولين والأطراف الثالثة الناشئة عن تشغيل وصيانة الخطوط الحديدية.\n7.9 أدلة ووثائق داعمة إضافية\nأن يقدم المرخص له سنوياً خطة لتحسين السلامة توضح اجراءات التحسين المستمر للسلامة مع تقديم خطة التحسين الأولى مرفقة مع حالة سلامة التشغيل كجزء من طلب الحصول على شهادة السلامة\n.\nويتعين على المتقدمين الاتصال بالهيئة قبل تقديم طلباتهم من أجل طلب المشورة والنقاش بشأن أي وثائق تكميلية قد تكون مطلوبة لدعم طلباتهم\n.\n8.9\nالإجراءات العامة لشهادة السلامة ورخصة التشغيل\nيجب على الممولين والمطورين وكيانات التصميم والإنشاء لمشاريع الخطوط الحديدية والمشغلين المحتملين الاتصال بالهيئة أولاً للتشاور قبل طرح أي مشروع في منافسات وذلك للتأكد من تضمين جميع متطلبات الهيئة في أي عقد\n.\nوأيضاً لفهم المتطلبات التفصيلية والمحددة لكل مشروع اعتماداً على حجم المشروع وتعقيده حيث قد يكون لدى الهيئة بعض المتطلبات الإضافية التي قد لا تكون مدرجة في وثائق الدليل أو ضمن العملية العامة الموضحة أدناه.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-04",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الثالث)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1 تاريخ المراجعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يونيه 2016",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "اكتوبر 2017",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتنأول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق والأدلة الارشادية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام في هذه الوثيقة فقط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ALARP",
          "level": 0
        },
        {
          "marker": "",
          "text": "منخفضة إلى أدنى   مستوى معقول عملياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "CENELEC",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة الأوروبية   للتقييس الكهروتقني",
          "level": 0
        },
        {
          "marker": "",
          "text": "CST",
          "level": 0
        },
        {
          "marker": "",
          "text": "أهداف السلامة   المشتركة",
          "level": 0
        },
        {
          "marker": "",
          "text": "EU",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتحاد الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجهة المخولة   المستقلة (الاستشاري المستقل)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنظمة الدولية   لتوحيد المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPI",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشر الاداء   الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "LDP",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة تنفيذ الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "O&M",
          "level": 0
        },
        {
          "marker": "",
          "text": "التشغيل والصيانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "SMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة   للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "TSI",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفنية   للتشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتطلب اللائحة التنفيذية لنظام النقل بالخطوط الحديدية أنه يجب على مقدمي خدمات الخطوط الحديدية كأصحاب الامتياز والمرخص لهم والمقأولين ومشغلي الخطوط الحديدية الامتثال لترتيبات السلامة اللازمة لضمان سلامة الخطوط الحديدية والمرافق المرتبطة بها. ويفرض نظام النقل بالخطوط الحديدية ولائحته التنفيذية على مقدمي خدمات الخطوط الحديدية \"تطوير نظام لإدارة السلامة والمخاطر والحفاظ على سجلاتهم على النحو الذي تحدده الهيئة العامة للنقل\".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغرض من شهادة السلامة هو",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير مستوى من التحقق والتأكيد على أن تشغيل أنشطة الخطوط الحديدية يسير وفق سياسات وعمليات وأنظمة إدارة وخطط مطبقة والتي قد تلبي متطلبات الهيئة في هذا الخصوص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من أن الخطوط الحديدية قد وفرت ترتيبات كافية لإجراءات السلامة من حيث الموارد المتاحة أثناء التشغيل العادي والمحدود والطارئ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومنح شهادة السلامة لا يعتبر دليلاً أو قبولاً من الهيئة العامة للنقل بأن جهة الخطوط الحديدية صاحبة الشهادة قد أنجزت أو تقوم بواجبات السلامة المنوطة بها على أكمل وجه، بل يظل المرخص له مسؤولاً عن سلامة الخطوط الحديدية وتتأكد الهيئة من ذلك من خلال استمرارية ومتابعة ومراقبة الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب على مقدم الطلب بغية الحصول على شهادة سلامة، تقديم طلب بذلك يكون مستوفياً ومكتمل إلى الهيئة. وستقوم الهيئة بمراجعة الطلب مع حالة سلامة التشغيل المصاحبة قبل اتخاذ أي قرار بشأن إصدار شهادة سلامة أم رفض ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا يجوز لمقدمي الطلبات القيام بأي نشاط يتعلق بتشغيل القطارات أو تشغيل أو صيانة البنية التحتية للخطوط الحديدية أو المحطات أو المرافق دون توافر شهادة سلامة سارية المفعول صادرة عن الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "النطاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل مقدمو خدمات الخطوط الحديدية الذين يطلبون شهادة السلامة النواحي التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "البنية التحتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل وصيانة وتجديد وتطوير شبكة السكك الحديدية أو أجزاء من الشبكة (لا يتطلب على مقأولو الإنشاء أو الصيانة المتعاقدين بالباطن الحصول على تراخيص، بل يجب أن يتم إدارتهم من قبل مرخص له).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الركاب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل خدمة نقل الركاب بالقطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشحن:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل خدمات الشحن بالسكك الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الورش:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل واحد أو أكثر من ورش صيانة البنية التحتية للسكك الحديدية أو صيانة قطارات وعربات السكك الحديدية أو النقل والتجميع أو ساحات محطات الشحن أو الخطوط الحديدية المتصلة بالميناء الجاف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحطة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل محطة خدمات ركاب واحدة أو أكثر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المترو:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهو تشغيل خط سكة حديد حضري أو داخل المدن بما في ذلك خطوط مترو أنفاق وخطوط سطحية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطوط سكك حديدية خفيفة أو ترام:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي تشغيل خط حديدي خفيف أو سكة حديد ترام (حيث قد تقع بعض أو كل العمليات على طرق يمكن الوصول إليها من قبل مركبات الطرق).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسائل موجهة أخرى:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهي تشغيل نماذج ووسائل نقل موجهة أخرى بما في ذلك على سبيل المثال لا الحصر السكك الحديدية الأحادية (مونوريل) وناقل الركاب الآلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "APM",
          "level": 0
        },
        {
          "marker": "",
          "text": "والنقل الشخصي السريع والنقل السريع بنظام الهايبرلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hyperloop",
          "level": 0
        },
        {
          "marker": "",
          "text": "، ونظام النقل السريع - القطار المغناطيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "Maglev",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "عادة ما يكون للمؤسسة/الكيان صاحب الخدمة المسؤول وبشكل مباشر عن سلامة وأداء الخطوط الحديدية المعنية هو من يتقدم بطلب للحصول على شهادة السلامة. وهذا يسري حتى في حال التعاقد من الباطن مع كل أو جزء من عملياته لشركات أخرى. فإذا لم يكن لدى مقدم الطلب الخبرة اللازمة لتشغيل السكة الحديدية بأمان، فستنظر الهيئة في تقديم الأدلة والتوجيهات الارشادية لتساعده على كيفية تأمين هذه الخبرة لضمان التشغيل الآمن للسكك الحديدية. وقد تقرر الهيئة أيضاً فرض شروط ترخيص تتطلب وضع ترتيبات تعاقدية معينة والحفاظ عليها طوال مدة شهادة السلامة من أجل ضمان توفر الخبرة اللازمة للتشغيل الآمنة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولن تصدر الهيئة رخصة تشغيل إلا إذا كان مقدم الطلب حاصلاً على شهادة سلامة صادرة من الهيئة. وستفرض شهادة السلامة للسكك الحديدية تطبيق الامتثال للمعايير المناسبة الصادرة عن الهيئة مثل تلك المدرجة في الدليل 05: نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد اللائحة التنفيذية لنظام النقل بالخطوط الحديدية شروط الحصول على ترخيص التشغيل لخدمات السكك الحديدية ومن ضمنها الحصول على شهادة سلامة. كما ستطلب الهيئة العامة للنقل تعيين استشاري/جهة مختصة مستقلة (شخص مخول مستقل/استشاري) لضمان اعتماد ترتيبات التصميم والبناء والتشغيل الخطوط الحديدية المشيدة حديثاً أو المعدلة وذلك تماشياً مع أفضل الممارسات الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى جميع المتقدمين للحصول على شهادة السلامة التأكد من التواصل والتشأور المبكر والكافي مع الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويحدد هذا الدليل الحد الأدنى من المتطلبات والشروط التي ينبغي على مقدم الطلب توفيرها لتقديم طلب للحصول على شهادة سلامة من الهيئة. كما يوفر الدليل إرشادات تتعلق بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم المستندات المطلوبة والمناسبة عند التقدم للحصول على شهادة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطوير وتوثيق حالة سلامة عملياتهم ونظام إدارة السلامة لضمان الامتثال التنظيمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراء فحوصات تقييم ذاتي مستمرة لمدى الامتثال لضمان التحسين المستمر في أداء السلامة.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "متى يجب التقدم للحصول على شهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المتقدمين القيام بتقديم طلب إلى الهيئة العامة للنقل للحصول على شهادة سلامة جديدة أو معدلة وفق ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند الرغبة في القيام بأي أنشطة تتعلق بتشغيل القطارات أو تشغيل أو صيانة البنية التحتية للخطوط الحديدية والمحطات والمرافق لأول مرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل تقديم طلب للحصول على رخصة تشغيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل انتهاء صلاحية شهادة السلامة القائمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل الشروع في بدء اختبار القطارات على البنية التحتية القائمة في الخدمة فعلياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل إدخال بنية تحتية جديدة أو مطورة إلى خط قائم ويعمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عقب ادخال تغييرات لازمة على التشغيل، تم اخطار الهيئة بها وطلبت الهيئة القيام بذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في أي وقت تطلب فيه الهيئة القيام بذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى أي مشغل للبنية التحتية للخطوط الحديدية أو لمحطة ما ألا يسمح لمشغل آخر بالدخول إلى نطاق شبكته ما لم يكن لدى هذا المشغل الآخر شهادة سلامة صالحة وذات صلة وأن تكون صادرة ومعتمدة من الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "تقديم طلب للحصول على شهادة سلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": "المقدم للحصول على شهادة السلامة بالشكل والصيغة التي تحددها الهيئة وأن يتوافق مع المتطلبات المنصوص عليها في هذا الدليل. وأن يحتوي ذلك الطلب على المعلومات والمستندات الكافية التي يجب أن تثبت الامتثال لمعايير القبول لإصدار شهادة السلامة وبالشكل الذي يُقنع ويرضي الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتستخدم الهيئة عملية منهجية لتقييم الطلب المقدم لشهادة سلامة جديدة أو معدلة أو منقحة. وتضع عملية المراجعة مجموعة من المتطلبات المحددة التي سيتم تقييم الطلب على أساسها. وهذا يشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "نموذج طلب مكتمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة سلامة التشغيل الموثقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقق من التصميم والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف مفصل لأنظمة السكك الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة تنفيذ نظام إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سجل المخاطر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي أدلة ووثائق داعمة أخرى قد تراها الهيئة ضرورية لدعم الطلب (مثل خطط التشغيل والصيانة والتدريب).",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعيين استشاري مخول مستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": "(راجع الدليل 07: تعيين استشاري مختص مستقل) للتأكيد على أن مقدم الطلب يمتثل للمتطلبات الموضحة أعلاه من خلال توفير مستندات وشهادات التحقق والتأكيد الصادرة عن الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعندما يتعلق الطلب بانتهاء صلاحية شهادة قائمة، يجب على مقدم الطلب أن يُدرج أيضاً في تفاصيل الطلب الجديد أي تغييرات تتعلق بالمعلومات المقدمة مسبقاً إلى الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز لمقدمي الطلبات تقديم طلبات فردية تتعلق بجوانب مختلفة عن الخدمة التي يقدمونها (على سبيل المثال كمشغل للقطارات وكمشغل لمحطة) أو تقديم طلب مشترك. ومع ذلك، فإنه يجب التوضيح في هذه الحالة أن هذا هو القصد ويجب تقديم تفاصيل كافية حول كل جانب من جوانب التشغيل لتوضيح كيفية امتثالهم لمعايير التقييم ذات الصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى مقدم الطلب تزويد الهيئة بتفاصيل عن الشخص (الأشخاص) الذين تسلموا طلبه وعنوان وتاريخ البريد المرسل. كذلك على مقدم الطلب أن يقوم وقت تقديم طلبه بترشيح شخص مسؤول من داخل مؤسسته للتنسيق والتواصل مباشرة مع الهيئة بشأن جميع المسائل المتعلقة بالطلب. وأن يكون هذا الشخص في العادة في مرتبة ككبير مديرين أو مديراً أول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "... الخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يتعين تقديم جميع الطلبات بما في ذلك المستندات الداعمة كما هو موضح في نموذج الطلب إلى الهيئة من نسختين ورقية (عدد 2 من النسخ) بالإضافة إلى تقديمها الكترونياً/رقمياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "بمحتوى عدد 2 ذاكرة خارجية",
          "level": 0
        },
        {
          "marker": "",
          "text": "USB",
          "level": 0
        },
        {
          "marker": "",
          "text": "منفصلان",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "الجدأول الزمنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المتقدمين التأكد من تقديم طلباتهم المكتملة مع جميع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثائق الداعمة والمطلوبة إلى الهيئة في موعد لا يتجأوز ستين (60) يوماً قبل البدء المتوقع لخدمات الخطوط الحديدية المجدولة. وقد يكون من الممكن في بعض الحالات أن تطلب الهيئة فترة تزيد على ستين (60) يوماً لإكمال تقييمها وفي مثل هذه الظروف سيتم إخطار مقدم الطلب كتابياً في موعد لا يتجأوز ثلاثين (30) يوماً من تاريخ تقديم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم الهيئة بتقييم الأدلة والمستندات الداعمة المقدمة مع الطلب. وإذا لم تكن هناك حاجة إلى مزيد من المعلومات، تبت الهيئة في الطلب المقدم في غضون (60) يوماً من استلام جميع البيانات والمعلومات ذات الصلة، وتخطر مقدم الطلب كتابياً بقرارها بشأن منحه شهادة السلامة أم لا. وإذا قررت الهيئة عدم منحه شهادة السلامة، فإنها ستوضح أسباب الرفض",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا قررت الهيئة أن مقدم الطلب لم يقدم وثائق ومستندات وأدلة داعمة كافية للوصول إلى قرار بخصوص اصدار الشهادة، فسوف تخطر مقدم الطلب في غضون (30) يوماً من تاريخ تقديم الطلب وتحدد ما هو مطلوب منه من وثائق اضافية، ومتى يتعين عليه تقديمها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة عدم قيام مقدم الطلب بتقديم جميع المستندات والأدلة الإضافية التي تطلبها الهيئة في أي أوقات محددة من قبل الهيئة، فإنه سيكون عرضة لعدم استلام شهادة السلامة في غضون (60) يوماً. وتحتفظ الهيئة بالحق في إيقاف مدة الـ(60) يوماً اثناء الانتظار لتقديم أي وثائق أو أدلة من هذا القبيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند منح الشهادة، تحدد الهيئة مدة الصلاحية لشهادة السلامة بحيث تكون مدة صلاحية شهادة السلامة هي مدة عقد خدمات الخطوط الحديدية الخاص بالمرخص له، أو مدة 5 سنوات أيهما أقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأدوار والمسؤوليات",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "4 مقدم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": "كجزء من مسؤولياتهم، يتعين على المتقدمين للحصول على شهادة السلامة إثبات أن خدمات الخطوط الحديدية المقصودة تلبي متطلبات السلامة الخاصة بالهيئة العامة للنقل. وأن منح شهادة السلامة يعتمد على اقتناع الهيئة بالترتيبات المعمول بها والمخطط لها من قبل مقدم الطلب وكما هو موثق في حالة سلامة التشغيل. وأن تكون هذه الترتيبات ذات صلة بتشغيل وصيانة الخطوط الحديدية كما هو موضح أيضاً في الوصف التفصيلي للأنظمة ونظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتعين على المتقدمين توثيق إجراءاتهم وترتيباتهم بطريقة تسمح للهيئة بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقييم الترتيبات والخطط الموضوعة قبل إصدار شهادة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة الأدلة الموثقة للخطط والترتيبات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المراقبة والإشراف على الترتيبات بعد إصدار شهادة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المتقدمين إخطار الهيئة دون تأخير بأي تغيير جوهري أو مادي بما في ذلك على سبيل المثال لا الحصر",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوسائل التي تم من خلالها تلبية المتطلبات المتعلقة بأنظمة إدارة السلامة وإدارة جميع المخاطر (بما في ذلك التعأون مع الآخرين لإدارة المخاطر وتنسيق ترتيبات السلامة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأحكام التي وضعها مقدم الطلب لتلبية أي متطلبات ضرورية للتصميم الآمن والتشغيل والصيانة للقطارات أو البنية التحتية أو الأنظمة أو المحطات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عندما يعرض مقدم الطلب أن نوع أو مدى عملياته التشغيلية التي تم إصدار شهادة سلامة بخصوصها يجب تغييرها إلى حد كبير، وعليه وقبل إجراء التغيير، على مقدم الطلب أن يقدم إلى الهيئة تفاصيل بخصوص أي تغييرات لاحقة على أي من المعلومات التي سبق إرسالها إلى الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل أي تغيير مطلوب وتحديد واضح لأي جانب من جوانب التشغيل يتعلق التغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يلزم أن يكون مقدم الطلب مسؤولاً عن توفير خدمات الخطوط حديدية بشكل آمن والامتثال للترتيبات كما هو موثق في حالة سلامة التشغيل وأنظمة إدارة السلامة. وأنه مسؤول عن إثبات أنه/أنهم يؤدون هذه الواجبات بما يرضي الهيئة وأنهم في وضع يسمح لهم بالاستمرار في أداء هذه الواجبات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتحمل مقدمو الطلبات الذين يقدمون خدمات الخطوط الحديدية الالتزامات والمسؤوليات التنظيمية المحددة التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم خدمات الخطوط الحديدية الآمنة للموظفين والعملاء والمقأولين والبيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم تقليل المخاطر التي تم تحديدها إلى أدنى مستوى معقول عملياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحصول على شهادة سلامة سارية المفعول والالتزام بالشروط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوفاء بالالتزامات التنظيمية التي تم التعهد بها في حالة سلامة التشغيل ونظام إدارة السلامة وخطط تحسين السلامة من أجل ضمان التحسين المستمر لسلامة تشغيل الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاحتفاظ بسجل المخاطر باعتباره \"وثيقة حية قائمة\" (",
          "level": 0
        },
        {
          "marker": "",
          "text": "living document",
          "level": 0
        },
        {
          "marker": "",
          "text": ").",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإبلاغ عن أي تغييرات في تشغيل الخطوط الحديدية والتي ستؤثر بشكل كبير على الشروط المحددة في شهادة السلامة ورخصة التشغيل أو الالتزامات التي تم التعهد بها في نظام إدارة السلامة الخاص بهم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإبلاغ عن جميع حوادث السلامة الواجب الإبلاغ عنها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز لمقدم الطلب الذي تم رفض طلبه للحصول على شهادة السلامة، أو المرخص له الذي ألغت الهيئة شهادة السلامة الخاصة به أن يعترض ويستأنف على هذا القرار. ويتم التعامل مع أي اعتراض أو تظلم ضد قرار الهيئة من خلال إجراءات المنازعات المعتمدة من قبل مجلس إدارة الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند استلام الطلب، يتعين على الهيئة القيام بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من تطابق المحتويات مع الخطاب المرسل وأن جميع الأجزاء موجودة ويمكن قراءتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من افادة مقدم الطلب بتاريخ الاستلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتصال بأي أطراف أخرين ومحددين لتأكيد استلام نسختهم من الوثائق ومناقشة التوقعات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراء أي عمليات تدقيق أو تفتيش لازمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إبلاغ قرارها كتابياً إلى مقدم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "التقييم",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل إصدار شهادة السلامة، ستقوم الهيئة العامة للنقل بإجراء عمليات تدقيق أو عمليات فحص استباقية للوقوف على مدى القدرة التشغيلية الملائمة من أجل البحث عن أدلة على ملائمة وكفاية حالة سلامة التشغيل وجميع الوثائق المقدمة لدعم الطلب. وستطبق الهيئة عند القيام بذلك عملية موضوعية لتقييم كل طلب للتأكد من ملاءمة واكتمال الوثائق والأدلة الداعمة المقدمة من مقدم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز للهيئة عند الضرورة ومن أجل المساعدة في الحصول على ضمان السلامة بشأن سلامة وملائمة الطلب أن تطلب التحقق الفعلي من الالتزامات التي تعهد بها مقدم الطلب. في هذه الحالة، قد تطلب الهيئة التحقق من خلال اجتماعات منظمة أو مقابلات مخططة مع مقدم الطلب أو موظفيه، أو إجراء عمليات فحص أو طلب أدلة داعمة إضافية من الاستشاري المختص المستقل لمقدم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسيتم التركيز في تقييم الكفاية والملائمة على الوثائق التالية المقدمة من صاحب الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف الأنظمة للخدمة المقدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة الموثق لتلبية المتطلبات التنظيمية والتشغيلية لوصف النظام المذكور أعلاه، بما في ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأدلة والمستندات الداعمة لإثبات وتلبية جميع الشروط المتعلقة بالتشريعات الفنية وأنظمة الصيانة المطبقة على الأصول المرتبطة بخدمة الخطوط الحديدية التي سيتم تقديمها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترتيبات الخاصة بإثبات وتلبية جميع الشروط المتعلقة بالقدرة البدنية والمهنية ومستوى تدريب الموظفين المكلفين بمهام السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترتيبات الخاصة بإثبات واستيفاء كافة الشروط المتعلقة بأنظمة السلامة على الخطوط الحديدية وإجراءات تطبيقها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كفاية سجل المخاطر الموثق. ويجب أن يفي هذا بعملية ومتطلبات المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "CENELEC EN50126",
          "level": 0
        },
        {
          "marker": "",
          "text": "و",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN50128",
          "level": 0
        },
        {
          "marker": "",
          "text": "و",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN50129",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن تتضمن احتمالات المخاطر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطط العمليات بما في ذلك المستندات المطلوبة مثل خطة التشغيل وخطة الصيانة وخطط التدريب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويخضع مقدم الطلب للتقييم والمراقبة المستمرة من قبل الهيئة طوال فترة سريان شهادة السلامة التي ستسعى الهيئة من خلالها إلى الحصول على دليل على الامتثال للشروط الموضحة في الشهادة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "اتخاذ القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": "قد تستغرق عملية تقييم طلب شهادة السلامة إلى ما يصل إلى ستين (60) يوماً بدءاً من تاريخ تأكيد الهيئة باستلام طلب كامل وشامل ومستوفٍ للشروط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتحدد الهيئة خلال فترة التقييم وفي أقرب وقت ممكن بعد استلام الطلب وفي موعد لا يتجأوز ثلاثين (30) يوماً بعد تأكيد الاستلام، إذا كانت هناك حاجة إلى مزيد من المعلومات أو المستندات أو الإيضاحات من مقدم الطلب، توجه الهيئة في أقرب وقت ممكن اشعاراً إلى مقدم الطلب وتحدد طبيعة ومدى المعلومات أو الأدلة أو الإيضاحات الإضافية المطلوب منه احضارها وتسليمها للهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتبقى الهيئة على اتصال مع مقدم الطلب طوال عملية المراجعة وستعمل معه لمعالجة أي قضايا ومسائل يمكن تحديدها. وبعد هذه الفترة، تقوم الهيئة بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار شهادة سلامة للخدمة المعنية. أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار شهادة سلامة مقيدة لجزء من الخدمة متضمنة الشروط المطلوبة. أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيام بإخطار مقدم الطلب بأنه قد تم رفض الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في الحالة الثانية أو الثالثة، على الهيئة إبداء الأسباب التفصيلية لاتخاذ مثل هذا القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعندما يتعلق الطلب المرفوض بخدمة قائمة بموجب شهادة سلامة صادرة مسبقاً، يجب على الهيئة أيضاً تحديد ما إذا كان الرفض يلغي الشهادة القائمة أم لا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات على تشغيل الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "قد يكون للتغييرات في تشغيل الخطوط الحديدية تأثير ما على شهادة السلامة. لذا يرجى الرجوع أيضاً إلى الدليل 05: أنظمة إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الهيئة العامة للنقل عند اخطارها من قبل المرخص له بخصوص اجراء تغيير \"جوهري\" مقترح أن تقوم بالنظر في التغيير المطلوب المقدم من صاحب الطلب. ومع الأخذ في الاعتبار التشغيل الحالي للمرخص له وخبرته المتعلقة بالتشغيل الجديد المقترح، تقوم الهيئة بتحديد ما إذا كان التغيير المقترح متسقاً مع التغيير الحالي لشروط شهادة السلامة. بعد ذلك تقوم الهيئة بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخطار مقدم الطلب بأن شهادة السلامة القائمة لا تزال سارية للتغيير المطلوب. أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار شهادة سلامة معدلة. أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخطار مقدم الطلب برفض طلبه للحصول على شهادة سلامة معدلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي جميع الأحوال، تُبدي الهيئة أسباب قرارها. في حالة الرفض، يجوز للهيئة توجيه مقدم الطلب بإمكانية تقديم طلب جديد لشهادة سلامة تغطي كل أو جزء من التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا يُبطل الرفض أي شهادة سلامة قائمة ما لم تقم الهيئة بإلغاء تلك الشهادة. ومع ذلك، لن يُسمح للمرخص له بتنفيذ التغيير المقدم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراقبة الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "يخضع المرخص له لنظام الامتثال التنظيمي للهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "من تاريخ إصدار شهادة السلامة من قبل الهيئة العامة للنقل والذي قد يشمل بعض أو كل ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "عمليات تفتيش السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "عمليات التفتيش هي عنصر أساسي في نظام الامتثال وسيتم استخدامها بمفردها أو كجزء من عملية التدقيق. وتقوم الهيئة بفحص الامتثال لأية شروط مفروضة في شهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "عمليات تدقيق السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيركز التدقيق على أداء السلامة وفقاً للتشريعات والقواعد والمعايير وأنظمة إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "متابعة الشكأوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند استلام شكوى تتعلق بالسلامة، ستتخذ الهيئة الإجراء المناسب من خلال الفحص والتفتيش أو التحقيق في المخالفة المزعومة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "التحقيقات في وقوع (حوادث أو عوارض)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يوفر التحقيق في الحوادث والعوارض معلومات ذات قيمة كبيرة في تعزيز إجراءات ونظم السلامة في صناعة السكك الحديدية. كما يجب على المرخص لهم التحقيق أيضاً في جميع الحوادث/العوارض التي يتم الإبلاغ عنها في منطقة أعمالهم وانشطتهم المسئولين عنها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز للهيئة التحقيق و/أو تحليل الوقائع. حيث أن تحقيقات الحوادث التي تجريها الهيئة لا تهدف إلى إلقاء اللوم بل تهدف إلى منع وقوع الحوادث ومتابعة مدى المراقبة والامتثال لنظم السلامة. وقد تقرر الهيئة أيضاً التحقيق في الوقائع في ظروف أخرى بعينها حيث تكون السلامة قد تأثرت فعلياً أو قد تتأثر. وفي جميع الحالات، يُطلب من المرخص لهم التعأون في إجراء مثل هذه التحقيقات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لمزيد من التفاصيل، انظر الدليل 14: الإبلاغ عن الحوادث والتحقيق فيها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "لدى الهيئة العامة للنقل مجموعة من الأساليب التي تمكنها من الاستجابة بشكل فعال لحالات عدم الامتثال لنظام إدارة السلامة أو الحالات غير الآمنة التي تم رصدها وملاحظتها من خلال عمليات التدقيق أو التفتيش أو التحقيقات أو الشكأوى الواردة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل الأساليب، خطاب عدم الامتثال وتوجيهات وتطبيق الغرامات وحتى تعليق أو إلغاء الترخيص مما يسمح للهيئة بالتعامل بشكل مناسب ومتناسب مع مخالفات اشتراطات الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "8",
          "level": 1
        },
        {
          "marker": "",
          "text": "خطاب عدم الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُنظر إلى خطاب عدم الامتثال بأنه أسلوب لتعزيز الامتثال والالتزام بما هو مطلوب والرد على عدم الامتثال. ويتم إصدار خطاب عدم الامتثال من الهيئة بالصيغة التي تحدد إطاراً زمنياً لتنفيذ الإجراء التصحيحي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "8",
          "level": 1
        },
        {
          "marker": "",
          "text": "التوجيهات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يمكن أيضاً الإشارة إلى التوجيه على أنه \"إشعار\" ويمكن أن يتخذ شكل \"توجيه بالتحسين\" أو \"اشعار بالحظر\" أو \"اشعار بالمخالفة\". وقد تشير الهيئة أيضاً إلى هذه باعتبارها \"توجيه سلامة\" أو \"إشعار سلامة\". وقد يتم إصدار توجيه/ اشعار يُقيد عملية استخدام معدات الخطوط أو السكك الحديدية إذا تم اعتبار التهديد على أنه فوري. وقد يشمل ذلك تعليقاً جزئياً أو كلياً للنشاط حتى يحين الوقت الذي يتم فيه رفع هذا التهديد أو حالة الخطر وبالشكل الذي ترتضيه الهيئة. وسيتم إصدار التوجيه/الاشعار أو رفعه بشكل كتابي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيتم إصدار توجيه أو إشعار تحسين عند اكتشاف تهديد محتمل لتشغيل الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيتم إصدار توجيه أو إشعار حظر عند اكتشاف تهديد ما لتشغيل الخطوط الحديدية. قد يشمل ذلك تعليقاً جزئياً أو كلياً للنشاط حتى تتم إزالة ذلك التهديد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيتم إصدار توجيه أو إشعار بالمخالفة بقصد عقوبة أو غرامة ضد المرخص له في حالة اكتشاف أي مخالفة على النحو المنصوص عليه في نظام النقل بالخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "8",
          "level": 1
        },
        {
          "marker": "",
          "text": "تطبيق الغرامات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم وصف نظام الغرامات التي يتم تطبيقها والجزاءات الأخرى في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "8",
          "level": 1
        },
        {
          "marker": "",
          "text": "الإلغاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "للهيئة إلغاء أو ابطال شهادة السلامة لأي من الأسباب التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة مخالفة النظام أو اللائحة أو اللوائح التنفيذية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة مخالفة قرارات الهيئة أو شروط الترخيص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجوز للهيئة إلغاء أو ابطال شهادة السلامة لأي شخص يرتكب أياً من الإجراءات التالية التي تعتبر مخالفة لأحكام اللائحة. الأمثلة تشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "مخالفة شروط وأحكام الترخيص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإهمال الجسيم الذي أدى إلى وقوع حادث أو عارض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم تقديم المعلومات التي قد تطلبها الهيئة بعد طلبها الموضح والمعقول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التنازل عن الترخيص دون موافقة الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأدلة الداعمة والمؤيدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن ترفق المستندات الإلزامية التالية باستمارة الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة سلامة التشغيل الموثقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف تفصيلي للأنظمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقق من التصميم والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة سلامة موثق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة تنفيذ نظام إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سجل المخاطر الموثق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأي أدلة داعمة أخرى قد تراها الهيئة العامة للنقل ضرورية لدعم الطلب (خطط التشغيل والصيانة والتدريب).",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "9 حالة سلامة التشغيل",
          "level": 1
        },
        {
          "marker": "",
          "text": "الغرض من حالة سلامة التشغيل هو توفير",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "دليل على أن مقدم الطلب لديه القدرة والالتزام والتنظيم والموارد لتقييم المخاطر بشكل صحيح والتحكم فيها بشكل فعال في تشغيل وأصولها وصحة وسلامة عملائها وموظفيها ومقاوليها وزوارها وغيرهم ممن قد يتأثرون بأنشطتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وضوح العمليات التي يجري تطبيقها لإثبات أن ترتيبات مقدم الطلب لضمان السلامة فعالة وقوية بما فيه الكفاية؛ و",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثيقة عالية المستوى يمكن على أساسها إجراء الفحوصات من قبل مديري المرخص لهم والهيئة والأطراف المعنية الأخرى لضمان تنفيذ تدابير التحكم في المخاطر المقبولة وأنظمة إدارة السلامة بطريقة تضمن إدارة مخاطر السلامة إلى أدنى مستوى ممكن عملياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة سلامة التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترتيبات التنظيمية والإجرائية للمشغل والتي من خلالها ستضمن سلامة تشغيل الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترتيبات المشغل التي يتعين تنفيذها والأنشطة الأخرى التي لا يزال يتعين تنفيذها لضمان استمرار سلامة التشغيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن تتوافق حالة سلامة التشغيل مع أفضل الممارسات الدولية وأن تحتوي على الأقل على ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيان النوايا الاستراتيجي، طبيعة العمل (الشحن، الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "…",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلخ)، بيان الرؤية والرسالة وفلسفة العمل ونمو السوق المتوقع بما في ذلك الأعمال الجديدة خلال فترة إصدار شهادة السلامة الجديدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيكل التنظيمي وعدد الموظفين ومناطق العمل الجغرافية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحجم السنوي للركاب والحمولة المنقولة وعدد الساحات والمخازن، وخطوط الخدمة وعدد وأنواع العربات والمتحركات على الخط والقاطرات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف تشغيل القطارات (بما في ذلك أنظمة الإشارات والاتصالات المستخدمة) وتشغيل الورش وتشغيل المحطة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور) وتفاصيل أي قيود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "استراتيجية الصيانة: استراتيجية صيانة واسعة والشخص المسؤول عن تسليم ترتيبات الصيانة (هيكل تنظيمي للصيانة)؛ مسؤولية الصيانة المشتركة وإدارة المقاولين وإدخال التكنولوجيا الجديدة وعملية تكوين الأصول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النطاق النموذجي للظروف البيئية ذات الصلة المتوقع الوفاء بها (درجات الحرارة المحيطة المرتفعة والمنخفضة ودرجة الرطوبة والشمس وأي ركام ملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم واحتمال هبوب رياح شديدة وما إلى ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملخص للجوانب الرئيسية لعناصر",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخاصة بالمشغل بما في ذلك سجل المخاطر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة بالأنظمة المعمول بها وتواريخها والتشريعات المتعلقة بالسلامة ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة بجميع معايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة ادارة السلامة المعمول بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة بجميع إجراءات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعمول بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة بجميع الحالات المتعلقة بالسلامة الحرجة والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة بالدورات التدريبية المطلوبة لكل موظف يقوم بعمل متعلق بالسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قائمة الاتفاقيات وتداخل الأعمال مع المشغلين الآخرين الذين يتعامل معهم مقدم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن توضح حالة سلامة التشغيل سُبل حصول مقدم الطلب على تأكيدات وضمانات بشأن التصميم الآمن والإنشاء والتشغيل للسكك الحديدية بما في ذلك التشغيل المستمر والصيانة لها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "وصف الأنظمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على مقدم الطلب تقديم وصف وافٍ وموثق للسكك الحديدية المراد تشغيلها وصيانتها، ومقارنة وصف النظام بأفضل المعايير والممارسات الدولية المتبعة في هذا الشأن ويجب أن يتناول هذا الوصف على الأقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "خريطة (خرائط) للشبكة توضح المسارات التي سيتم تشغيلها والمحطات والورش الرئيسية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التكوين والتشكيل الجيولوجي وأعمال الهندسة المدنية والمنشآت الهامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البنية التحتية الثابتة بما في ذلك المسار والمحطات الفرعية والورش والمحطات وبما في ذلك الأنظمة الفرعية المصممة لضمان التشغيل الآمن للسكك الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة الإشارات والتحكم التشغيلي والاتصالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التقاطعات للخط الحديدي وطرق عملها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة الطاقة المستخدمة بما في ذلك شبكات طاقة الجر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة فرعية مصممة لتشغيل الخطوط الحديدية بشكل آمن بما في ذلك المعدات الموجودة على جانبي الطريق، ومعدات الورش، وأنظمة السلامة من الحرائق، ومعدات الأنفاق وأنظمة التهوية، إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتحركات على الخط من قاطرات وعربات التي سيتم استخدامها للخدمة بما في ذلك مواقع الصيانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المسارات المطلوبة لأداء الخدمات بما في ذلك أي إعداد لحركة المرور وتشكيلها وتثبيتها ومواقع إعادة الشحن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السعة التصميمية القصوى للنظام (من حيث تدفق حركة المرور) وتفاصيل أي قيود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد الأدنى من المسافة بين القطارات بالوقت.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التباينية وتنسيق تداخل الاعمال مع السكك الحديدية أو وسائط النقل الأخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخدمة المراد تقديمها لتشغيل الشحن ونوع الشحنات المنقولة (البضائع الخطرة، الشحنات الخاصة، إلخ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "حجم حركة الركاب/الشحن الحالية والمتوقعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعدل الأولي لحركة المرور والتنبؤات بالتغييرات على الخدمات والحدود النهائية لها خلال فترة صلاحية شهادة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعيين وواجبات ومواقع موظفي التشغيل الرئيسيين وتعيين أي منهم في أعمال السلامة الحرجة أو مسؤولاً عن السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصميم وتنظيم العمليات بما في ذلك العمليات والإجراءات التشغيلية التي سيتم استخدامها للخدمات التي سيتم تقديمها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النطاق النموذجي للظروف البيئية ذات الصلة والمتوقع الوفاء بها من حيث (درجات الحرارة المحيطة المرتفعة والمنخفضة ونسبة الرطوبة والتشمس وأي ركام ملحوظ والتلوث بما في ذلك الرمال المحمولة جواً والانجراف والتراكم للرمال واحتمال هبوب رياح شديدة، وما إلى ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "توثيق أصول السكك الحديدية المستخدمة للعملية بما في ذلك جميع شهادات التحقق.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "التحقق من سلامة التصميم",
          "level": 0
        },
        {
          "marker": "",
          "text": "راجع الدليل رقم 08: التصميم الآمن والإنشاء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة للخطوط الحديدية المشيدة حديثاً، على المتقدمين تزويد الهيئة بالأدلة التي تثبت أن الخطوط الحديدية الجديدة قد تم تصميمها وإنشاؤها واختبارها وتشغيلها وفقاً للمعايير الدولية. وعلى الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقق من هذه الأدلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما بالنسبة للخطو الحديدية القائمة ورهناً بإجراء تعديلات على نظام فرعي واحد أو أكثر، يجب على المرخص له تزويد الهيئة بالأدلة الكافية لإثبات صحة التصميم المعد والإنشاء والاختبار والتشغيل. وبالتالي يجب أن تستوفي الأدلة كافة متطلبات الهيئة كما هو منصوص عليه في الدليل 05: أنظمة إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة عدم وجود أدلة، على مقدم الطلب تزويد الهيئة بنسخ من تصميم وإنشاء واختبار وتشغيل الخطوط الحديدية وفقاً للمعايير الدولية التي يتم التحقق منها من قبل الاستشاري المختص المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويقع على عاتق مقدم الطلب مسؤولية تجميع الأدلة والوثائق التي تدعم طلبه ومطالبته بأن تنفيذ المواصفات والتصميم والاختبار وقابلية الصيانة للأصل أو الأصول منفردة ومجتمعة آمنة بشكل مقبول عند أداء تقديم الخدمات المعلنة.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون طلب الحصول على شهادة السلامة مصحوباً بنظام إدارة سلامة موثق ويفي بكافة المتطلبات الموضحة في الدليل 05: نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "خطة تنفيذ نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُطلب من المتقدمين الجدد أيضاً في كثير من الحالات تقديم خطة مفصلة لتنفيذ نظام إدارة السلامة. وأن توضح هذه الخطة الإجراءات المعنية وتوفر جداول زمنية لتنفيذ مثل هذه الإجراءات ولها أولويات مخصصة لدعم التطوير المستمر لنظام إدارة السلامة لمقدم الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يُطلب من المتقدمين التعامل مع الهيئة خلال مرحلتي تطوير وتنفيذ نظام إدارة السلامة الخاص بهم. وستركز الهيئة نظام الامتثال لديها على الترتيبات والالتزامات التي قطعها المرخص له ضمن نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبالنسبة للمشغلين الحاليين الذين يتقدمون للحصول على شهادة سلامة جديدة، يرجى الرجوع إلى القسم 7.9 أدناه فيما يتعلق بمتطلبات خطة تحسين السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "9 سجل المخاطر",
          "level": 1
        },
        {
          "marker": "",
          "text": "على مقدم الطلب تقديم تأكيد للهيئة بأن سجل المخاطر الخاص به يتوافق مع المتطلبات المفصلة في الدليل 05: نظام إدارة السلامة. وأن يثبت أن الجهة لديه قد أخذت في الاعتبار جميع المخاطر المتوقعة للموظفين والركاب والعملاء والمقاولين والأطراف الثالثة الناشئة عن تشغيل وصيانة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "9 أدلة ووثائق داعمة إضافية",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن يقدم المرخص له سنوياً خطة لتحسين السلامة توضح اجراءات التحسين المستمر للسلامة مع تقديم خطة التحسين الأولى مرفقة مع حالة سلامة التشغيل كجزء من طلب الحصول على شهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتعين على المتقدمين الاتصال بالهيئة قبل تقديم طلباتهم من أجل طلب المشورة والنقاش بشأن أي وثائق تكميلية قد تكون مطلوبة لدعم طلباتهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "8.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "الإجراءات العامة لشهادة السلامة ورخصة التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الممولين والمطورين وكيانات التصميم والإنشاء لمشاريع الخطوط الحديدية والمشغلين المحتملين الاتصال بالهيئة أولاً للتشاور قبل طرح أي مشروع في منافسات وذلك للتأكد من تضمين جميع متطلبات الهيئة في أي عقد",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأيضاً لفهم المتطلبات التفصيلية والمحددة لكل مشروع اعتماداً على حجم المشروع وتعقيده حيث قد يكون لدى الهيئة بعض المتطلبات الإضافية التي قد لا تكون مدرجة في وثائق الدليل أو ضمن العملية العامة الموضحة أدناه.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}