{
  "law_id": "uqn_23937",
  "law_name": "صدور بيان مشترك في ختام الزيارة الرسمية لرئيس جمهورية كوريا إلى المملكة",
  "title": "صدور بيان مشترك في ختام الزيارة الرسمية لرئيس جمهورية كوريا إلى المملكة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/04/08",
  "issue_date_gregorian": "23/10/2023",
  "publish_date_hijri": "1445/04/08",
  "publish_date_gregorian": "23/10/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23937",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nصدر يوم الإثنين  8 ربيع الآخر 1445هـ الموافق 23 أكتوبر 2023م، بيان مشترك في ختام الزيارة الرسمية لفخامة رئيس جمهورية كوريا السيد يون سيوك يول إلى المملكة، فيما يلي نصه: بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام فخامة رئيس جمهورية كوريا السيد يون سيوك يول بزيارة رسمية إلى المملكة العربية السعودية في المدة 6-9/ 4/ 1445هـ الموافق 21-24/ 10/ 2023م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد ورئيس مجلس الوزراء، فخامة رئيس جمهورية كوريا يون سيوك يول، في قصر اليمامة بالرياض، حيث عقدا جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية وسبل تعزيزها وتطويرها في جميع المجالات، وتم تبادل وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك.\nوفي بداية الاجتماع، رحّب الجانب الكوري بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم 2034، وأعرب عن ثقته بقدرة المملكة التنظيمية وإمكانياتها المتقدمة في المجال الرياضي.\nوأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية كوريا بتاريخ 24/ 4/ 1444هـ الموافق 18/ 11/ 2022م، التي جاءت تزامناً مع الذكرى الستين للعلاقات الدبلوماسية بين البلدين، من نتائج إيجابية أسهمت في توسيع نطاق التعاون بين البلدين في جميع المجالات، واتفقا على أهمية الاستمرار في تعميق وتعزيز الشراكة الاستراتيجية بينهما.\nوتم خلال الزيارة التوقيع على مذكرة التفاهم بشأن إنشاء مجلس الشراكة الاستراتيجية بين حكومة المملكة العربية السعودية وحكومة جمهورية كوريا، التي تحدد أهداف ومهام ونطاق التعاون في إطار أعمال المجلس، الذي تم الإعلان عنه في العام 2022، وعبّر الجانبان عن تطلعهما إلى مواصلة الجهود لتفعيل أعمال المجلس ولجانه بما يعزز العلاقات الثنائية بين البلدين.\nوأكد فخامة رئيس جمهورية كوريا السيد يون سيوك يول، مجدداً دعم حكومة بلاده الثابت لرؤية المملكة 2030، ونوّه بالتقدم الملحوظ الذي تحرزه هذه الرؤية بقيادة صاحب السمو الملكي الامير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء. وأشاد الجانبان بالدور المحوري للجنة الرؤية السعودية الكورية المشتركة 2030 في تحقيق أهداف رؤية المملكة 2030، وأكدا على أهمية مواصلة تعزيز الشراكة بين البلدين لتحقيق رؤية المملكة 2030 بما يعود بالمنفعة المتبادلة على اقتصادي البلدين، واتفقا على أهمية دعم تنفيذ نتائج الزيارة الرسمية التي قام بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى جمهورية كوريا في نوفمبر 2022م، ونتائج الزيارة الرسمية لفخامة رئيس جمهورية كوريا السيد يون سيوك يول للمملكة في أكتوبر 2023م.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، رحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم والصفقات خلال الزيارة، واتفقا على أهمية دور مجلس الشراكة الاستراتيجية السعودي الكوري، ولجنة الرؤية السعودية الكورية 2030، في تنفيذ هذه الاتفاقيات. ورحّب الجانبان بنمو حجم التبادل التجاري بين البدين بمقدار (400) ضعف منذ إقامة العلاقات عام 1962، حيث وصل حجم التعاون الاقتصادي بين البلدين إلى مستويات عالية، واتفق الجانبان على بحث فرص توسيع الاستثمارات المتبادلة في المجالات ذات الاهتمام المشترك بما في ذلك اقتصاد الهيدروجين، والمدن الذكية، ووسائل النقل المستقبلية، والشركات الناشئة.\nورحّب الجانبان بعقد منتدى الاستثمار السعودي الكوري 2023، بمشاركة ممثلي القطاعين العام والخاص في البلدين، وعبّرا عن تطلعهما للاستفادة من فرص التعاون والاستثمارات المشتركة التي تم بحثها خلال منتدى الاستثمار السعودي الكوري 2023.\nورحّب الجانبان بالنتائج الملموسة لتعزيز التعاون الاستثماري في قطاع التصنيع، والتي شملت إبرام عقد إنشاء مصنع تجميع السيارات في المملكة العربية السعودية من خلال مشروع مشترك بين شركة كورية وصندوق الاستثمارات العامة السعودي، بالإضافة إلى حوض بناء السفن الذي يجري إنشاؤه والذي سيكتمل بحلول يونيو 2024م في المنطقة الشرقية من المملكة العربية السعودية من خلال مشروع مشترك بين شركة كورية وأرامكو السعودية. كما سيواصل الجانبان توسيع تعاونهما في قطاع التصنيع، إدراكاً منهما للآثار الإيجابية للاستثمارات في التصنيع على اقتصاد البلدين، مثل توسيع السوق وخلق فرص العمل ونقل التكنولوجيا. واتفق الجانبان على تعزيز التعاون في مجالات الصناعات المتقدمة، ومواصلة العمل على تنويع التعاون الثنائي وتوسيع نطاقه ليشمل صناعات واعدة جديدة تلبي متطلبات الثورة الصناعية الرابعة.\nاتفق الجانبان على مواصلة دعم وتشجيع الشركات والمستثمرين في البلدين من خلال توفير الفرص والتسهيلات والمزايا الاستثمارية ومعالجة أية صعوبات تواجه القطاع الخاص، بما يعزز التعاون في مجال التجارة والاستثمار. ورحّب الجانبان بمبادرة الهيئة السعودية للمدن الصناعية ومناطق التقنية (مدن) لاستضافة مصانع لمستثمرين كوريين مع شركاء سعوديين في المجالات الصناعية المختلفة. وأعرب الجانب السعودي عن ترحيب المملكة وتشجيعها للشركات الكورية الكبرى على الاستثمار وإنشاء مقرات إقليمية لها في المملكة، وثمّن الجانب الكوري المساهمة المقدمة من صندوق التنمية الصناعية السعودي في تمويل المشاريع المشتركة بين البلدين.\nواتفق الجانبان على أن دعم الشركات الصغيرة والمتوسطة الحجم والشركات الناشئة ذات الإمكانات المتميزة يعزز القدرة التنافسية الوطنية ويلعب دوراً رائداً في نمو الصناعات الناشئة. ورحّب الجانبان بإنشاء صندوق مشترك بقيمة 160 مليون دولار في يونيو 2023م كمتابعة للاتفاقية بين الشركة السعودية للاستثمار الجريء (\nSVC\n) وشركة كوريا فينشر إنفستمنت (\nKVIC\n) الموقعة خلال زيارة صاحب السمو الملكي ولي العهد الأمير محمد بن سلمان آل سعود إلى كوريا في نوفمبر من العام الماضي. وأشادا بأن التعاون بين وزارة الاستثمار في المملكة العربية السعودية ووزارة الشركات الصغيرة والمتوسطة والشركات الناشئة في كوريا أصبح أكثر نشاطاً، كما تم في افتتاح مركز الأعمال العالمي (\nGBC\n) في الرياض خلال الزيارة الرسمية التي قام بها فخامة الرئيس يون. واتفق الجانبان على مواصلة توسيع التعاون في هذه المجالات.\nاتفق الجانبان على أن إبرام اتفاقية التجارة الحرة بين جمهورية كوريا ودول مجلس التعاون لدول الخليج العربية لن يؤدي فقط إلى تعزيز التجارة الثنائية بين البلدين، بل سيوفر أيضاً أساساً نظامياً لتسهيل التعاون الاقتصادي في مختلف المجالات، وسيواصل الجانبان التعاون من أجل التوصل إلى اختتام سريع لمفاوضات اتفاقية التجارة الحرة.\nأكد الجانبان على ضرورة تعزيز التعاون والتنسيق بين بلديهما في المنتديات الاقتصادية العالمية مثل مجموعة العشرين، كما أشارا إلى ضرورة تنويع مصادر التمويل في مختلف المؤسسات الدولية، وأكدا عزمهما على تعزيز التعاون المشترك لدعم نجاح الإطار المشترك لمعالجة الديون بما يتجاوز نطاق مبادرة تعليق مدفوعات خدمة الدين، والذي أقره قادة مجموعة العشرين في قمة مجموعة العشرين التي عقدت برئاسة المملكة عام 2020م. وشدد الجانبان كذلك على أهمية توحيد جهودهم لتعزيز المبادرات الدولية الرامية إلى التصدي للتحديات العالمية، بما في ذلك ارتفاع معدلات التضخم وتكاليف الاقتراض، وانعدام الأمن الغذائي في العديد من البلدان المنخفضة الدخل.\nوإدراكاً لأن التعاون في مجال البناء والبنية التحتية يعد ذا رمزية عالية ويلعب دوراً رئيسياً في التنمية الاقتصادية للبلدين، ونوّه الجانبان بأن الثقة القوية بين قادة البلدين التي توطدت خلال زيارة صاحب السمو الملكي ولي العهد الأمير محمد بن سلمان إلى كوريا العام الماضي أدت إلى تطورات ملحوظة حيث فازت شركة كورية بمشروع أميرال بتكليف من أرامكو السعودية في يونيو 2023م، واستضافة معرض نيوم \"ذا لاين\" -الأول من نوعه في آسيا- في سيول في يوليو 2023م. وأصبح التعاون في قطاعي البناء والبنية التحتية بين البلدين اكثر نشاطاً من أي وقت مضى.\nوبالإضافة إلى مشروع نيوم، اتفق الجانبان على التعاون من أجل إنجاح المشاريع العملاقة في المملكة العربية السعودية مثل القدية، ومشروع البحر الأحمر، وروشن، والدرعية وغيرها من مشاريع البنية التحتية ذات الصلة.\nورحّب الجانبان بإقامة الاحتفال بالذكرى الخمسين للتعاون الكوري السعودي في مجال البناء خلال هذه الزيارة، والإعلان عن رؤية واضحة للتعاون المستقبلي بين البلدين في هذا المجال. كما رحّب الجانبان بتوقيع عقد بقيمة 2,4 مليار دولار لمشروع \"المرحلة الثانية من الجافورة - الحزمة الثانية لمشروع المرافق والكبريت ومنشآت التصدير\" خلال هذه الزيارة.\nواتفق الجانبان على أن افتتاح مركز التعاون الكوري السعودي في مجال البنية التحتية بمناسبة الزيارة الرسمية للرئيس يون للمملكة سيعزز الأساس التنظيمي للتعاون في مجال البناء والبنية التحتية، وأكدا على أهمية تعزيز التعاون بين البلدين في مجال البنية التحتية بما في ذلك النقل وتحلية المياه، ومواصلة التعاون المالي في مشاريع البنية التحتية في المملكة في إطار رؤية 2030 بما في ذلك مشروع نيوم.\nوفي المجال الدفاعي والأمني، أعرب الجانبان عن عزمهما على تعزيز التعاون والتنسيق بينهما في مجال الدفاع والصناعة الدفاعية بما يخدم المصالح المشتركة للبلدين ويسهم في تحقيق الأمن والسلام في المنطقة والعالم، وأكدا أهمية تعزيز التعاون والتنسيق الأمني القائم بين البلدين في القضايا ذات الاهتمام المشترك بما في ذلك مكافحة الجرائم بكافة أشكالها، ومجال مكافحة الإرهاب والتطرف.\nوفي مجال الطاقة، أكد الجانبان أهمية دعم استقرار أسواق النفط العالمية من خلال تشجيع الحوار والتعاون بين الدول المنتجة والمستهلكة، وأعرب الجانب الكوري عن تقديره لدور المملكة كأكبر مورد للنفط الخام لكوريا، وجهودها في الحفاظ على التوازن والاستقرار في أسواق النفط العالمية، بما يسهم في ضمان أمن إمدادات جميع مصادر الطاقة في الأسواق العالمية. وأكد الجانب السعودي بأن المملكة ستستمر في كونها الشريك والمصدر الأكثر موثوقية لإمدادات البترول الخام لتلبية طلب جمهورية كوريا من النفط.\nوأكد الجانبان أهمية تعاونهما الاستراتيجي في مختلف مجالات الطاقة، ورحّبا بتوقيع عقد مشروع تخزين النفط الخام المشترك بين شركة النفط الوطنية الكورية وشركة أرامكو السعودية خلال هذه الزيارة. وعبّرا عن تطلعهما في مساهمة هذا المشروع في تعزيز التعاون الاستراتيجي في قطاع الطاقة بين البلدين.\nورحّب الجانبان بحرص الشركات من البلدين على الاستثمار المتبادل، خاصة في مجالات الطاقة والتكرير، والبتروكيماويات، وتطوير تقنيات مبتكرة لاستخدامات الموارد الهيدروكربونية. ونوّه الجانبان بالتقدم المحرز في أعمال مشروع (شاهين) للبتروكيماويات بمدينة أولسان، الذي تبلغ قيمته 7 مليارات دولار، منذ وضع حجر الأساس له في مارس 2023م.\nوأشاد الجانب الكوري بالدور الرائد للمملكة في مستقبل قطاع الطاقة. واتفق الجانبان على تعزيز التعاون بينهما في مجالات الاستخدام السلمي للطاقة النووية والكهرباء والطاقة المتجددة بما في ذلك الطاقة الشمسية وطاقة الرياح والهيدروجين النظيف للتصدير من المملكة العربية السعودية إلى جمهورية كوريا، حيث وقّع الجانبان على مبادرة واحة الهيدروجين (\nH2Oasis\n) لتعزيز الشراكة بينهما ودعم تطوير المشاريع في مجال الهيدروجين النظيف، وأعربا عن رغبتهما في مواصلة توسيع نطاق التعاون في مجال الهيدروجين بين البلدين، ونوّها بالإنجازات الأخيرة في هذا المجال بما في ذلك اتفاقية التعاون بشأن الهيدروجين الأخضر بين الشركات الكورية وصندوق الاستثمارات العامة السعودي، وتصدير أول شحنة تجارية من الأمونيا النظيفة من المملكة العربية السعودية إلى جمهورية كوريا.\nوفيما يخص مسائل التغير المناخي، أكد الجانبان على أهمية الالتزام بمبادئ الاتفاقية الإطارية للتغير المناخي، واتفاقية باريس للمناخ، وأكدا أهمية التمويل والاستثمار لمعالجة قابلية التأثر بتغير المناخ من خلال التكيف، والحد من انبعاثات الغاز الدفيئة، وذلك عبر تسريع الانتقال إلى أنظمة طاقة أنظف. ورحّب الجانب السعودي بالمساهمة الإضافية التي قدمتها جمهورية كوريا بقيمة (300) مليون دولار لصندوق المناخ الأخضر، ورحّب الجانب الكوري بالمبادرتين التي تم إطلاقهما خلال رئاسة المملكة لاجتماعات قمة مجموعة العشرين في 2020م، وهما (المبادرة العالمية للحد من تدهور الأراضي وتعزيز المحافظة على الموائل الأرضية) و(المنصة العالمية لتسريع البحث والتطوير للشعب المرجانية).\nوأكد الجانبان أهمية الطرق المتنوعة، التي تأخذ في الاعتبار الظروف الوطنية لكل دولة، من خلال استخدام تقنيات الطاقة المتجددة، والتخفيض، والإزالة، بما في ذلك استخدام مصادر الطاقة الخالية من الكربون عالية الكفاءة بما في ذلك الطاقة النووية، والهيدروجين، كتدابير واقعية لتحقيق أهداف الحياد الكربوني. ورحّب الجانب السعودي بـ\"التحالف لإزالة الكربون\" الذي طرحته جمهورية كوريا. ورحّب الجانب الكوري بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأعرب عن دعمه لجهود المملكة في مجال التغير المناخي من خلال تطبيق نهج الاقتصاد الدائري للكربون.\nواتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها والتوعية بأهميتها، وتبادل الخبرات في قطاع خدمات الطاقة وتطوير القدرات في هذا المجال.\nوأشاد الجانب الكوري بنجاح المملكة في تحقيق أهداف رؤيتها 2030 بما في ذلك (مجتمع نابض بالحياة). ورحّب الجانبان بالشعبية المتزايدة للثقافة الكورية في المملكة بما في ذلك افتتاح معهد الملك سيجونغ لتعليم اللغة الكورية في المملكة في العام 2022م. واتفق الجانبان على دعمهما لتعزيز التفاهم المتبادل بين الأجيال القادمة، وتعليم اللغتين العربية والكورية.\nوأعرب الجانبان عن تطلعهما لتعزيز التعاون التعليمي بين البلدين، وتشجيع الجامعات في البلدين على تعزيز العلاقات المباشرة بينهما، وتبادل الخبرات الأكاديمية والتعليمية والبحثية في مجالات الإبداع والابتكار والذكاء الاصطناعي. وشددا على أهمية تعزيز التعاون في مجال التعليم العام من خلال تعزيز كفاءة تخطيط المناهج الدراسية، وتبادل المعلومات حول تحسين البيئة التعليمية، وتبادل الخبرات في مجال السياسات والنظم المبتكرة في أساليب التدريس، وبرامج التطوير المهني للمعلمين.\nوأكد الجانبان أهمية تفعيل وتعزيز التعاون في مجالات النقل والخدمات اللوجستية المختلفة. وتبادلا وجهات النظر حيال أهمية توسيع نطاق التعاون الثنائي في مجال السياحة، وأكدا أهمية تعزيز التعاون المتبادل من خلال تبادل المعرفة والخبرات بين الجانبين لتعزيز تنمية السياحة المستدامة.\nورحّب الجانبان بتوقيع اتفاقية الإعفاء المتبادل من متطلبات تأشيرة الإقامة القصيرة لحاملي جوازات السفر الدبلوماسية والخاصة والرسمية بين البلدين، وأعربا عن تطلعهما إلى مساهمة ذلك في تحقيق المزيد من التواصل بين الشعبين.\nوأشار الجانبان إلى المناقشات الجارية بشأن التعاون بين البلديات المحلية في البلدين بما في ذلك سيئول-الرياض، وناميانغجو-الطائف، الذي سيسهم في الدعم الفعال لتوسيع التعاون والتبادل المشترك بين المدن الإقليمية في البلدين.\nورحّب الجانبان بمواصلة البلدين تعزيز التعاون بينهما في مجال الملكية الفكرية، ونوّها بمساهمة الخبراء الكوريين في مجال الملكية الفكرية، ودورهم في تطوير استراتيجية الملكية الفكرية الوطنية في المملكة، وبناء قدرات فاحصي براءات الاختراع السعوديين. وعبّر الجانبان عن ارتياحهما لما تم الاتفاق عليه خلال هذه الزيارة بين المكتب الكوري للملكية الفكرية، والهيئة السعودية للملكية الفكرية بشأن تقديم برامج تنفيذية لدعم دور المملكة فيما يتعلق بهيئة البحث الدولية، وهيئة الفحص التمهيدي الدولي ضمن إطار نظام معاهدة التعاون بشأن البراءات، والتثقيف والتدريب في مجال الملكية الفكرية، وزيادة الوعي بالملكية الفكرية.\nوتبادل الجانبان وجهات النظر المشتركة حول أهمية التعاون في مجال الإحصاءات من أجل تبني سياسات قائمة على المعلومات والأدلة، ورحّبا باكتمال برنامج تنفيذ التعاون في مجال الإحصاءات لتطوير الإحصاءات الوطنية في البلدين.\nوفي المجال الصحي، أعرب الجانبان عن حرصهما على تعزيز التعاون والتنسيق في دعم المبادرات العالمية لمواجهة الأوبئة والمخاطر والتحديات الصحية الحالية والمستقبلية، والتعاون في قطاع الأدوية، وتطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق بين البلدين فيما يتعلق بالجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب الكوري باستضافة المملكة للمؤتمر الوزاري الرابع حول مقاومة مضادات الميكروبات المقرر عقده في نوفمبر 2024م.\nورحّب الجانبان بإبرام مذكرة تفاهم للتعاون في مجالي المنتجات الغذائية والطبية خلال هذه الزيارة، وأكدا على أهمية مواصلة التعاون بينهما في هذه المجالات بما في ذلك تبادل المعلومات والخبرات المتعلقة بالقوانين والأنظمة وأنشطة التنسيق الدولية، واستخدام البحث والتعليم في التقنيات المتقدمة في مجال منتجات الغذاء والدواء.\nوأتفق الجانبان على أهمية تعزيز التعاون في مجال المزارع الذكية، ومواصلة التعاون في مجال الزراعة الذكية للتوسع في الزراعة المستدامة القائمة على تقنيات الزراعة الذكية.\nوأكد الجانبان أهمية توسيع التعاون في قطاعي الشحن والموانئ، ومواصلة تعزيز التعاون المتبادل من خلال أنشطة تبادل المعرفة والخبرات ذات الصلة، وتسهيل التبادل والتعاون بين الشركات الخاصة في البلدين لتعزيز القدرة التنافسية لصناعات الشحن والموانئ.\nورحّب الجانب السعودي بتنفيذ شركات كورية متخصصة لمشاريع كبرى في المملكة في مجالات تحلية المياه المالحة، ومياه الشرب، وخطوط نقل المياه، ومحطات معالجة مياه الصرف الصحي، وخزانات تجميع المياه، ومشاركة القطاع الخاص في البلدين في الاستثمار في القطاع الزراعي.\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود للحفاظ على السلم والأمن الدوليين. وتبادلا وجهات النظر حول القضايا ذات الاهتمام المشترك على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاه هذه القضايا، ومواصلة دعمهما لكل ما من شأنه تحقيق السلام والاستقرار في المنطقة والعالم.\nوأعرب الجانب الكوري عن تقديره لدور المملكة الفاعل في خفض التوترات وتعزيز السلام في منطقة الشرق الأوسط، بما في ذلك استئناف علاقاتها الدبلوماسية مع إيران، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة بما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأعرب الجانب الكوري عن دعمه لجهود المملكة لتحقيق الاستقرار في المنطقة، وأن الاستقرار في المنطقة يؤثر بشكل مباشر على السلام والاستقرار في شبه الجزيرة الكورية، والعالم.\nوفيما يخص التصعيد الحالي بين إسرائيل وفلسطين، أكد الجانبان رفضهما استهداف المدنيين بأي شكل من الأشكال، وأهمية حماية المدنيين وفقاً للقانون الدولي، والقانون الإنساني الدولي، واتفقا على العمل مع المجتمع الدولي من أجل إيصال المساعدات الإنسانية بشكل عاجل ودون عوائق إلى المدنيين. وأكد الجانبان أهمية تكثيف الجهود لمنع توسع النزاع، وشددا على ضرورة إيجاد حل سياسي للقضية الفلسطينية والتوصل الى سلام دائم على أساس حل الدولتين. وأعرب الجانب الكوري عن تقديره لجهود قيادة المملكة في هذا الشأن، بما في ذلك مبادرة السلام العربية.\nوفيما يتعلق بالشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية. وأشاد الجانب الكوري بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والمصالحة بين الأطراف اليمنية، ودورها في تقديم وتسهيل إيصال المساعدات الإنسانية إلى كافة مناطق اليمن.\nوفيما يتعلق بالأزمة الروسية الأوكرانية، أكد الجانبان على أن استخدام القوة وسقوط ضحايا أبرياء أمر لا يمكن تبريره بأي شكل من الاشكال، وشددا على أهمية تسوية الأزمة بالطرق السلمية، وبذل كافة الجهود الممكنة لخفض التصعيد بما يسهم في استعادة الأمن والاستقرار، والتخفيف من التداعيات السلبية لهذه الأزمة. كما أشاد الجانبان بالمساعدات الإنسانية التي قدمها البلدان للمساهمة في التخفيف من آثار الأزمة.\nأدان الجانبان كافة أشكال الانتهاكات لقرارات مجلس الأمن المتعلقة بمكافحة انتشار أسلحة الدمار الشامل، بما في ذلك السعي إلى حيازة البرامج النووية والباليستية وكذلك نقل الأسلحة التي من شأنها زعزعة استقرار شبه الجزيرة الكورية والمجتمع الدولي. وشدد الجانبان على أهمية دعم الجهود الدولية الرامية إلى منع انتشار أسلحة الدمار الشامل لما تمثله من تهديد وتقويض للسلم والأمن الدوليين. وأشادت المملكة بالجهود الحثيثة والمساعي الدؤوبة التي تبذلها الحكومة الكورية، بما في ذلك مبادرة رئيس جمهورية كوريا السيد يون سيوك يول لإخلاء شبه الجزيرة الكورية من الأسلحة النووية.\nوأشار صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، إلى أن زيارة فخامة رئيس جمهورية كوريا السيد يون سيوك يول تمثل فرصة هامة لتعزيز التعاون بين البلدين، وأعرب سموه عن تقديره لزيارة فخامته والوفد المرافق للمملكة. وأعرب سموه عن أمله في أن يواصل البلدان بذل الجهود المشتركة لجعل المجتمع العالمي مكاناً أفضل للأجيال القادمة.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية كوريا السيد يون سيوك يول عن خالص امتنانه وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حفاوة الاستقبال وكرم الضيافة. واتفق سموه على الاجتماع بانتظام في المستقبل لمواصلة تطوير الشراكة الاستراتيجية بين البلدين الموجهة نحو المستقبل.",
      "original_text": "الرياض - واس\nصدر يوم الإثنين  8 ربيع الآخر 1445هـ الموافق 23 أكتوبر 2023م، بيان مشترك في ختام الزيارة الرسمية لفخامة رئيس جمهورية كوريا السيد يون سيوك يول إلى المملكة، فيما يلي نصه: بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام فخامة رئيس جمهورية كوريا السيد يون سيوك يول بزيارة رسمية إلى المملكة العربية السعودية في المدة 6-9/ 4/ 1445هـ الموافق 21-24/ 10/ 2023م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد ورئيس مجلس الوزراء، فخامة رئيس جمهورية كوريا يون سيوك يول، في قصر اليمامة بالرياض، حيث عقدا جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية وسبل تعزيزها وتطويرها في جميع المجالات، وتم تبادل وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك.\nوفي بداية الاجتماع، رحّب الجانب الكوري بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم 2034، وأعرب عن ثقته بقدرة المملكة التنظيمية وإمكانياتها المتقدمة في المجال الرياضي.\nوأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية كوريا بتاريخ 24/ 4/ 1444هـ الموافق 18/ 11/ 2022م، التي جاءت تزامناً مع الذكرى الستين للعلاقات الدبلوماسية بين البلدين، من نتائج إيجابية أسهمت في توسيع نطاق التعاون بين البلدين في جميع المجالات، واتفقا على أهمية الاستمرار في تعميق وتعزيز الشراكة الاستراتيجية بينهما.\nوتم خلال الزيارة التوقيع على مذكرة التفاهم بشأن إنشاء مجلس الشراكة الاستراتيجية بين حكومة المملكة العربية السعودية وحكومة جمهورية كوريا، التي تحدد أهداف ومهام ونطاق التعاون في إطار أعمال المجلس، الذي تم الإعلان عنه في العام 2022، وعبّر الجانبان عن تطلعهما إلى مواصلة الجهود لتفعيل أعمال المجلس ولجانه بما يعزز العلاقات الثنائية بين البلدين.\nوأكد فخامة رئيس جمهورية كوريا السيد يون سيوك يول، مجدداً دعم حكومة بلاده الثابت لرؤية المملكة 2030، ونوّه بالتقدم الملحوظ الذي تحرزه هذه الرؤية بقيادة صاحب السمو الملكي الامير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء. وأشاد الجانبان بالدور المحوري للجنة الرؤية السعودية الكورية المشتركة 2030 في تحقيق أهداف رؤية المملكة 2030، وأكدا على أهمية مواصلة تعزيز الشراكة بين البلدين لتحقيق رؤية المملكة 2030 بما يعود بالمنفعة المتبادلة على اقتصادي البلدين، واتفقا على أهمية دعم تنفيذ نتائج الزيارة الرسمية التي قام بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى جمهورية كوريا في نوفمبر 2022م، ونتائج الزيارة الرسمية لفخامة رئيس جمهورية كوريا السيد يون سيوك يول للمملكة في أكتوبر 2023م.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، رحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم والصفقات خلال الزيارة، واتفقا على أهمية دور مجلس الشراكة الاستراتيجية السعودي الكوري، ولجنة الرؤية السعودية الكورية 2030، في تنفيذ هذه الاتفاقيات. ورحّب الجانبان بنمو حجم التبادل التجاري بين البدين بمقدار (400) ضعف منذ إقامة العلاقات عام 1962، حيث وصل حجم التعاون الاقتصادي بين البلدين إلى مستويات عالية، واتفق الجانبان على بحث فرص توسيع الاستثمارات المتبادلة في المجالات ذات الاهتمام المشترك بما في ذلك اقتصاد الهيدروجين، والمدن الذكية، ووسائل النقل المستقبلية، والشركات الناشئة.\nورحّب الجانبان بعقد منتدى الاستثمار السعودي الكوري 2023، بمشاركة ممثلي القطاعين العام والخاص في البلدين، وعبّرا عن تطلعهما للاستفادة من فرص التعاون والاستثمارات المشتركة التي تم بحثها خلال منتدى الاستثمار السعودي الكوري 2023.\nورحّب الجانبان بالنتائج الملموسة لتعزيز التعاون الاستثماري في قطاع التصنيع، والتي شملت إبرام عقد إنشاء مصنع تجميع السيارات في المملكة العربية السعودية من خلال مشروع مشترك بين شركة كورية وصندوق الاستثمارات العامة السعودي، بالإضافة إلى حوض بناء السفن الذي يجري إنشاؤه والذي سيكتمل بحلول يونيو 2024م في المنطقة الشرقية من المملكة العربية السعودية من خلال مشروع مشترك بين شركة كورية وأرامكو السعودية. كما سيواصل الجانبان توسيع تعاونهما في قطاع التصنيع، إدراكاً منهما للآثار الإيجابية للاستثمارات في التصنيع على اقتصاد البلدين، مثل توسيع السوق وخلق فرص العمل ونقل التكنولوجيا. واتفق الجانبان على تعزيز التعاون في مجالات الصناعات المتقدمة، ومواصلة العمل على تنويع التعاون الثنائي وتوسيع نطاقه ليشمل صناعات واعدة جديدة تلبي متطلبات الثورة الصناعية الرابعة.\nاتفق الجانبان على مواصلة دعم وتشجيع الشركات والمستثمرين في البلدين من خلال توفير الفرص والتسهيلات والمزايا الاستثمارية ومعالجة أية صعوبات تواجه القطاع الخاص، بما يعزز التعاون في مجال التجارة والاستثمار. ورحّب الجانبان بمبادرة الهيئة السعودية للمدن الصناعية ومناطق التقنية (مدن) لاستضافة مصانع لمستثمرين كوريين مع شركاء سعوديين في المجالات الصناعية المختلفة. وأعرب الجانب السعودي عن ترحيب المملكة وتشجيعها للشركات الكورية الكبرى على الاستثمار وإنشاء مقرات إقليمية لها في المملكة، وثمّن الجانب الكوري المساهمة المقدمة من صندوق التنمية الصناعية السعودي في تمويل المشاريع المشتركة بين البلدين.\nواتفق الجانبان على أن دعم الشركات الصغيرة والمتوسطة الحجم والشركات الناشئة ذات الإمكانات المتميزة يعزز القدرة التنافسية الوطنية ويلعب دوراً رائداً في نمو الصناعات الناشئة. ورحّب الجانبان بإنشاء صندوق مشترك بقيمة 160 مليون دولار في يونيو 2023م كمتابعة للاتفاقية بين الشركة السعودية للاستثمار الجريء (\nSVC\n) وشركة كوريا فينشر إنفستمنت (\nKVIC\n) الموقعة خلال زيارة صاحب السمو الملكي ولي العهد الأمير محمد بن سلمان آل سعود إلى كوريا في نوفمبر من العام الماضي. وأشادا بأن التعاون بين وزارة الاستثمار في المملكة العربية السعودية ووزارة الشركات الصغيرة والمتوسطة والشركات الناشئة في كوريا أصبح أكثر نشاطاً، كما تم في افتتاح مركز الأعمال العالمي (\nGBC\n) في الرياض خلال الزيارة الرسمية التي قام بها فخامة الرئيس يون. واتفق الجانبان على مواصلة توسيع التعاون في هذه المجالات.\nاتفق الجانبان على أن إبرام اتفاقية التجارة الحرة بين جمهورية كوريا ودول مجلس التعاون لدول الخليج العربية لن يؤدي فقط إلى تعزيز التجارة الثنائية بين البلدين، بل سيوفر أيضاً أساساً نظامياً لتسهيل التعاون الاقتصادي في مختلف المجالات، وسيواصل الجانبان التعاون من أجل التوصل إلى اختتام سريع لمفاوضات اتفاقية التجارة الحرة.\nأكد الجانبان على ضرورة تعزيز التعاون والتنسيق بين بلديهما في المنتديات الاقتصادية العالمية مثل مجموعة العشرين، كما أشارا إلى ضرورة تنويع مصادر التمويل في مختلف المؤسسات الدولية، وأكدا عزمهما على تعزيز التعاون المشترك لدعم نجاح الإطار المشترك لمعالجة الديون بما يتجاوز نطاق مبادرة تعليق مدفوعات خدمة الدين، والذي أقره قادة مجموعة العشرين في قمة مجموعة العشرين التي عقدت برئاسة المملكة عام 2020م. وشدد الجانبان كذلك على أهمية توحيد جهودهم لتعزيز المبادرات الدولية الرامية إلى التصدي للتحديات العالمية، بما في ذلك ارتفاع معدلات التضخم وتكاليف الاقتراض، وانعدام الأمن الغذائي في العديد من البلدان المنخفضة الدخل.\nوإدراكاً لأن التعاون في مجال البناء والبنية التحتية يعد ذا رمزية عالية ويلعب دوراً رئيسياً في التنمية الاقتصادية للبلدين، ونوّه الجانبان بأن الثقة القوية بين قادة البلدين التي توطدت خلال زيارة صاحب السمو الملكي ولي العهد الأمير محمد بن سلمان إلى كوريا العام الماضي أدت إلى تطورات ملحوظة حيث فازت شركة كورية بمشروع أميرال بتكليف من أرامكو السعودية في يونيو 2023م، واستضافة معرض نيوم \"ذا لاين\" -الأول من نوعه في آسيا- في سيول في يوليو 2023م. وأصبح التعاون في قطاعي البناء والبنية التحتية بين البلدين اكثر نشاطاً من أي وقت مضى.\nوبالإضافة إلى مشروع نيوم، اتفق الجانبان على التعاون من أجل إنجاح المشاريع العملاقة في المملكة العربية السعودية مثل القدية، ومشروع البحر الأحمر، وروشن، والدرعية وغيرها من مشاريع البنية التحتية ذات الصلة.\nورحّب الجانبان بإقامة الاحتفال بالذكرى الخمسين للتعاون الكوري السعودي في مجال البناء خلال هذه الزيارة، والإعلان عن رؤية واضحة للتعاون المستقبلي بين البلدين في هذا المجال. كما رحّب الجانبان بتوقيع عقد بقيمة 2,4 مليار دولار لمشروع \"المرحلة الثانية من الجافورة - الحزمة الثانية لمشروع المرافق والكبريت ومنشآت التصدير\" خلال هذه الزيارة.\nواتفق الجانبان على أن افتتاح مركز التعاون الكوري السعودي في مجال البنية التحتية بمناسبة الزيارة الرسمية للرئيس يون للمملكة سيعزز الأساس التنظيمي للتعاون في مجال البناء والبنية التحتية، وأكدا على أهمية تعزيز التعاون بين البلدين في مجال البنية التحتية بما في ذلك النقل وتحلية المياه، ومواصلة التعاون المالي في مشاريع البنية التحتية في المملكة في إطار رؤية 2030 بما في ذلك مشروع نيوم.\nوفي المجال الدفاعي والأمني، أعرب الجانبان عن عزمهما على تعزيز التعاون والتنسيق بينهما في مجال الدفاع والصناعة الدفاعية بما يخدم المصالح المشتركة للبلدين ويسهم في تحقيق الأمن والسلام في المنطقة والعالم، وأكدا أهمية تعزيز التعاون والتنسيق الأمني القائم بين البلدين في القضايا ذات الاهتمام المشترك بما في ذلك مكافحة الجرائم بكافة أشكالها، ومجال مكافحة الإرهاب والتطرف.\nوفي مجال الطاقة، أكد الجانبان أهمية دعم استقرار أسواق النفط العالمية من خلال تشجيع الحوار والتعاون بين الدول المنتجة والمستهلكة، وأعرب الجانب الكوري عن تقديره لدور المملكة كأكبر مورد للنفط الخام لكوريا، وجهودها في الحفاظ على التوازن والاستقرار في أسواق النفط العالمية، بما يسهم في ضمان أمن إمدادات جميع مصادر الطاقة في الأسواق العالمية. وأكد الجانب السعودي بأن المملكة ستستمر في كونها الشريك والمصدر الأكثر موثوقية لإمدادات البترول الخام لتلبية طلب جمهورية كوريا من النفط.\nوأكد الجانبان أهمية تعاونهما الاستراتيجي في مختلف مجالات الطاقة، ورحّبا بتوقيع عقد مشروع تخزين النفط الخام المشترك بين شركة النفط الوطنية الكورية وشركة أرامكو السعودية خلال هذه الزيارة. وعبّرا عن تطلعهما في مساهمة هذا المشروع في تعزيز التعاون الاستراتيجي في قطاع الطاقة بين البلدين.\nورحّب الجانبان بحرص الشركات من البلدين على الاستثمار المتبادل، خاصة في مجالات الطاقة والتكرير، والبتروكيماويات، وتطوير تقنيات مبتكرة لاستخدامات الموارد الهيدروكربونية. ونوّه الجانبان بالتقدم المحرز في أعمال مشروع (شاهين) للبتروكيماويات بمدينة أولسان، الذي تبلغ قيمته 7 مليارات دولار، منذ وضع حجر الأساس له في مارس 2023م.\nوأشاد الجانب الكوري بالدور الرائد للمملكة في مستقبل قطاع الطاقة. واتفق الجانبان على تعزيز التعاون بينهما في مجالات الاستخدام السلمي للطاقة النووية والكهرباء والطاقة المتجددة بما في ذلك الطاقة الشمسية وطاقة الرياح والهيدروجين النظيف للتصدير من المملكة العربية السعودية إلى جمهورية كوريا، حيث وقّع الجانبان على مبادرة واحة الهيدروجين (\nH2Oasis\n) لتعزيز الشراكة بينهما ودعم تطوير المشاريع في مجال الهيدروجين النظيف، وأعربا عن رغبتهما في مواصلة توسيع نطاق التعاون في مجال الهيدروجين بين البلدين، ونوّها بالإنجازات الأخيرة في هذا المجال بما في ذلك اتفاقية التعاون بشأن الهيدروجين الأخضر بين الشركات الكورية وصندوق الاستثمارات العامة السعودي، وتصدير أول شحنة تجارية من الأمونيا النظيفة من المملكة العربية السعودية إلى جمهورية كوريا.\nوفيما يخص مسائل التغير المناخي، أكد الجانبان على أهمية الالتزام بمبادئ الاتفاقية الإطارية للتغير المناخي، واتفاقية باريس للمناخ، وأكدا أهمية التمويل والاستثمار لمعالجة قابلية التأثر بتغير المناخ من خلال التكيف، والحد من انبعاثات الغاز الدفيئة، وذلك عبر تسريع الانتقال إلى أنظمة طاقة أنظف. ورحّب الجانب السعودي بالمساهمة الإضافية التي قدمتها جمهورية كوريا بقيمة (300) مليون دولار لصندوق المناخ الأخضر، ورحّب الجانب الكوري بالمبادرتين التي تم إطلاقهما خلال رئاسة المملكة لاجتماعات قمة مجموعة العشرين في 2020م، وهما (المبادرة العالمية للحد من تدهور الأراضي وتعزيز المحافظة على الموائل الأرضية) و(المنصة العالمية لتسريع البحث والتطوير للشعب المرجانية).\nوأكد الجانبان أهمية الطرق المتنوعة، التي تأخذ في الاعتبار الظروف الوطنية لكل دولة، من خلال استخدام تقنيات الطاقة المتجددة، والتخفيض، والإزالة، بما في ذلك استخدام مصادر الطاقة الخالية من الكربون عالية الكفاءة بما في ذلك الطاقة النووية، والهيدروجين، كتدابير واقعية لتحقيق أهداف الحياد الكربوني. ورحّب الجانب السعودي بـ\"التحالف لإزالة الكربون\" الذي طرحته جمهورية كوريا. ورحّب الجانب الكوري بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأعرب عن دعمه لجهود المملكة في مجال التغير المناخي من خلال تطبيق نهج الاقتصاد الدائري للكربون.\nواتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها والتوعية بأهميتها، وتبادل الخبرات في قطاع خدمات الطاقة وتطوير القدرات في هذا المجال.\nوأشاد الجانب الكوري بنجاح المملكة في تحقيق أهداف رؤيتها 2030 بما في ذلك (مجتمع نابض بالحياة). ورحّب الجانبان بالشعبية المتزايدة للثقافة الكورية في المملكة بما في ذلك افتتاح معهد الملك سيجونغ لتعليم اللغة الكورية في المملكة في العام 2022م. واتفق الجانبان على دعمهما لتعزيز التفاهم المتبادل بين الأجيال القادمة، وتعليم اللغتين العربية والكورية.\nوأعرب الجانبان عن تطلعهما لتعزيز التعاون التعليمي بين البلدين، وتشجيع الجامعات في البلدين على تعزيز العلاقات المباشرة بينهما، وتبادل الخبرات الأكاديمية والتعليمية والبحثية في مجالات الإبداع والابتكار والذكاء الاصطناعي. وشددا على أهمية تعزيز التعاون في مجال التعليم العام من خلال تعزيز كفاءة تخطيط المناهج الدراسية، وتبادل المعلومات حول تحسين البيئة التعليمية، وتبادل الخبرات في مجال السياسات والنظم المبتكرة في أساليب التدريس، وبرامج التطوير المهني للمعلمين.\nوأكد الجانبان أهمية تفعيل وتعزيز التعاون في مجالات النقل والخدمات اللوجستية المختلفة. وتبادلا وجهات النظر حيال أهمية توسيع نطاق التعاون الثنائي في مجال السياحة، وأكدا أهمية تعزيز التعاون المتبادل من خلال تبادل المعرفة والخبرات بين الجانبين لتعزيز تنمية السياحة المستدامة.\nورحّب الجانبان بتوقيع اتفاقية الإعفاء المتبادل من متطلبات تأشيرة الإقامة القصيرة لحاملي جوازات السفر الدبلوماسية والخاصة والرسمية بين البلدين، وأعربا عن تطلعهما إلى مساهمة ذلك في تحقيق المزيد من التواصل بين الشعبين.\nوأشار الجانبان إلى المناقشات الجارية بشأن التعاون بين البلديات المحلية في البلدين بما في ذلك سيئول-الرياض، وناميانغجو-الطائف، الذي سيسهم في الدعم الفعال لتوسيع التعاون والتبادل المشترك بين المدن الإقليمية في البلدين.\nورحّب الجانبان بمواصلة البلدين تعزيز التعاون بينهما في مجال الملكية الفكرية، ونوّها بمساهمة الخبراء الكوريين في مجال الملكية الفكرية، ودورهم في تطوير استراتيجية الملكية الفكرية الوطنية في المملكة، وبناء قدرات فاحصي براءات الاختراع السعوديين. وعبّر الجانبان عن ارتياحهما لما تم الاتفاق عليه خلال هذه الزيارة بين المكتب الكوري للملكية الفكرية، والهيئة السعودية للملكية الفكرية بشأن تقديم برامج تنفيذية لدعم دور المملكة فيما يتعلق بهيئة البحث الدولية، وهيئة الفحص التمهيدي الدولي ضمن إطار نظام معاهدة التعاون بشأن البراءات، والتثقيف والتدريب في مجال الملكية الفكرية، وزيادة الوعي بالملكية الفكرية.\nوتبادل الجانبان وجهات النظر المشتركة حول أهمية التعاون في مجال الإحصاءات من أجل تبني سياسات قائمة على المعلومات والأدلة، ورحّبا باكتمال برنامج تنفيذ التعاون في مجال الإحصاءات لتطوير الإحصاءات الوطنية في البلدين.\nوفي المجال الصحي، أعرب الجانبان عن حرصهما على تعزيز التعاون والتنسيق في دعم المبادرات العالمية لمواجهة الأوبئة والمخاطر والتحديات الصحية الحالية والمستقبلية، والتعاون في قطاع الأدوية، وتطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق بين البلدين فيما يتعلق بالجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب الكوري باستضافة المملكة للمؤتمر الوزاري الرابع حول مقاومة مضادات الميكروبات المقرر عقده في نوفمبر 2024م.\nورحّب الجانبان بإبرام مذكرة تفاهم للتعاون في مجالي المنتجات الغذائية والطبية خلال هذه الزيارة، وأكدا على أهمية مواصلة التعاون بينهما في هذه المجالات بما في ذلك تبادل المعلومات والخبرات المتعلقة بالقوانين والأنظمة وأنشطة التنسيق الدولية، واستخدام البحث والتعليم في التقنيات المتقدمة في مجال منتجات الغذاء والدواء.\nوأتفق الجانبان على أهمية تعزيز التعاون في مجال المزارع الذكية، ومواصلة التعاون في مجال الزراعة الذكية للتوسع في الزراعة المستدامة القائمة على تقنيات الزراعة الذكية.\nوأكد الجانبان أهمية توسيع التعاون في قطاعي الشحن والموانئ، ومواصلة تعزيز التعاون المتبادل من خلال أنشطة تبادل المعرفة والخبرات ذات الصلة، وتسهيل التبادل والتعاون بين الشركات الخاصة في البلدين لتعزيز القدرة التنافسية لصناعات الشحن والموانئ.\nورحّب الجانب السعودي بتنفيذ شركات كورية متخصصة لمشاريع كبرى في المملكة في مجالات تحلية المياه المالحة، ومياه الشرب، وخطوط نقل المياه، ومحطات معالجة مياه الصرف الصحي، وخزانات تجميع المياه، ومشاركة القطاع الخاص في البلدين في الاستثمار في القطاع الزراعي.\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود للحفاظ على السلم والأمن الدوليين. وتبادلا وجهات النظر حول القضايا ذات الاهتمام المشترك على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاه هذه القضايا، ومواصلة دعمهما لكل ما من شأنه تحقيق السلام والاستقرار في المنطقة والعالم.\nوأعرب الجانب الكوري عن تقديره لدور المملكة الفاعل في خفض التوترات وتعزيز السلام في منطقة الشرق الأوسط، بما في ذلك استئناف علاقاتها الدبلوماسية مع إيران، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة بما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأعرب الجانب الكوري عن دعمه لجهود المملكة لتحقيق الاستقرار في المنطقة، وأن الاستقرار في المنطقة يؤثر بشكل مباشر على السلام والاستقرار في شبه الجزيرة الكورية، والعالم.\nوفيما يخص التصعيد الحالي بين إسرائيل وفلسطين، أكد الجانبان رفضهما استهداف المدنيين بأي شكل من الأشكال، وأهمية حماية المدنيين وفقاً للقانون الدولي، والقانون الإنساني الدولي، واتفقا على العمل مع المجتمع الدولي من أجل إيصال المساعدات الإنسانية بشكل عاجل ودون عوائق إلى المدنيين. وأكد الجانبان أهمية تكثيف الجهود لمنع توسع النزاع، وشددا على ضرورة إيجاد حل سياسي للقضية الفلسطينية والتوصل الى سلام دائم على أساس حل الدولتين. وأعرب الجانب الكوري عن تقديره لجهود قيادة المملكة في هذا الشأن، بما في ذلك مبادرة السلام العربية.\nوفيما يتعلق بالشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية. وأشاد الجانب الكوري بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والمصالحة بين الأطراف اليمنية، ودورها في تقديم وتسهيل إيصال المساعدات الإنسانية إلى كافة مناطق اليمن.\nوفيما يتعلق بالأزمة الروسية الأوكرانية، أكد الجانبان على أن استخدام القوة وسقوط ضحايا أبرياء أمر لا يمكن تبريره بأي شكل من الاشكال، وشددا على أهمية تسوية الأزمة بالطرق السلمية، وبذل كافة الجهود الممكنة لخفض التصعيد بما يسهم في استعادة الأمن والاستقرار، والتخفيف من التداعيات السلبية لهذه الأزمة. كما أشاد الجانبان بالمساعدات الإنسانية التي قدمها البلدان للمساهمة في التخفيف من آثار الأزمة.\nأدان الجانبان كافة أشكال الانتهاكات لقرارات مجلس الأمن المتعلقة بمكافحة انتشار أسلحة الدمار الشامل، بما في ذلك السعي إلى حيازة البرامج النووية والباليستية وكذلك نقل الأسلحة التي من شأنها زعزعة استقرار شبه الجزيرة الكورية والمجتمع الدولي. وشدد الجانبان على أهمية دعم الجهود الدولية الرامية إلى منع انتشار أسلحة الدمار الشامل لما تمثله من تهديد وتقويض للسلم والأمن الدوليين. وأشادت المملكة بالجهود الحثيثة والمساعي الدؤوبة التي تبذلها الحكومة الكورية، بما في ذلك مبادرة رئيس جمهورية كوريا السيد يون سيوك يول لإخلاء شبه الجزيرة الكورية من الأسلحة النووية.\nوأشار صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، إلى أن زيارة فخامة رئيس جمهورية كوريا السيد يون سيوك يول تمثل فرصة هامة لتعزيز التعاون بين البلدين، وأعرب سموه عن تقديره لزيارة فخامته والوفد المرافق للمملكة. وأعرب سموه عن أمله في أن يواصل البلدان بذل الجهود المشتركة لجعل المجتمع العالمي مكاناً أفضل للأجيال القادمة.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية كوريا السيد يون سيوك يول عن خالص امتنانه وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حفاوة الاستقبال وكرم الضيافة. واتفق سموه على الاجتماع بانتظام في المستقبل لمواصلة تطوير الشراكة الاستراتيجية بين البلدين الموجهة نحو المستقبل.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الإثنين  8 ربيع الآخر 1445هـ الموافق 23 أكتوبر 2023م، بيان مشترك في ختام الزيارة الرسمية لفخامة رئيس جمهورية كوريا السيد يون سيوك يول إلى المملكة، فيما يلي نصه: بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام فخامة رئيس جمهورية كوريا السيد يون سيوك يول بزيارة رسمية إلى المملكة العربية السعودية في المدة 6-9/ 4/ 1445هـ الموافق 21-24/ 10/ 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد ورئيس مجلس الوزراء، فخامة رئيس جمهورية كوريا يون سيوك يول، في قصر اليمامة بالرياض، حيث عقدا جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية وسبل تعزيزها وتطويرها في جميع المجالات، وتم تبادل وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي بداية الاجتماع، رحّب الجانب الكوري بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم 2034، وأعرب عن ثقته بقدرة المملكة التنظيمية وإمكانياتها المتقدمة في المجال الرياضي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية كوريا بتاريخ 24/ 4/ 1444هـ الموافق 18/ 11/ 2022م، التي جاءت تزامناً مع الذكرى الستين للعلاقات الدبلوماسية بين البلدين، من نتائج إيجابية أسهمت في توسيع نطاق التعاون بين البلدين في جميع المجالات، واتفقا على أهمية الاستمرار في تعميق وتعزيز الشراكة الاستراتيجية بينهما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتم خلال الزيارة التوقيع على مذكرة التفاهم بشأن إنشاء مجلس الشراكة الاستراتيجية بين حكومة المملكة العربية السعودية وحكومة جمهورية كوريا، التي تحدد أهداف ومهام ونطاق التعاون في إطار أعمال المجلس، الذي تم الإعلان عنه في العام 2022، وعبّر الجانبان عن تطلعهما إلى مواصلة الجهود لتفعيل أعمال المجلس ولجانه بما يعزز العلاقات الثنائية بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد فخامة رئيس جمهورية كوريا السيد يون سيوك يول، مجدداً دعم حكومة بلاده الثابت لرؤية المملكة 2030، ونوّه بالتقدم الملحوظ الذي تحرزه هذه الرؤية بقيادة صاحب السمو الملكي الامير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء. وأشاد الجانبان بالدور المحوري للجنة الرؤية السعودية الكورية المشتركة 2030 في تحقيق أهداف رؤية المملكة 2030، وأكدا على أهمية مواصلة تعزيز الشراكة بين البلدين لتحقيق رؤية المملكة 2030 بما يعود بالمنفعة المتبادلة على اقتصادي البلدين، واتفقا على أهمية دعم تنفيذ نتائج الزيارة الرسمية التي قام بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى جمهورية كوريا في نوفمبر 2022م، ونتائج الزيارة الرسمية لفخامة رئيس جمهورية كوريا السيد يون سيوك يول للمملكة في أكتوبر 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، رحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم والصفقات خلال الزيارة، واتفقا على أهمية دور مجلس الشراكة الاستراتيجية السعودي الكوري، ولجنة الرؤية السعودية الكورية 2030، في تنفيذ هذه الاتفاقيات. ورحّب الجانبان بنمو حجم التبادل التجاري بين البدين بمقدار (400) ضعف منذ إقامة العلاقات عام 1962، حيث وصل حجم التعاون الاقتصادي بين البلدين إلى مستويات عالية، واتفق الجانبان على بحث فرص توسيع الاستثمارات المتبادلة في المجالات ذات الاهتمام المشترك بما في ذلك اقتصاد الهيدروجين، والمدن الذكية، ووسائل النقل المستقبلية، والشركات الناشئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بعقد منتدى الاستثمار السعودي الكوري 2023، بمشاركة ممثلي القطاعين العام والخاص في البلدين، وعبّرا عن تطلعهما للاستفادة من فرص التعاون والاستثمارات المشتركة التي تم بحثها خلال منتدى الاستثمار السعودي الكوري 2023.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بالنتائج الملموسة لتعزيز التعاون الاستثماري في قطاع التصنيع، والتي شملت إبرام عقد إنشاء مصنع تجميع السيارات في المملكة العربية السعودية من خلال مشروع مشترك بين شركة كورية وصندوق الاستثمارات العامة السعودي، بالإضافة إلى حوض بناء السفن الذي يجري إنشاؤه والذي سيكتمل بحلول يونيو 2024م في المنطقة الشرقية من المملكة العربية السعودية من خلال مشروع مشترك بين شركة كورية وأرامكو السعودية. كما سيواصل الجانبان توسيع تعاونهما في قطاع التصنيع، إدراكاً منهما للآثار الإيجابية للاستثمارات في التصنيع على اقتصاد البلدين، مثل توسيع السوق وخلق فرص العمل ونقل التكنولوجيا. واتفق الجانبان على تعزيز التعاون في مجالات الصناعات المتقدمة، ومواصلة العمل على تنويع التعاون الثنائي وتوسيع نطاقه ليشمل صناعات واعدة جديدة تلبي متطلبات الثورة الصناعية الرابعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفق الجانبان على مواصلة دعم وتشجيع الشركات والمستثمرين في البلدين من خلال توفير الفرص والتسهيلات والمزايا الاستثمارية ومعالجة أية صعوبات تواجه القطاع الخاص، بما يعزز التعاون في مجال التجارة والاستثمار. ورحّب الجانبان بمبادرة الهيئة السعودية للمدن الصناعية ومناطق التقنية (مدن) لاستضافة مصانع لمستثمرين كوريين مع شركاء سعوديين في المجالات الصناعية المختلفة. وأعرب الجانب السعودي عن ترحيب المملكة وتشجيعها للشركات الكورية الكبرى على الاستثمار وإنشاء مقرات إقليمية لها في المملكة، وثمّن الجانب الكوري المساهمة المقدمة من صندوق التنمية الصناعية السعودي في تمويل المشاريع المشتركة بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أن دعم الشركات الصغيرة والمتوسطة الحجم والشركات الناشئة ذات الإمكانات المتميزة يعزز القدرة التنافسية الوطنية ويلعب دوراً رائداً في نمو الصناعات الناشئة. ورحّب الجانبان بإنشاء صندوق مشترك بقيمة 160 مليون دولار في يونيو 2023م كمتابعة للاتفاقية بين الشركة السعودية للاستثمار الجريء (",
          "level": 0
        },
        {
          "marker": "",
          "text": "SVC",
          "level": 0
        },
        {
          "marker": "",
          "text": ") وشركة كوريا فينشر إنفستمنت (",
          "level": 0
        },
        {
          "marker": "",
          "text": "KVIC",
          "level": 0
        },
        {
          "marker": "",
          "text": ") الموقعة خلال زيارة صاحب السمو الملكي ولي العهد الأمير محمد بن سلمان آل سعود إلى كوريا في نوفمبر من العام الماضي. وأشادا بأن التعاون بين وزارة الاستثمار في المملكة العربية السعودية ووزارة الشركات الصغيرة والمتوسطة والشركات الناشئة في كوريا أصبح أكثر نشاطاً، كما تم في افتتاح مركز الأعمال العالمي (",
          "level": 0
        },
        {
          "marker": "",
          "text": "GBC",
          "level": 0
        },
        {
          "marker": "",
          "text": ") في الرياض خلال الزيارة الرسمية التي قام بها فخامة الرئيس يون. واتفق الجانبان على مواصلة توسيع التعاون في هذه المجالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفق الجانبان على أن إبرام اتفاقية التجارة الحرة بين جمهورية كوريا ودول مجلس التعاون لدول الخليج العربية لن يؤدي فقط إلى تعزيز التجارة الثنائية بين البلدين، بل سيوفر أيضاً أساساً نظامياً لتسهيل التعاون الاقتصادي في مختلف المجالات، وسيواصل الجانبان التعاون من أجل التوصل إلى اختتام سريع لمفاوضات اتفاقية التجارة الحرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على ضرورة تعزيز التعاون والتنسيق بين بلديهما في المنتديات الاقتصادية العالمية مثل مجموعة العشرين، كما أشارا إلى ضرورة تنويع مصادر التمويل في مختلف المؤسسات الدولية، وأكدا عزمهما على تعزيز التعاون المشترك لدعم نجاح الإطار المشترك لمعالجة الديون بما يتجاوز نطاق مبادرة تعليق مدفوعات خدمة الدين، والذي أقره قادة مجموعة العشرين في قمة مجموعة العشرين التي عقدت برئاسة المملكة عام 2020م. وشدد الجانبان كذلك على أهمية توحيد جهودهم لتعزيز المبادرات الدولية الرامية إلى التصدي للتحديات العالمية، بما في ذلك ارتفاع معدلات التضخم وتكاليف الاقتراض، وانعدام الأمن الغذائي في العديد من البلدان المنخفضة الدخل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإدراكاً لأن التعاون في مجال البناء والبنية التحتية يعد ذا رمزية عالية ويلعب دوراً رئيسياً في التنمية الاقتصادية للبلدين، ونوّه الجانبان بأن الثقة القوية بين قادة البلدين التي توطدت خلال زيارة صاحب السمو الملكي ولي العهد الأمير محمد بن سلمان إلى كوريا العام الماضي أدت إلى تطورات ملحوظة حيث فازت شركة كورية بمشروع أميرال بتكليف من أرامكو السعودية في يونيو 2023م، واستضافة معرض نيوم \"ذا لاين\" -الأول من نوعه في آسيا- في سيول في يوليو 2023م. وأصبح التعاون في قطاعي البناء والبنية التحتية بين البلدين اكثر نشاطاً من أي وقت مضى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبالإضافة إلى مشروع نيوم، اتفق الجانبان على التعاون من أجل إنجاح المشاريع العملاقة في المملكة العربية السعودية مثل القدية، ومشروع البحر الأحمر، وروشن، والدرعية وغيرها من مشاريع البنية التحتية ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بإقامة الاحتفال بالذكرى الخمسين للتعاون الكوري السعودي في مجال البناء خلال هذه الزيارة، والإعلان عن رؤية واضحة للتعاون المستقبلي بين البلدين في هذا المجال. كما رحّب الجانبان بتوقيع عقد بقيمة 2,4 مليار دولار لمشروع \"المرحلة الثانية من الجافورة - الحزمة الثانية لمشروع المرافق والكبريت ومنشآت التصدير\" خلال هذه الزيارة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أن افتتاح مركز التعاون الكوري السعودي في مجال البنية التحتية بمناسبة الزيارة الرسمية للرئيس يون للمملكة سيعزز الأساس التنظيمي للتعاون في مجال البناء والبنية التحتية، وأكدا على أهمية تعزيز التعاون بين البلدين في مجال البنية التحتية بما في ذلك النقل وتحلية المياه، ومواصلة التعاون المالي في مشاريع البنية التحتية في المملكة في إطار رؤية 2030 بما في ذلك مشروع نيوم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجال الدفاعي والأمني، أعرب الجانبان عن عزمهما على تعزيز التعاون والتنسيق بينهما في مجال الدفاع والصناعة الدفاعية بما يخدم المصالح المشتركة للبلدين ويسهم في تحقيق الأمن والسلام في المنطقة والعالم، وأكدا أهمية تعزيز التعاون والتنسيق الأمني القائم بين البلدين في القضايا ذات الاهتمام المشترك بما في ذلك مكافحة الجرائم بكافة أشكالها، ومجال مكافحة الإرهاب والتطرف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة، أكد الجانبان أهمية دعم استقرار أسواق النفط العالمية من خلال تشجيع الحوار والتعاون بين الدول المنتجة والمستهلكة، وأعرب الجانب الكوري عن تقديره لدور المملكة كأكبر مورد للنفط الخام لكوريا، وجهودها في الحفاظ على التوازن والاستقرار في أسواق النفط العالمية، بما يسهم في ضمان أمن إمدادات جميع مصادر الطاقة في الأسواق العالمية. وأكد الجانب السعودي بأن المملكة ستستمر في كونها الشريك والمصدر الأكثر موثوقية لإمدادات البترول الخام لتلبية طلب جمهورية كوريا من النفط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعاونهما الاستراتيجي في مختلف مجالات الطاقة، ورحّبا بتوقيع عقد مشروع تخزين النفط الخام المشترك بين شركة النفط الوطنية الكورية وشركة أرامكو السعودية خلال هذه الزيارة. وعبّرا عن تطلعهما في مساهمة هذا المشروع في تعزيز التعاون الاستراتيجي في قطاع الطاقة بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بحرص الشركات من البلدين على الاستثمار المتبادل، خاصة في مجالات الطاقة والتكرير، والبتروكيماويات، وتطوير تقنيات مبتكرة لاستخدامات الموارد الهيدروكربونية. ونوّه الجانبان بالتقدم المحرز في أعمال مشروع (شاهين) للبتروكيماويات بمدينة أولسان، الذي تبلغ قيمته 7 مليارات دولار، منذ وضع حجر الأساس له في مارس 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانب الكوري بالدور الرائد للمملكة في مستقبل قطاع الطاقة. واتفق الجانبان على تعزيز التعاون بينهما في مجالات الاستخدام السلمي للطاقة النووية والكهرباء والطاقة المتجددة بما في ذلك الطاقة الشمسية وطاقة الرياح والهيدروجين النظيف للتصدير من المملكة العربية السعودية إلى جمهورية كوريا، حيث وقّع الجانبان على مبادرة واحة الهيدروجين (",
          "level": 0
        },
        {
          "marker": "",
          "text": "H2Oasis",
          "level": 0
        },
        {
          "marker": "",
          "text": ") لتعزيز الشراكة بينهما ودعم تطوير المشاريع في مجال الهيدروجين النظيف، وأعربا عن رغبتهما في مواصلة توسيع نطاق التعاون في مجال الهيدروجين بين البلدين، ونوّها بالإنجازات الأخيرة في هذا المجال بما في ذلك اتفاقية التعاون بشأن الهيدروجين الأخضر بين الشركات الكورية وصندوق الاستثمارات العامة السعودي، وتصدير أول شحنة تجارية من الأمونيا النظيفة من المملكة العربية السعودية إلى جمهورية كوريا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص مسائل التغير المناخي، أكد الجانبان على أهمية الالتزام بمبادئ الاتفاقية الإطارية للتغير المناخي، واتفاقية باريس للمناخ، وأكدا أهمية التمويل والاستثمار لمعالجة قابلية التأثر بتغير المناخ من خلال التكيف، والحد من انبعاثات الغاز الدفيئة، وذلك عبر تسريع الانتقال إلى أنظمة طاقة أنظف. ورحّب الجانب السعودي بالمساهمة الإضافية التي قدمتها جمهورية كوريا بقيمة (300) مليون دولار لصندوق المناخ الأخضر، ورحّب الجانب الكوري بالمبادرتين التي تم إطلاقهما خلال رئاسة المملكة لاجتماعات قمة مجموعة العشرين في 2020م، وهما (المبادرة العالمية للحد من تدهور الأراضي وتعزيز المحافظة على الموائل الأرضية) و(المنصة العالمية لتسريع البحث والتطوير للشعب المرجانية).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية الطرق المتنوعة، التي تأخذ في الاعتبار الظروف الوطنية لكل دولة، من خلال استخدام تقنيات الطاقة المتجددة، والتخفيض، والإزالة، بما في ذلك استخدام مصادر الطاقة الخالية من الكربون عالية الكفاءة بما في ذلك الطاقة النووية، والهيدروجين، كتدابير واقعية لتحقيق أهداف الحياد الكربوني. ورحّب الجانب السعودي بـ\"التحالف لإزالة الكربون\" الذي طرحته جمهورية كوريا. ورحّب الجانب الكوري بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأعرب عن دعمه لجهود المملكة في مجال التغير المناخي من خلال تطبيق نهج الاقتصاد الدائري للكربون.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها والتوعية بأهميتها، وتبادل الخبرات في قطاع خدمات الطاقة وتطوير القدرات في هذا المجال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانب الكوري بنجاح المملكة في تحقيق أهداف رؤيتها 2030 بما في ذلك (مجتمع نابض بالحياة). ورحّب الجانبان بالشعبية المتزايدة للثقافة الكورية في المملكة بما في ذلك افتتاح معهد الملك سيجونغ لتعليم اللغة الكورية في المملكة في العام 2022م. واتفق الجانبان على دعمهما لتعزيز التفاهم المتبادل بين الأجيال القادمة، وتعليم اللغتين العربية والكورية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانبان عن تطلعهما لتعزيز التعاون التعليمي بين البلدين، وتشجيع الجامعات في البلدين على تعزيز العلاقات المباشرة بينهما، وتبادل الخبرات الأكاديمية والتعليمية والبحثية في مجالات الإبداع والابتكار والذكاء الاصطناعي. وشددا على أهمية تعزيز التعاون في مجال التعليم العام من خلال تعزيز كفاءة تخطيط المناهج الدراسية، وتبادل المعلومات حول تحسين البيئة التعليمية، وتبادل الخبرات في مجال السياسات والنظم المبتكرة في أساليب التدريس، وبرامج التطوير المهني للمعلمين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تفعيل وتعزيز التعاون في مجالات النقل والخدمات اللوجستية المختلفة. وتبادلا وجهات النظر حيال أهمية توسيع نطاق التعاون الثنائي في مجال السياحة، وأكدا أهمية تعزيز التعاون المتبادل من خلال تبادل المعرفة والخبرات بين الجانبين لتعزيز تنمية السياحة المستدامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بتوقيع اتفاقية الإعفاء المتبادل من متطلبات تأشيرة الإقامة القصيرة لحاملي جوازات السفر الدبلوماسية والخاصة والرسمية بين البلدين، وأعربا عن تطلعهما إلى مساهمة ذلك في تحقيق المزيد من التواصل بين الشعبين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشار الجانبان إلى المناقشات الجارية بشأن التعاون بين البلديات المحلية في البلدين بما في ذلك سيئول-الرياض، وناميانغجو-الطائف، الذي سيسهم في الدعم الفعال لتوسيع التعاون والتبادل المشترك بين المدن الإقليمية في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بمواصلة البلدين تعزيز التعاون بينهما في مجال الملكية الفكرية، ونوّها بمساهمة الخبراء الكوريين في مجال الملكية الفكرية، ودورهم في تطوير استراتيجية الملكية الفكرية الوطنية في المملكة، وبناء قدرات فاحصي براءات الاختراع السعوديين. وعبّر الجانبان عن ارتياحهما لما تم الاتفاق عليه خلال هذه الزيارة بين المكتب الكوري للملكية الفكرية، والهيئة السعودية للملكية الفكرية بشأن تقديم برامج تنفيذية لدعم دور المملكة فيما يتعلق بهيئة البحث الدولية، وهيئة الفحص التمهيدي الدولي ضمن إطار نظام معاهدة التعاون بشأن البراءات، والتثقيف والتدريب في مجال الملكية الفكرية، وزيادة الوعي بالملكية الفكرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتبادل الجانبان وجهات النظر المشتركة حول أهمية التعاون في مجال الإحصاءات من أجل تبني سياسات قائمة على المعلومات والأدلة، ورحّبا باكتمال برنامج تنفيذ التعاون في مجال الإحصاءات لتطوير الإحصاءات الوطنية في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجال الصحي، أعرب الجانبان عن حرصهما على تعزيز التعاون والتنسيق في دعم المبادرات العالمية لمواجهة الأوبئة والمخاطر والتحديات الصحية الحالية والمستقبلية، والتعاون في قطاع الأدوية، وتطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق بين البلدين فيما يتعلق بالجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب الكوري باستضافة المملكة للمؤتمر الوزاري الرابع حول مقاومة مضادات الميكروبات المقرر عقده في نوفمبر 2024م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بإبرام مذكرة تفاهم للتعاون في مجالي المنتجات الغذائية والطبية خلال هذه الزيارة، وأكدا على أهمية مواصلة التعاون بينهما في هذه المجالات بما في ذلك تبادل المعلومات والخبرات المتعلقة بالقوانين والأنظمة وأنشطة التنسيق الدولية، واستخدام البحث والتعليم في التقنيات المتقدمة في مجال منتجات الغذاء والدواء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأتفق الجانبان على أهمية تعزيز التعاون في مجال المزارع الذكية، ومواصلة التعاون في مجال الزراعة الذكية للتوسع في الزراعة المستدامة القائمة على تقنيات الزراعة الذكية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية توسيع التعاون في قطاعي الشحن والموانئ، ومواصلة تعزيز التعاون المتبادل من خلال أنشطة تبادل المعرفة والخبرات ذات الصلة، وتسهيل التبادل والتعاون بين الشركات الخاصة في البلدين لتعزيز القدرة التنافسية لصناعات الشحن والموانئ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانب السعودي بتنفيذ شركات كورية متخصصة لمشاريع كبرى في المملكة في مجالات تحلية المياه المالحة، ومياه الشرب، وخطوط نقل المياه، ومحطات معالجة مياه الصرف الصحي، وخزانات تجميع المياه، ومشاركة القطاع الخاص في البلدين في الاستثمار في القطاع الزراعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود للحفاظ على السلم والأمن الدوليين. وتبادلا وجهات النظر حول القضايا ذات الاهتمام المشترك على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاه هذه القضايا، ومواصلة دعمهما لكل ما من شأنه تحقيق السلام والاستقرار في المنطقة والعالم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانب الكوري عن تقديره لدور المملكة الفاعل في خفض التوترات وتعزيز السلام في منطقة الشرق الأوسط، بما في ذلك استئناف علاقاتها الدبلوماسية مع إيران، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة بما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأعرب الجانب الكوري عن دعمه لجهود المملكة لتحقيق الاستقرار في المنطقة، وأن الاستقرار في المنطقة يؤثر بشكل مباشر على السلام والاستقرار في شبه الجزيرة الكورية، والعالم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص التصعيد الحالي بين إسرائيل وفلسطين، أكد الجانبان رفضهما استهداف المدنيين بأي شكل من الأشكال، وأهمية حماية المدنيين وفقاً للقانون الدولي، والقانون الإنساني الدولي، واتفقا على العمل مع المجتمع الدولي من أجل إيصال المساعدات الإنسانية بشكل عاجل ودون عوائق إلى المدنيين. وأكد الجانبان أهمية تكثيف الجهود لمنع توسع النزاع، وشددا على ضرورة إيجاد حل سياسي للقضية الفلسطينية والتوصل الى سلام دائم على أساس حل الدولتين. وأعرب الجانب الكوري عن تقديره لجهود قيادة المملكة في هذا الشأن، بما في ذلك مبادرة السلام العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يتعلق بالشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية. وأشاد الجانب الكوري بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والمصالحة بين الأطراف اليمنية، ودورها في تقديم وتسهيل إيصال المساعدات الإنسانية إلى كافة مناطق اليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يتعلق بالأزمة الروسية الأوكرانية، أكد الجانبان على أن استخدام القوة وسقوط ضحايا أبرياء أمر لا يمكن تبريره بأي شكل من الاشكال، وشددا على أهمية تسوية الأزمة بالطرق السلمية، وبذل كافة الجهود الممكنة لخفض التصعيد بما يسهم في استعادة الأمن والاستقرار، والتخفيف من التداعيات السلبية لهذه الأزمة. كما أشاد الجانبان بالمساعدات الإنسانية التي قدمها البلدان للمساهمة في التخفيف من آثار الأزمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أدان الجانبان كافة أشكال الانتهاكات لقرارات مجلس الأمن المتعلقة بمكافحة انتشار أسلحة الدمار الشامل، بما في ذلك السعي إلى حيازة البرامج النووية والباليستية وكذلك نقل الأسلحة التي من شأنها زعزعة استقرار شبه الجزيرة الكورية والمجتمع الدولي. وشدد الجانبان على أهمية دعم الجهود الدولية الرامية إلى منع انتشار أسلحة الدمار الشامل لما تمثله من تهديد وتقويض للسلم والأمن الدوليين. وأشادت المملكة بالجهود الحثيثة والمساعي الدؤوبة التي تبذلها الحكومة الكورية، بما في ذلك مبادرة رئيس جمهورية كوريا السيد يون سيوك يول لإخلاء شبه الجزيرة الكورية من الأسلحة النووية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشار صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، إلى أن زيارة فخامة رئيس جمهورية كوريا السيد يون سيوك يول تمثل فرصة هامة لتعزيز التعاون بين البلدين، وأعرب سموه عن تقديره لزيارة فخامته والوفد المرافق للمملكة. وأعرب سموه عن أمله في أن يواصل البلدان بذل الجهود المشتركة لجعل المجتمع العالمي مكاناً أفضل للأجيال القادمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب فخامة رئيس جمهورية كوريا السيد يون سيوك يول عن خالص امتنانه وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حفاوة الاستقبال وكرم الضيافة. واتفق سموه على الاجتماع بانتظام في المستقبل لمواصلة تطوير الشراكة الاستراتيجية بين البلدين الموجهة نحو المستقبل.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}