{
  "law_id": "uqn_24035",
  "law_name": "صدور قرار عن القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني",
  "title": "صدور قرار عن القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/04/27",
  "issue_date_gregorian": "11/11/2023",
  "publish_date_hijri": "1445/04/27",
  "publish_date_gregorian": "11/11/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24035",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "Previous\nNext\nالرياض - واس\nصدر عن القمة العربية والإسلامية المشتركة غير العادية التي اختتمت أعمالها في الرياض يوم السبت 27 ربيع الآخر 1445هـ الموافق 11 نوفمبر 2023م، القرار التالي\n:\nنحن قادة دول وحكومات منظمة التعاون الإسلامي وجامعة الدول العربية، قررنا دمج القمتين اللتين كانت كل من المنظمة والجامعة قد قرّرتا تنظيمهما، استجابة لدعوات كريمة من المملكة العربية السعودية (الرئاسة الحالية للقمتين) ومن دولة فلسطين، وتعبيراً عن موقفنا الواحد في إدانة العدوان الإسرائيلي الغاشم على الشعب الفلسطيني في قطاع غزة وفي الضفة الغربية بما فيها القدس الشريف، وتأكيداً على أننا نتصدى معاً لهذا العدوان والكارثة الإنسانية التي يسببها، ونعمل على وقفه وإنهاء كل الممارسات الإسرائيلية اللاشرعية التي تكرس الاحتلال، وتحرم الشعب الفلسطيني حقوقه، وخصوصاً حقه في الحرية والدولة المستقلة ذات السيادة على كامل ترابه الوطني\n.\nواذ نعرب عن شكرنا لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية، وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء الأمير محمد بن سلمان بن عبدالعزيز آل سعود، على الاستضافة الكريمة،\nوإذ نؤكد على جميع قرارات كل من المنظمة والجامعة بشأن القضية الفلسطينية وجميع الأراضي العربية المحتلة،\nوإذ نستذكر جميع قرارات منظمة الأمم المتحدة والمنظمات الدولية الأخرى إزاء القضية الفلسطينية، وجرائم الاحتلال الإسرائيلي وحق الشعب الفلسطيني بالحرية والاستقلال في جميع أراضيه المحتلة منذ العام 1967، والتي تشكل وحدة جغرافية واحدة،\nوإذ نرحّب بقرار الجمعية العامة للأمم المتحدة رقم\nA/ES-10/L.25\nالذي اعتمدته الدورة الطارئة العاشرة في 26 نوفمبر/ تشرين أول للعام الحالي 2023.\nوإذ نؤكد مركزية القضية الفلسطينية، ووقوفنا بكل طاقاتنا وإمكاناتنا إلى جانب الشعب الفلسطيني الشقيق في نضاله وكفاحه المشروعين لتحرير كل أراضيه المحتلة، وتلبية جميع حقوقه غير القابلة للتصرف، وخصوصاً حقه في تقرير المصير والعيش في دولته المستقلة ذات السيادة على خطوط الرابع من يونيو/حزيران 1967 وعاصمتها القدس الشريف.\nوإذ نؤكد أن السلام العادل والدائم والشامل الذي يشكل خياراً استراتيجياً هو السبيل الوحيد لضمان الأمن والاستقرار لجميع شعوب المنطقة وحمايتها من دوامات العنف والحروب، لن يتحقق من دون إنهاء الاحتلال الإسرائيلي وحل القضية الفلسطينية على أساس حل الدولتين،\nوإذ نؤكد استحالة تحقيق السلام الإقليمي بتجاوز القضية الفلسطينية أو محاولات تجاهل حقوق الشعب الفلسطيني، وأن مبادرة السلام العربية التي أيدتها منظمة التعاون الإسلامي مرجعية أساسية،\nوإذ نحمل إسرائيل، السلطة القائمة بالاحتلال، مسؤولية استمرار الصراع وتفاقمه نتيجة عدوانها على حقوق الشعب الفلسطيني والمقدسات الإسلامية والمسيحية، وسياساتها وممارساتها الممنهجة وخطواتها الأحادية اللاشرعية التي تكرس الاحتلال وتخرق القانون الدولي، وتحول دون تحقيق السلام العادل والشامل.\nوإذ نؤكد أن إسرائيل وكل دول المنطقة لن تنعم بالأمن والسلام ما لم ينعم بهما الفلسطينيون ويستردون كل حقوقهم المسلوبة، وأن استمرار الاحتلال الإسرائيلي تهديد لأمن المنطقة واستقرارها وللأمن والسلم الدوليين،\nوإذ ندين جميع أشكال الكراهية والتمييز وكل الطروحات التي تكرس ثقافة الكراهية والتطرف،\nوإذ نحذر من التداعيات الكارثية للعدوان الانتقامي الذي تشنه إسرائيل على قطاع غزة، والذي يرتقي إلى جريمة حرب جماعية، وما ترتكبه خلاله من جرائم همجية أيضاً في الضفة الغربية والقدس الشريف، ومن الخطر الحقيقي لتوسع الحرب نتيجة رفض إسرائيل وقف عدوانها وعجز مجلس الأمن تفعيل القانون الدولي لإنهائه.. نقرر\n:\nإدانة العدوان الاسرائيلي على قطاع غزة وجرائم الحرب والمجازر الهمجية الوحشية واللاإنسانية التي ترتكبها حكومة الاحتلال الاستعماري خلاله، وضد الشعب الفلسطيني في الضفة الغربية المحتلة بما فيها القدس الشرقية والمطالبة بضرورة وقفه فوراً\n.\nرفض توصيف هذه الحرب الانتقامية دفاعاً عن النفس أو تبريرها تحت أي ذريعة\n.\nكسر الحصار على غزة وفرض إدخال قوافل مساعدات إنسانية عربية واسلامية ودولية، تشمل الغذاء والدواء والوقود إلى القطاع بشكل فوري، ودعوة المنظمات الدولية إلى المشاركة في هذه العملية، وتأكيد ضرورة دخول هذه المنظمات إلى القطاع، وحماية طواقمها وتمكينها من القيام بدورها بشكل كامل، ودعم وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا).\nدعم كل ما تتخذه جمهورية مصر العربية من خطوات لمواجهة تبعات العدوان الإسرائيلي الغاشم على غزة، وإسناد جهودها لإدخال المساعدات إلى القطاع بشكل فوري ومستدام وكافٍ\n.\nمطالبة مجلس الأمن اتخاذ قرار حاسم ملزم يفرض وقف العدوان ويكبح جماح سلطة الاحتلال الاستعماري التي تنتهك القانون الدولي والقانون الدولي الإنساني وقرارات الشرعية الدولية، وآخرها قرار الجمعية العامة للأمم المتحدة رقم\nA/ES-10/L.25\nبتاريخ 26/10/ 2023، واعتبار التقاعس عن ذلك تواطؤاً يتيح لإسرائيل الاستمرار في عدوانها الوحشي الذي يقتل الأبرياء، أطفالاً وشيوخاً ونساء ويحيل غزة خراباً\n.\nمطالبة جميع الدول بوقف تصدير الأسلحة والذخائر الى سلطات الاحتلال التي يستخدمها جيشها والمستوطنون الإرهابيون في قتل الشعب الفلسطيني وتدمير بيوته ومستشفياته ومدارسه ومساجده وكنائسه وكل مقدراته\n.\nمطالبة مجلس الأمن اتخاذ قرار فوري يدين تدمير إسرائيل الهمجي للمستشفيات في قطاع غزة ومنع إدخال الدواء والغذاء والوقود إليه، وقطع سلطات الاحتلال الكهرباء وتزويد المياه والخدمات الأساسية فيه، بما فيها خدمات الاتصال والإنترنت، باعتباره عقاباً جماعياً يمثل جريمة حرب وفق القانون الدولي، وضرورة أن يفرض القرار على إسرائيل، بصفتها القوة القائمة بالاحتلال، التزام القوانين الدولية وإلغاء إجراءاتها الوحشية اللاإنسانية هذه بشكل فوري، والتأكيد على ضرورة رفع الحصار الذي تفرضه إسرائيل منذ سنوات على القطاع\n.\nالطلب من المدعى العام للمحكمة الجنائية الدولية استكمال التحقيق في جرائم الحرب والجرائم ضد الإنسانية التي ترتكبها إسرائيل ضد الشعب الفلسطيني في جميع الأراضي الفلسطينية المحتلة، بما فيها القدس الشرقية، وتكليف الأمانتين العامتين في المنظمة والجامعة متابعة تنفيذ ذلك، وإنشاء وحدتي رصد قانونيتين متخصصتين لتوثق الجرائم الإسرائيلية المرتكبة في قطاع غزة منذ 7 أكتوبر/ تشرين الأول 2023، وإعداد مرافعات قانونية حول جميع انتهاكات القانون الدولي والقانون الدولي الإنساني التي ترتكبها إسرائيل، السلطة القائمة بالاحتلال، ضد الشعب الفلسطيني في قطاع غزة وباقي الأراضي الفلسطينية المحتلة، بما فيها القدس الشرقية، على أن تقدم الوحدة تقريرها بعد 15 يوماً من إنشائها لعرضها على مجلس الجامعة على مستوى وزراء الخارجية وعلى مجلس وزراء خارجية المنظمة، وبعد ذلك بشكل شهري\n.\nدعم المبادرات القانونية والسياسية لدولة فلسطين لتحميل مسؤولي سلطات الاحتلال الإسرائيلية المسؤولية على جرائمه ضد الشعب الفلسطيني، وبما في ذلك مسار الرأي الاستشاري لمحكمة العدل الدولية، والسماح للجنة التحقيق المنشأة بقرار مجلس حقوق الإنسان للتحقيق بهذه الجرائم وعدم إعاقتها\n.\nتكليف الأمانتين إنشاء وحدتي رصد إعلامية لتوثق كل جرائم سلطات الاحتلال ضد الشعب الفلسطيني ومنصات إعلامية رقمية تنشرها وتعري ممارساتها اللاشرعية واللاإنسانية\n.\nتكليف وزراء خارجية المملكة العربية السعودية بصفتها رئاسة القمة العربية (32) والإسلامية، وكل من الأردن - مصر- قطر- تركيا - اندونيسيا – ونيجيريا وفلسطين وأية دول أخرى مهتمة، والأمينين العامين للمنظمتين، بدء تحرك دولي فوري باسم جميع الدول الأعضاء في المنظمة والجامعة لبلورة تحرك دولي لوقف الحرب على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل وفق المرجعيات الدولية المعتمدة\n.\nدعوة الدول الأعضاء في المنظمة والجامعة لممارسة الضغوط الدبلوماسية والسياسية والقانونية واتخاذ أي اجراءات رادعة لوقف جرائم سلطات الاحتلال الاستعمارية ضد الإنسانية\n.\nاستنكار ازدواجية المعايير في تطبيق القانون الدولي، والتحذير من أن هذه الازدواجية تقوض بشكل خطير صدقية الدول التي تحصن إسرائيل من القانون الدولي وتضعها فوقه، وصدقية العمل متعدد الأطراف وتعري انتقائية تطبيق منظومة القيم الإنسانية، والتأكيد أن مواقف الدول العربية والإسلامية ستتأثر بالمعايير المزدوجة التي تؤدي إلى صدع بين الحضارات والثقافات\n.\nإدانة تهجير حوالي مليون ونصف المليون فلسطيني من شمال قطاع غزة إلى جنوبه، باعتبار ذلك جريمة حرب وفق اتفاقية جنيف الرابعة للعام 1949 وملحقها للعام 1977، ودعوة الدول الأطراف في الاتفاقية اتخاذ قرار جماعي يدينها ويرفضها، ودعوة جميع منظمات الأمم المتحدة للتصدي لمحاولة تكريس سلطات الاحتلال الاستعماري هذا الواقع اللاإنساني البائس، والتأكيد على ضرورة العودة الفورية لهؤلاء النازحين إلى بيوتهم ومناطقهم\n.\nالرفض الكامل والمطلق والتصدي الجماعي لأية محاولات للنقل الجبري الفردي أو الجماعي أو التهجير القسري أو النفي أو الترحيل للشعب الفلسطيني، سواء داخل قطاع غزة أو الضفة الغربية بما في ذلك القدس، او خارج أراضيه لأي وجهة أخرى أياً كانت، باعتبار ذلك خطاً أحمر وجريمة حرب\n.\nإدانة قتل المدنيين واستهدافهم، موقف مبدئي منطلقاً من قيمنا الإنسانية ومنسجماً مع القانون الدولي والقانون الدولي الإنساني، والتأكيد على ضرورة اتخاذ المجتمع الدولي خطوات فورية وسريعة لوقف قتل المدنيين الفلسطينيين واستهدافهم، وبما يؤكد أن لا فرق على الإطلاق بين حياة وحياة، أو تمييز على أساس الجنسية أو العرق أو الدين\n.\nالتأكيد على ضرورة إطلاق سراح جميع الأسرى والمعتقلين والمدنيين، وإدانة الجرائم البغيضة التي ترتكبها سلطات الاحتلال الاستعماري بحق آلاف الأسرى الفلسطينيين، ودعوة جميع الدول والمنظمات الدولية المعنية، إلى الضغط من أجلّ وقف هذه الجرائم وملاحقة مرتكبيها\n.\nوقف جرائم القتل التي ترتكبها قوات الاحتلال وإرهاب المستوطنين وجرائمهم في القرى والمدن والمخيمات الفلسطينية في الضفة الغربية المحتلة وجميع الاعتداءات على المسجد الأقصى المبارك وكل المقدسات الإسلامية والمسيحية\n.\nالتأكيد على ضرورة تنفيذ إسرائيل التزاماتها بصفتها القوة القائمة بالاحتلال، ووقف جميع الإجراءات الإسرائيلية اللاشرعية التي تكرس الاحتلال، وخصوصاً بناء المستوطنات وتوسعتها، ومصادرة الاراضي وتهجير الفلسطينيين من بيوتهم\n.\nإدانة العمليات العسكرية التي تشنها قوات الاحتلال ضد المدن والمخيمات الفلسطينية، وإدانة ارهاب المستوطنين، ومطالبة المجتمع الدولي وضع جمعياتهم ومنظماتهم على قوائم الإرهاب الدولي، ليتمتع الشعب الفلسطيني بجميع الحقوق التي يتمتع بها باقي شعوب العالم، بما فيها حقوق الإنسان والحق في الأمن وتقرير المصير وتجسيد استقلال دولته على أرضه، وتوفير آلية حماية دولية له\n.\nإدانة الاعتداءات الإسرائيلية على المقدسات الإسلامية والمسيحية في القدس، وإجراءات إسرائيل اللاشرعية التي تنتهك حرية العبادة، وتأكيد ضرورة احترام الوضع القانوني والتاريخي القائم في المقدسات، وأن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع، هو مكان عباده خالص للمسلمين فقط، وأن إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك الأردنية هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه، في إطار الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس، ودعم دور رئاسة لجنة القدس وجهودها في التصدي لممارسات سلطات الاحتلال في المدينة المقدسة\n.\nإدانة الأفعال وتصريحات الكراهية المتطرفة والعنصرية لوزراء في حكومة الاحتلال الإسرائيلي، بما فيها تهديد أحد هؤلاء الوزراء باستخدام السلاح النووي ضد الشعب الفلسطيني في قطاع غزة، واعتبارها تهديداً خطيراً للأمن والسلم الدوليين، ما يوجب دعم مؤتمر إنشاء المنطقة الخالية من الأسلحة النووية وكافة أسلحة الدمار الشامل الأخرى في الشرق الأوسط المنعقد في إطار الأمم المتحدة وأهدافه للتصدي لهذا التهديد\n.\nإدانة قتل الصحفيين والأطفال والنساء واستهداف المسعفين واستعمال الفسفور الأبيض المحرم دولياً في الاعتداءات الإسرائيلية على قطاع غزة ولبنان، وإدانة التصريحات والتهديدات الإسرائيلية المتكررة بإعادة لبنان إلى «العصر الحجري»، وضرورة الحؤول دون توسيع الصراع، ودعوة منظمة حظر الأسلحة الكيماوية التحقيق في استخدام إسرائيل الأسلحة الكيماوية\n.\nالتأكيد على أن منظمة التحرير الفلسطينية هي الممثل الشرعي والوحيد للشعب الفلسطيني، ودعوة الفصائل والقوى الفلسطينية للتوحد تحت مظلتها، وأن يتحمل الجميع مسؤولياته في ظل شراكة وطنية بقيادة منظمة التحرير الفلسطينية\n.\nإعادة التأكيد على التمسك بالسلام كخيار استراتيجي، لإنهاء الاحتلال الإسرائيلي، وحل الصراع العربي الإسرائيلي وفق القانون الدولي وقرارات الشرعية الدولية ذات الصلة، بما فيها قرارات مجلس الأمن 242 (1967) و(1973) 338 و497 (1981) و1515 (2003) و2334 (2016)، والتأكيد على التمسك بمبادرة السلام العربية لعام 2002 بكافة عناصرها وأولوياتها، باعتبارها الموقف العربي التوافقي الموحد وأساس أي جهود لإحياء السلام في الشرق الأوسط، وأن الشرط المسبق للسلام مع إسرائيل وإقامة علاقات طبيعية معها، هو إنهاء احتلالها لجميع الأراضي الفلسطينية والعربية، وتجسيد استقلال دولة فلسطين المستقلة كاملة السيادة على خطوط 4 يونيو/حزيران1967 وعاصمتها القدس الشرقية، واستعادة حقوق الشعب الفلسطيني غير القابلة للتصرف، بما فيها حقه في تقرير المصير وحق العودة والتعويض للاجئين الفلسطينيين وحل قضيتهم بشكلٍ عادل وفق قرار الجمعية العامة للأمم المتحدة رقم 194 لعام 1948\n.\nالتأكيد على ضرورة تحرك المجتمع الدولي فورياً لإطلاق عملية سلمية جادة وحقيقية لفرض السلام على أساس حل الدولتين الذي يلبي جميع الحقوق المشروعة للشعب الفلسطيني، وخصوصاً حقه في تجسيد دولته المستقلة ذات السيادة على خطوط الرابع من يونيو/ حزيران1967 وعاصمتها القدس الشرقية، لتعيش بأمن وسلام إلى جانب إسرائيل، وفق قرارات الشرعية الدولية ومبادرة السلام العربية بكامل عناصرها\n.\nالتشديد على أن عدم إيجاد حل للقضية الفلسطينية على مدار ما يزيد عن 75 عاماً، وعدم التصدي لجرائم الاحتلال الاستعماري الإسرائيلي وسياساته الممنهجة لتقويض حل الدولتين من خلال بناء وتوسيع المستوطنات الاستعمارية، فضلاً عن دعم بعض الأطراف غير المشروط للاحتلال الإسرائيلي وحمايته من المساءلة، ورفض الاستماع إلى التحذيرات المتواصلة من خطورة تجاهل هذه الجرائم وأثارها الخطيرة على مستقبل الأمن والسلم الدوليين، هو الذي أدى إلى تدهور الوضع بصورة خطيرة\n.\nرفض أي طروحات تكرس فصل غزة عن الضفة الغربية بما فيها القدس الشرقية، والتأكيد على أن أي مقاربة مستقبلية لغزة يجب أن تكون في سياق العمل على حل شامل يضمن وحدة غزة والضفة الغربية أرضاً للدولة الفلسطينية التي يجب أن تتجسد حرة مستقلة ذات سيادة وعاصمتها القدس الشرقية على خطوط الرابع من يونيو/ حزيران 1967\n.\nالدعوة لعقد مؤتمر دولي للسلام، في أقرب وقت ممكن، تنطلق من خلاله عملية سلام ذات مصداقية على أساس القانون الدولي وقرارات الشرعية الدولية ومبدأ الأرض مقابل السلام، ضمن إطار زمني محدد وبضمانات دولية، تفضي إلى إنهاء الاحتلال الإسرائيلي للأرض الفلسطينية المحتلة عام 1967، بما فيها القدس الشرقية، والجولان السوري المحتل ومزارع شبعا وتلال كفر شوبا وخراج بلدة الماري اللبنانية وتنفيذ حل الدولتين\n.\nتفعيل شبكة الأمان المالية العربية والإسلامية وفقاً لقرار الدورة الرابعة عشرة لمؤتمر القمة الإسلامي وقرارات القمة العربية، لتوفير المساهمات المالية وتوفير الدعم المالي والاقتصادي والإنساني لحكومة دولة فلسطين ووكالة الأونروا، والتأكيد على ضرورة حشد الشركاء الدوليين لإعادة إعمار غزة والتخفيف من آثار الدمار الشامل للعدوان الإسرائيلي فور وقفه\n.\nتكليف الأمين العام لجامعة الدول العربية والأمين العام لمنظمة التعاون الإسلامي بمتابعة تنفيذ القرار وعرض تقرير بشأنه على الدورة القادمة لمجلسيهما\n.",
      "original_text": "Previous\nNext\nالرياض - واس\nصدر عن القمة العربية والإسلامية المشتركة غير العادية التي اختتمت أعمالها في الرياض يوم السبت 27 ربيع الآخر 1445هـ الموافق 11 نوفمبر 2023م، القرار التالي\n:\nنحن قادة دول وحكومات منظمة التعاون الإسلامي وجامعة الدول العربية، قررنا دمج القمتين اللتين كانت كل من المنظمة والجامعة قد قرّرتا تنظيمهما، استجابة لدعوات كريمة من المملكة العربية السعودية (الرئاسة الحالية للقمتين) ومن دولة فلسطين، وتعبيراً عن موقفنا الواحد في إدانة العدوان الإسرائيلي الغاشم على الشعب الفلسطيني في قطاع غزة وفي الضفة الغربية بما فيها القدس الشريف، وتأكيداً على أننا نتصدى معاً لهذا العدوان والكارثة الإنسانية التي يسببها، ونعمل على وقفه وإنهاء كل الممارسات الإسرائيلية اللاشرعية التي تكرس الاحتلال، وتحرم الشعب الفلسطيني حقوقه، وخصوصاً حقه في الحرية والدولة المستقلة ذات السيادة على كامل ترابه الوطني\n.\nواذ نعرب عن شكرنا لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية، وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء الأمير محمد بن سلمان بن عبدالعزيز آل سعود، على الاستضافة الكريمة،\nوإذ نؤكد على جميع قرارات كل من المنظمة والجامعة بشأن القضية الفلسطينية وجميع الأراضي العربية المحتلة،\nوإذ نستذكر جميع قرارات منظمة الأمم المتحدة والمنظمات الدولية الأخرى إزاء القضية الفلسطينية، وجرائم الاحتلال الإسرائيلي وحق الشعب الفلسطيني بالحرية والاستقلال في جميع أراضيه المحتلة منذ العام 1967، والتي تشكل وحدة جغرافية واحدة،\nوإذ نرحّب بقرار الجمعية العامة للأمم المتحدة رقم\nA/ES-10/L.25\nالذي اعتمدته الدورة الطارئة العاشرة في 26 نوفمبر/ تشرين أول للعام الحالي 2023.\nوإذ نؤكد مركزية القضية الفلسطينية، ووقوفنا بكل طاقاتنا وإمكاناتنا إلى جانب الشعب الفلسطيني الشقيق في نضاله وكفاحه المشروعين لتحرير كل أراضيه المحتلة، وتلبية جميع حقوقه غير القابلة للتصرف، وخصوصاً حقه في تقرير المصير والعيش في دولته المستقلة ذات السيادة على خطوط الرابع من يونيو/حزيران 1967 وعاصمتها القدس الشريف.\nوإذ نؤكد أن السلام العادل والدائم والشامل الذي يشكل خياراً استراتيجياً هو السبيل الوحيد لضمان الأمن والاستقرار لجميع شعوب المنطقة وحمايتها من دوامات العنف والحروب، لن يتحقق من دون إنهاء الاحتلال الإسرائيلي وحل القضية الفلسطينية على أساس حل الدولتين،\nوإذ نؤكد استحالة تحقيق السلام الإقليمي بتجاوز القضية الفلسطينية أو محاولات تجاهل حقوق الشعب الفلسطيني، وأن مبادرة السلام العربية التي أيدتها منظمة التعاون الإسلامي مرجعية أساسية،\nوإذ نحمل إسرائيل، السلطة القائمة بالاحتلال، مسؤولية استمرار الصراع وتفاقمه نتيجة عدوانها على حقوق الشعب الفلسطيني والمقدسات الإسلامية والمسيحية، وسياساتها وممارساتها الممنهجة وخطواتها الأحادية اللاشرعية التي تكرس الاحتلال وتخرق القانون الدولي، وتحول دون تحقيق السلام العادل والشامل.\nوإذ نؤكد أن إسرائيل وكل دول المنطقة لن تنعم بالأمن والسلام ما لم ينعم بهما الفلسطينيون ويستردون كل حقوقهم المسلوبة، وأن استمرار الاحتلال الإسرائيلي تهديد لأمن المنطقة واستقرارها وللأمن والسلم الدوليين،\nوإذ ندين جميع أشكال الكراهية والتمييز وكل الطروحات التي تكرس ثقافة الكراهية والتطرف،\nوإذ نحذر من التداعيات الكارثية للعدوان الانتقامي الذي تشنه إسرائيل على قطاع غزة، والذي يرتقي إلى جريمة حرب جماعية، وما ترتكبه خلاله من جرائم همجية أيضاً في الضفة الغربية والقدس الشريف، ومن الخطر الحقيقي لتوسع الحرب نتيجة رفض إسرائيل وقف عدوانها وعجز مجلس الأمن تفعيل القانون الدولي لإنهائه.. نقرر\n:\nإدانة العدوان الاسرائيلي على قطاع غزة وجرائم الحرب والمجازر الهمجية الوحشية واللاإنسانية التي ترتكبها حكومة الاحتلال الاستعماري خلاله، وضد الشعب الفلسطيني في الضفة الغربية المحتلة بما فيها القدس الشرقية والمطالبة بضرورة وقفه فوراً\n.\nرفض توصيف هذه الحرب الانتقامية دفاعاً عن النفس أو تبريرها تحت أي ذريعة\n.\nكسر الحصار على غزة وفرض إدخال قوافل مساعدات إنسانية عربية واسلامية ودولية، تشمل الغذاء والدواء والوقود إلى القطاع بشكل فوري، ودعوة المنظمات الدولية إلى المشاركة في هذه العملية، وتأكيد ضرورة دخول هذه المنظمات إلى القطاع، وحماية طواقمها وتمكينها من القيام بدورها بشكل كامل، ودعم وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا).\nدعم كل ما تتخذه جمهورية مصر العربية من خطوات لمواجهة تبعات العدوان الإسرائيلي الغاشم على غزة، وإسناد جهودها لإدخال المساعدات إلى القطاع بشكل فوري ومستدام وكافٍ\n.\nمطالبة مجلس الأمن اتخاذ قرار حاسم ملزم يفرض وقف العدوان ويكبح جماح سلطة الاحتلال الاستعماري التي تنتهك القانون الدولي والقانون الدولي الإنساني وقرارات الشرعية الدولية، وآخرها قرار الجمعية العامة للأمم المتحدة رقم\nA/ES-10/L.25\nبتاريخ 26/10/ 2023، واعتبار التقاعس عن ذلك تواطؤاً يتيح لإسرائيل الاستمرار في عدوانها الوحشي الذي يقتل الأبرياء، أطفالاً وشيوخاً ونساء ويحيل غزة خراباً\n.\nمطالبة جميع الدول بوقف تصدير الأسلحة والذخائر الى سلطات الاحتلال التي يستخدمها جيشها والمستوطنون الإرهابيون في قتل الشعب الفلسطيني وتدمير بيوته ومستشفياته ومدارسه ومساجده وكنائسه وكل مقدراته\n.\nمطالبة مجلس الأمن اتخاذ قرار فوري يدين تدمير إسرائيل الهمجي للمستشفيات في قطاع غزة ومنع إدخال الدواء والغذاء والوقود إليه، وقطع سلطات الاحتلال الكهرباء وتزويد المياه والخدمات الأساسية فيه، بما فيها خدمات الاتصال والإنترنت، باعتباره عقاباً جماعياً يمثل جريمة حرب وفق القانون الدولي، وضرورة أن يفرض القرار على إسرائيل، بصفتها القوة القائمة بالاحتلال، التزام القوانين الدولية وإلغاء إجراءاتها الوحشية اللاإنسانية هذه بشكل فوري، والتأكيد على ضرورة رفع الحصار الذي تفرضه إسرائيل منذ سنوات على القطاع\n.\nالطلب من المدعى العام للمحكمة الجنائية الدولية استكمال التحقيق في جرائم الحرب والجرائم ضد الإنسانية التي ترتكبها إسرائيل ضد الشعب الفلسطيني في جميع الأراضي الفلسطينية المحتلة، بما فيها القدس الشرقية، وتكليف الأمانتين العامتين في المنظمة والجامعة متابعة تنفيذ ذلك، وإنشاء وحدتي رصد قانونيتين متخصصتين لتوثق الجرائم الإسرائيلية المرتكبة في قطاع غزة منذ 7 أكتوبر/ تشرين الأول 2023، وإعداد مرافعات قانونية حول جميع انتهاكات القانون الدولي والقانون الدولي الإنساني التي ترتكبها إسرائيل، السلطة القائمة بالاحتلال، ضد الشعب الفلسطيني في قطاع غزة وباقي الأراضي الفلسطينية المحتلة، بما فيها القدس الشرقية، على أن تقدم الوحدة تقريرها بعد 15 يوماً من إنشائها لعرضها على مجلس الجامعة على مستوى وزراء الخارجية وعلى مجلس وزراء خارجية المنظمة، وبعد ذلك بشكل شهري\n.\nدعم المبادرات القانونية والسياسية لدولة فلسطين لتحميل مسؤولي سلطات الاحتلال الإسرائيلية المسؤولية على جرائمه ضد الشعب الفلسطيني، وبما في ذلك مسار الرأي الاستشاري لمحكمة العدل الدولية، والسماح للجنة التحقيق المنشأة بقرار مجلس حقوق الإنسان للتحقيق بهذه الجرائم وعدم إعاقتها\n.\nتكليف الأمانتين إنشاء وحدتي رصد إعلامية لتوثق كل جرائم سلطات الاحتلال ضد الشعب الفلسطيني ومنصات إعلامية رقمية تنشرها وتعري ممارساتها اللاشرعية واللاإنسانية\n.\nتكليف وزراء خارجية المملكة العربية السعودية بصفتها رئاسة القمة العربية (32) والإسلامية، وكل من الأردن - مصر- قطر- تركيا - اندونيسيا – ونيجيريا وفلسطين وأية دول أخرى مهتمة، والأمينين العامين للمنظمتين، بدء تحرك دولي فوري باسم جميع الدول الأعضاء في المنظمة والجامعة لبلورة تحرك دولي لوقف الحرب على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل وفق المرجعيات الدولية المعتمدة\n.\nدعوة الدول الأعضاء في المنظمة والجامعة لممارسة الضغوط الدبلوماسية والسياسية والقانونية واتخاذ أي اجراءات رادعة لوقف جرائم سلطات الاحتلال الاستعمارية ضد الإنسانية\n.\nاستنكار ازدواجية المعايير في تطبيق القانون الدولي، والتحذير من أن هذه الازدواجية تقوض بشكل خطير صدقية الدول التي تحصن إسرائيل من القانون الدولي وتضعها فوقه، وصدقية العمل متعدد الأطراف وتعري انتقائية تطبيق منظومة القيم الإنسانية، والتأكيد أن مواقف الدول العربية والإسلامية ستتأثر بالمعايير المزدوجة التي تؤدي إلى صدع بين الحضارات والثقافات\n.\nإدانة تهجير حوالي مليون ونصف المليون فلسطيني من شمال قطاع غزة إلى جنوبه، باعتبار ذلك جريمة حرب وفق اتفاقية جنيف الرابعة للعام 1949 وملحقها للعام 1977، ودعوة الدول الأطراف في الاتفاقية اتخاذ قرار جماعي يدينها ويرفضها، ودعوة جميع منظمات الأمم المتحدة للتصدي لمحاولة تكريس سلطات الاحتلال الاستعماري هذا الواقع اللاإنساني البائس، والتأكيد على ضرورة العودة الفورية لهؤلاء النازحين إلى بيوتهم ومناطقهم\n.\nالرفض الكامل والمطلق والتصدي الجماعي لأية محاولات للنقل الجبري الفردي أو الجماعي أو التهجير القسري أو النفي أو الترحيل للشعب الفلسطيني، سواء داخل قطاع غزة أو الضفة الغربية بما في ذلك القدس، او خارج أراضيه لأي وجهة أخرى أياً كانت، باعتبار ذلك خطاً أحمر وجريمة حرب\n.\nإدانة قتل المدنيين واستهدافهم، موقف مبدئي منطلقاً من قيمنا الإنسانية ومنسجماً مع القانون الدولي والقانون الدولي الإنساني، والتأكيد على ضرورة اتخاذ المجتمع الدولي خطوات فورية وسريعة لوقف قتل المدنيين الفلسطينيين واستهدافهم، وبما يؤكد أن لا فرق على الإطلاق بين حياة وحياة، أو تمييز على أساس الجنسية أو العرق أو الدين\n.\nالتأكيد على ضرورة إطلاق سراح جميع الأسرى والمعتقلين والمدنيين، وإدانة الجرائم البغيضة التي ترتكبها سلطات الاحتلال الاستعماري بحق آلاف الأسرى الفلسطينيين، ودعوة جميع الدول والمنظمات الدولية المعنية، إلى الضغط من أجلّ وقف هذه الجرائم وملاحقة مرتكبيها\n.\nوقف جرائم القتل التي ترتكبها قوات الاحتلال وإرهاب المستوطنين وجرائمهم في القرى والمدن والمخيمات الفلسطينية في الضفة الغربية المحتلة وجميع الاعتداءات على المسجد الأقصى المبارك وكل المقدسات الإسلامية والمسيحية\n.\nالتأكيد على ضرورة تنفيذ إسرائيل التزاماتها بصفتها القوة القائمة بالاحتلال، ووقف جميع الإجراءات الإسرائيلية اللاشرعية التي تكرس الاحتلال، وخصوصاً بناء المستوطنات وتوسعتها، ومصادرة الاراضي وتهجير الفلسطينيين من بيوتهم\n.\nإدانة العمليات العسكرية التي تشنها قوات الاحتلال ضد المدن والمخيمات الفلسطينية، وإدانة ارهاب المستوطنين، ومطالبة المجتمع الدولي وضع جمعياتهم ومنظماتهم على قوائم الإرهاب الدولي، ليتمتع الشعب الفلسطيني بجميع الحقوق التي يتمتع بها باقي شعوب العالم، بما فيها حقوق الإنسان والحق في الأمن وتقرير المصير وتجسيد استقلال دولته على أرضه، وتوفير آلية حماية دولية له\n.\nإدانة الاعتداءات الإسرائيلية على المقدسات الإسلامية والمسيحية في القدس، وإجراءات إسرائيل اللاشرعية التي تنتهك حرية العبادة، وتأكيد ضرورة احترام الوضع القانوني والتاريخي القائم في المقدسات، وأن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع، هو مكان عباده خالص للمسلمين فقط، وأن إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك الأردنية هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه، في إطار الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس، ودعم دور رئاسة لجنة القدس وجهودها في التصدي لممارسات سلطات الاحتلال في المدينة المقدسة\n.\nإدانة الأفعال وتصريحات الكراهية المتطرفة والعنصرية لوزراء في حكومة الاحتلال الإسرائيلي، بما فيها تهديد أحد هؤلاء الوزراء باستخدام السلاح النووي ضد الشعب الفلسطيني في قطاع غزة، واعتبارها تهديداً خطيراً للأمن والسلم الدوليين، ما يوجب دعم مؤتمر إنشاء المنطقة الخالية من الأسلحة النووية وكافة أسلحة الدمار الشامل الأخرى في الشرق الأوسط المنعقد في إطار الأمم المتحدة وأهدافه للتصدي لهذا التهديد\n.\nإدانة قتل الصحفيين والأطفال والنساء واستهداف المسعفين واستعمال الفسفور الأبيض المحرم دولياً في الاعتداءات الإسرائيلية على قطاع غزة ولبنان، وإدانة التصريحات والتهديدات الإسرائيلية المتكررة بإعادة لبنان إلى «العصر الحجري»، وضرورة الحؤول دون توسيع الصراع، ودعوة منظمة حظر الأسلحة الكيماوية التحقيق في استخدام إسرائيل الأسلحة الكيماوية\n.\nالتأكيد على أن منظمة التحرير الفلسطينية هي الممثل الشرعي والوحيد للشعب الفلسطيني، ودعوة الفصائل والقوى الفلسطينية للتوحد تحت مظلتها، وأن يتحمل الجميع مسؤولياته في ظل شراكة وطنية بقيادة منظمة التحرير الفلسطينية\n.\nإعادة التأكيد على التمسك بالسلام كخيار استراتيجي، لإنهاء الاحتلال الإسرائيلي، وحل الصراع العربي الإسرائيلي وفق القانون الدولي وقرارات الشرعية الدولية ذات الصلة، بما فيها قرارات مجلس الأمن 242 (1967) و(1973) 338 و497 (1981) و1515 (2003) و2334 (2016)، والتأكيد على التمسك بمبادرة السلام العربية لعام 2002 بكافة عناصرها وأولوياتها، باعتبارها الموقف العربي التوافقي الموحد وأساس أي جهود لإحياء السلام في الشرق الأوسط، وأن الشرط المسبق للسلام مع إسرائيل وإقامة علاقات طبيعية معها، هو إنهاء احتلالها لجميع الأراضي الفلسطينية والعربية، وتجسيد استقلال دولة فلسطين المستقلة كاملة السيادة على خطوط 4 يونيو/حزيران1967 وعاصمتها القدس الشرقية، واستعادة حقوق الشعب الفلسطيني غير القابلة للتصرف، بما فيها حقه في تقرير المصير وحق العودة والتعويض للاجئين الفلسطينيين وحل قضيتهم بشكلٍ عادل وفق قرار الجمعية العامة للأمم المتحدة رقم 194 لعام 1948\n.\nالتأكيد على ضرورة تحرك المجتمع الدولي فورياً لإطلاق عملية سلمية جادة وحقيقية لفرض السلام على أساس حل الدولتين الذي يلبي جميع الحقوق المشروعة للشعب الفلسطيني، وخصوصاً حقه في تجسيد دولته المستقلة ذات السيادة على خطوط الرابع من يونيو/ حزيران1967 وعاصمتها القدس الشرقية، لتعيش بأمن وسلام إلى جانب إسرائيل، وفق قرارات الشرعية الدولية ومبادرة السلام العربية بكامل عناصرها\n.\nالتشديد على أن عدم إيجاد حل للقضية الفلسطينية على مدار ما يزيد عن 75 عاماً، وعدم التصدي لجرائم الاحتلال الاستعماري الإسرائيلي وسياساته الممنهجة لتقويض حل الدولتين من خلال بناء وتوسيع المستوطنات الاستعمارية، فضلاً عن دعم بعض الأطراف غير المشروط للاحتلال الإسرائيلي وحمايته من المساءلة، ورفض الاستماع إلى التحذيرات المتواصلة من خطورة تجاهل هذه الجرائم وأثارها الخطيرة على مستقبل الأمن والسلم الدوليين، هو الذي أدى إلى تدهور الوضع بصورة خطيرة\n.\nرفض أي طروحات تكرس فصل غزة عن الضفة الغربية بما فيها القدس الشرقية، والتأكيد على أن أي مقاربة مستقبلية لغزة يجب أن تكون في سياق العمل على حل شامل يضمن وحدة غزة والضفة الغربية أرضاً للدولة الفلسطينية التي يجب أن تتجسد حرة مستقلة ذات سيادة وعاصمتها القدس الشرقية على خطوط الرابع من يونيو/ حزيران 1967\n.\nالدعوة لعقد مؤتمر دولي للسلام، في أقرب وقت ممكن، تنطلق من خلاله عملية سلام ذات مصداقية على أساس القانون الدولي وقرارات الشرعية الدولية ومبدأ الأرض مقابل السلام، ضمن إطار زمني محدد وبضمانات دولية، تفضي إلى إنهاء الاحتلال الإسرائيلي للأرض الفلسطينية المحتلة عام 1967، بما فيها القدس الشرقية، والجولان السوري المحتل ومزارع شبعا وتلال كفر شوبا وخراج بلدة الماري اللبنانية وتنفيذ حل الدولتين\n.\nتفعيل شبكة الأمان المالية العربية والإسلامية وفقاً لقرار الدورة الرابعة عشرة لمؤتمر القمة الإسلامي وقرارات القمة العربية، لتوفير المساهمات المالية وتوفير الدعم المالي والاقتصادي والإنساني لحكومة دولة فلسطين ووكالة الأونروا، والتأكيد على ضرورة حشد الشركاء الدوليين لإعادة إعمار غزة والتخفيف من آثار الدمار الشامل للعدوان الإسرائيلي فور وقفه\n.\nتكليف الأمين العام لجامعة الدول العربية والأمين العام لمنظمة التعاون الإسلامي بمتابعة تنفيذ القرار وعرض تقرير بشأنه على الدورة القادمة لمجلسيهما\n.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "Previous",
          "level": 0
        },
        {
          "marker": "",
          "text": "Next",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر عن القمة العربية والإسلامية المشتركة غير العادية التي اختتمت أعمالها في الرياض يوم السبت 27 ربيع الآخر 1445هـ الموافق 11 نوفمبر 2023م، القرار التالي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "نحن قادة دول وحكومات منظمة التعاون الإسلامي وجامعة الدول العربية، قررنا دمج القمتين اللتين كانت كل من المنظمة والجامعة قد قرّرتا تنظيمهما، استجابة لدعوات كريمة من المملكة العربية السعودية (الرئاسة الحالية للقمتين) ومن دولة فلسطين، وتعبيراً عن موقفنا الواحد في إدانة العدوان الإسرائيلي الغاشم على الشعب الفلسطيني في قطاع غزة وفي الضفة الغربية بما فيها القدس الشريف، وتأكيداً على أننا نتصدى معاً لهذا العدوان والكارثة الإنسانية التي يسببها، ونعمل على وقفه وإنهاء كل الممارسات الإسرائيلية اللاشرعية التي تكرس الاحتلال، وتحرم الشعب الفلسطيني حقوقه، وخصوصاً حقه في الحرية والدولة المستقلة ذات السيادة على كامل ترابه الوطني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واذ نعرب عن شكرنا لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية، وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء الأمير محمد بن سلمان بن عبدالعزيز آل سعود، على الاستضافة الكريمة،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نؤكد على جميع قرارات كل من المنظمة والجامعة بشأن القضية الفلسطينية وجميع الأراضي العربية المحتلة،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نستذكر جميع قرارات منظمة الأمم المتحدة والمنظمات الدولية الأخرى إزاء القضية الفلسطينية، وجرائم الاحتلال الإسرائيلي وحق الشعب الفلسطيني بالحرية والاستقلال في جميع أراضيه المحتلة منذ العام 1967، والتي تشكل وحدة جغرافية واحدة،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نرحّب بقرار الجمعية العامة للأمم المتحدة رقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "A/ES-10/L.25",
          "level": 0
        },
        {
          "marker": "",
          "text": "الذي اعتمدته الدورة الطارئة العاشرة في 26 نوفمبر/ تشرين أول للعام الحالي 2023.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نؤكد مركزية القضية الفلسطينية، ووقوفنا بكل طاقاتنا وإمكاناتنا إلى جانب الشعب الفلسطيني الشقيق في نضاله وكفاحه المشروعين لتحرير كل أراضيه المحتلة، وتلبية جميع حقوقه غير القابلة للتصرف، وخصوصاً حقه في تقرير المصير والعيش في دولته المستقلة ذات السيادة على خطوط الرابع من يونيو/حزيران 1967 وعاصمتها القدس الشريف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نؤكد أن السلام العادل والدائم والشامل الذي يشكل خياراً استراتيجياً هو السبيل الوحيد لضمان الأمن والاستقرار لجميع شعوب المنطقة وحمايتها من دوامات العنف والحروب، لن يتحقق من دون إنهاء الاحتلال الإسرائيلي وحل القضية الفلسطينية على أساس حل الدولتين،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نؤكد استحالة تحقيق السلام الإقليمي بتجاوز القضية الفلسطينية أو محاولات تجاهل حقوق الشعب الفلسطيني، وأن مبادرة السلام العربية التي أيدتها منظمة التعاون الإسلامي مرجعية أساسية،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نحمل إسرائيل، السلطة القائمة بالاحتلال، مسؤولية استمرار الصراع وتفاقمه نتيجة عدوانها على حقوق الشعب الفلسطيني والمقدسات الإسلامية والمسيحية، وسياساتها وممارساتها الممنهجة وخطواتها الأحادية اللاشرعية التي تكرس الاحتلال وتخرق القانون الدولي، وتحول دون تحقيق السلام العادل والشامل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نؤكد أن إسرائيل وكل دول المنطقة لن تنعم بالأمن والسلام ما لم ينعم بهما الفلسطينيون ويستردون كل حقوقهم المسلوبة، وأن استمرار الاحتلال الإسرائيلي تهديد لأمن المنطقة واستقرارها وللأمن والسلم الدوليين،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ ندين جميع أشكال الكراهية والتمييز وكل الطروحات التي تكرس ثقافة الكراهية والتطرف،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نحذر من التداعيات الكارثية للعدوان الانتقامي الذي تشنه إسرائيل على قطاع غزة، والذي يرتقي إلى جريمة حرب جماعية، وما ترتكبه خلاله من جرائم همجية أيضاً في الضفة الغربية والقدس الشريف، ومن الخطر الحقيقي لتوسع الحرب نتيجة رفض إسرائيل وقف عدوانها وعجز مجلس الأمن تفعيل القانون الدولي لإنهائه.. نقرر",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدانة العدوان الاسرائيلي على قطاع غزة وجرائم الحرب والمجازر الهمجية الوحشية واللاإنسانية التي ترتكبها حكومة الاحتلال الاستعماري خلاله، وضد الشعب الفلسطيني في الضفة الغربية المحتلة بما فيها القدس الشرقية والمطالبة بضرورة وقفه فوراً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "رفض توصيف هذه الحرب الانتقامية دفاعاً عن النفس أو تبريرها تحت أي ذريعة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كسر الحصار على غزة وفرض إدخال قوافل مساعدات إنسانية عربية واسلامية ودولية، تشمل الغذاء والدواء والوقود إلى القطاع بشكل فوري، ودعوة المنظمات الدولية إلى المشاركة في هذه العملية، وتأكيد ضرورة دخول هذه المنظمات إلى القطاع، وحماية طواقمها وتمكينها من القيام بدورها بشكل كامل، ودعم وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا).",
          "level": 0
        },
        {
          "marker": "",
          "text": "دعم كل ما تتخذه جمهورية مصر العربية من خطوات لمواجهة تبعات العدوان الإسرائيلي الغاشم على غزة، وإسناد جهودها لإدخال المساعدات إلى القطاع بشكل فوري ومستدام وكافٍ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مطالبة مجلس الأمن اتخاذ قرار حاسم ملزم يفرض وقف العدوان ويكبح جماح سلطة الاحتلال الاستعماري التي تنتهك القانون الدولي والقانون الدولي الإنساني وقرارات الشرعية الدولية، وآخرها قرار الجمعية العامة للأمم المتحدة رقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "A/ES-10/L.25",
          "level": 0
        },
        {
          "marker": "",
          "text": "بتاريخ 26/10/ 2023، واعتبار التقاعس عن ذلك تواطؤاً يتيح لإسرائيل الاستمرار في عدوانها الوحشي الذي يقتل الأبرياء، أطفالاً وشيوخاً ونساء ويحيل غزة خراباً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مطالبة جميع الدول بوقف تصدير الأسلحة والذخائر الى سلطات الاحتلال التي يستخدمها جيشها والمستوطنون الإرهابيون في قتل الشعب الفلسطيني وتدمير بيوته ومستشفياته ومدارسه ومساجده وكنائسه وكل مقدراته",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مطالبة مجلس الأمن اتخاذ قرار فوري يدين تدمير إسرائيل الهمجي للمستشفيات في قطاع غزة ومنع إدخال الدواء والغذاء والوقود إليه، وقطع سلطات الاحتلال الكهرباء وتزويد المياه والخدمات الأساسية فيه، بما فيها خدمات الاتصال والإنترنت، باعتباره عقاباً جماعياً يمثل جريمة حرب وفق القانون الدولي، وضرورة أن يفرض القرار على إسرائيل، بصفتها القوة القائمة بالاحتلال، التزام القوانين الدولية وإلغاء إجراءاتها الوحشية اللاإنسانية هذه بشكل فوري، والتأكيد على ضرورة رفع الحصار الذي تفرضه إسرائيل منذ سنوات على القطاع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطلب من المدعى العام للمحكمة الجنائية الدولية استكمال التحقيق في جرائم الحرب والجرائم ضد الإنسانية التي ترتكبها إسرائيل ضد الشعب الفلسطيني في جميع الأراضي الفلسطينية المحتلة، بما فيها القدس الشرقية، وتكليف الأمانتين العامتين في المنظمة والجامعة متابعة تنفيذ ذلك، وإنشاء وحدتي رصد قانونيتين متخصصتين لتوثق الجرائم الإسرائيلية المرتكبة في قطاع غزة منذ 7 أكتوبر/ تشرين الأول 2023، وإعداد مرافعات قانونية حول جميع انتهاكات القانون الدولي والقانون الدولي الإنساني التي ترتكبها إسرائيل، السلطة القائمة بالاحتلال، ضد الشعب الفلسطيني في قطاع غزة وباقي الأراضي الفلسطينية المحتلة، بما فيها القدس الشرقية، على أن تقدم الوحدة تقريرها بعد 15 يوماً من إنشائها لعرضها على مجلس الجامعة على مستوى وزراء الخارجية وعلى مجلس وزراء خارجية المنظمة، وبعد ذلك بشكل شهري",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "دعم المبادرات القانونية والسياسية لدولة فلسطين لتحميل مسؤولي سلطات الاحتلال الإسرائيلية المسؤولية على جرائمه ضد الشعب الفلسطيني، وبما في ذلك مسار الرأي الاستشاري لمحكمة العدل الدولية، والسماح للجنة التحقيق المنشأة بقرار مجلس حقوق الإنسان للتحقيق بهذه الجرائم وعدم إعاقتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكليف الأمانتين إنشاء وحدتي رصد إعلامية لتوثق كل جرائم سلطات الاحتلال ضد الشعب الفلسطيني ومنصات إعلامية رقمية تنشرها وتعري ممارساتها اللاشرعية واللاإنسانية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكليف وزراء خارجية المملكة العربية السعودية بصفتها رئاسة القمة العربية (32) والإسلامية، وكل من الأردن - مصر- قطر- تركيا - اندونيسيا – ونيجيريا وفلسطين وأية دول أخرى مهتمة، والأمينين العامين للمنظمتين، بدء تحرك دولي فوري باسم جميع الدول الأعضاء في المنظمة والجامعة لبلورة تحرك دولي لوقف الحرب على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل وفق المرجعيات الدولية المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "دعوة الدول الأعضاء في المنظمة والجامعة لممارسة الضغوط الدبلوماسية والسياسية والقانونية واتخاذ أي اجراءات رادعة لوقف جرائم سلطات الاحتلال الاستعمارية ضد الإنسانية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "استنكار ازدواجية المعايير في تطبيق القانون الدولي، والتحذير من أن هذه الازدواجية تقوض بشكل خطير صدقية الدول التي تحصن إسرائيل من القانون الدولي وتضعها فوقه، وصدقية العمل متعدد الأطراف وتعري انتقائية تطبيق منظومة القيم الإنسانية، والتأكيد أن مواقف الدول العربية والإسلامية ستتأثر بالمعايير المزدوجة التي تؤدي إلى صدع بين الحضارات والثقافات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدانة تهجير حوالي مليون ونصف المليون فلسطيني من شمال قطاع غزة إلى جنوبه، باعتبار ذلك جريمة حرب وفق اتفاقية جنيف الرابعة للعام 1949 وملحقها للعام 1977، ودعوة الدول الأطراف في الاتفاقية اتخاذ قرار جماعي يدينها ويرفضها، ودعوة جميع منظمات الأمم المتحدة للتصدي لمحاولة تكريس سلطات الاحتلال الاستعماري هذا الواقع اللاإنساني البائس، والتأكيد على ضرورة العودة الفورية لهؤلاء النازحين إلى بيوتهم ومناطقهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرفض الكامل والمطلق والتصدي الجماعي لأية محاولات للنقل الجبري الفردي أو الجماعي أو التهجير القسري أو النفي أو الترحيل للشعب الفلسطيني، سواء داخل قطاع غزة أو الضفة الغربية بما في ذلك القدس، او خارج أراضيه لأي وجهة أخرى أياً كانت، باعتبار ذلك خطاً أحمر وجريمة حرب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدانة قتل المدنيين واستهدافهم، موقف مبدئي منطلقاً من قيمنا الإنسانية ومنسجماً مع القانون الدولي والقانون الدولي الإنساني، والتأكيد على ضرورة اتخاذ المجتمع الدولي خطوات فورية وسريعة لوقف قتل المدنيين الفلسطينيين واستهدافهم، وبما يؤكد أن لا فرق على الإطلاق بين حياة وحياة، أو تمييز على أساس الجنسية أو العرق أو الدين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكيد على ضرورة إطلاق سراح جميع الأسرى والمعتقلين والمدنيين، وإدانة الجرائم البغيضة التي ترتكبها سلطات الاحتلال الاستعماري بحق آلاف الأسرى الفلسطينيين، ودعوة جميع الدول والمنظمات الدولية المعنية، إلى الضغط من أجلّ وقف هذه الجرائم وملاحقة مرتكبيها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقف جرائم القتل التي ترتكبها قوات الاحتلال وإرهاب المستوطنين وجرائمهم في القرى والمدن والمخيمات الفلسطينية في الضفة الغربية المحتلة وجميع الاعتداءات على المسجد الأقصى المبارك وكل المقدسات الإسلامية والمسيحية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكيد على ضرورة تنفيذ إسرائيل التزاماتها بصفتها القوة القائمة بالاحتلال، ووقف جميع الإجراءات الإسرائيلية اللاشرعية التي تكرس الاحتلال، وخصوصاً بناء المستوطنات وتوسعتها، ومصادرة الاراضي وتهجير الفلسطينيين من بيوتهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدانة العمليات العسكرية التي تشنها قوات الاحتلال ضد المدن والمخيمات الفلسطينية، وإدانة ارهاب المستوطنين، ومطالبة المجتمع الدولي وضع جمعياتهم ومنظماتهم على قوائم الإرهاب الدولي، ليتمتع الشعب الفلسطيني بجميع الحقوق التي يتمتع بها باقي شعوب العالم، بما فيها حقوق الإنسان والحق في الأمن وتقرير المصير وتجسيد استقلال دولته على أرضه، وتوفير آلية حماية دولية له",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدانة الاعتداءات الإسرائيلية على المقدسات الإسلامية والمسيحية في القدس، وإجراءات إسرائيل اللاشرعية التي تنتهك حرية العبادة، وتأكيد ضرورة احترام الوضع القانوني والتاريخي القائم في المقدسات، وأن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع، هو مكان عباده خالص للمسلمين فقط، وأن إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك الأردنية هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه، في إطار الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس، ودعم دور رئاسة لجنة القدس وجهودها في التصدي لممارسات سلطات الاحتلال في المدينة المقدسة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدانة الأفعال وتصريحات الكراهية المتطرفة والعنصرية لوزراء في حكومة الاحتلال الإسرائيلي، بما فيها تهديد أحد هؤلاء الوزراء باستخدام السلاح النووي ضد الشعب الفلسطيني في قطاع غزة، واعتبارها تهديداً خطيراً للأمن والسلم الدوليين، ما يوجب دعم مؤتمر إنشاء المنطقة الخالية من الأسلحة النووية وكافة أسلحة الدمار الشامل الأخرى في الشرق الأوسط المنعقد في إطار الأمم المتحدة وأهدافه للتصدي لهذا التهديد",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدانة قتل الصحفيين والأطفال والنساء واستهداف المسعفين واستعمال الفسفور الأبيض المحرم دولياً في الاعتداءات الإسرائيلية على قطاع غزة ولبنان، وإدانة التصريحات والتهديدات الإسرائيلية المتكررة بإعادة لبنان إلى «العصر الحجري»، وضرورة الحؤول دون توسيع الصراع، ودعوة منظمة حظر الأسلحة الكيماوية التحقيق في استخدام إسرائيل الأسلحة الكيماوية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكيد على أن منظمة التحرير الفلسطينية هي الممثل الشرعي والوحيد للشعب الفلسطيني، ودعوة الفصائل والقوى الفلسطينية للتوحد تحت مظلتها، وأن يتحمل الجميع مسؤولياته في ظل شراكة وطنية بقيادة منظمة التحرير الفلسطينية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعادة التأكيد على التمسك بالسلام كخيار استراتيجي، لإنهاء الاحتلال الإسرائيلي، وحل الصراع العربي الإسرائيلي وفق القانون الدولي وقرارات الشرعية الدولية ذات الصلة، بما فيها قرارات مجلس الأمن 242 (1967) و(1973) 338 و497 (1981) و1515 (2003) و2334 (2016)، والتأكيد على التمسك بمبادرة السلام العربية لعام 2002 بكافة عناصرها وأولوياتها، باعتبارها الموقف العربي التوافقي الموحد وأساس أي جهود لإحياء السلام في الشرق الأوسط، وأن الشرط المسبق للسلام مع إسرائيل وإقامة علاقات طبيعية معها، هو إنهاء احتلالها لجميع الأراضي الفلسطينية والعربية، وتجسيد استقلال دولة فلسطين المستقلة كاملة السيادة على خطوط 4 يونيو/حزيران1967 وعاصمتها القدس الشرقية، واستعادة حقوق الشعب الفلسطيني غير القابلة للتصرف، بما فيها حقه في تقرير المصير وحق العودة والتعويض للاجئين الفلسطينيين وحل قضيتهم بشكلٍ عادل وفق قرار الجمعية العامة للأمم المتحدة رقم 194 لعام 1948",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكيد على ضرورة تحرك المجتمع الدولي فورياً لإطلاق عملية سلمية جادة وحقيقية لفرض السلام على أساس حل الدولتين الذي يلبي جميع الحقوق المشروعة للشعب الفلسطيني، وخصوصاً حقه في تجسيد دولته المستقلة ذات السيادة على خطوط الرابع من يونيو/ حزيران1967 وعاصمتها القدس الشرقية، لتعيش بأمن وسلام إلى جانب إسرائيل، وفق قرارات الشرعية الدولية ومبادرة السلام العربية بكامل عناصرها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التشديد على أن عدم إيجاد حل للقضية الفلسطينية على مدار ما يزيد عن 75 عاماً، وعدم التصدي لجرائم الاحتلال الاستعماري الإسرائيلي وسياساته الممنهجة لتقويض حل الدولتين من خلال بناء وتوسيع المستوطنات الاستعمارية، فضلاً عن دعم بعض الأطراف غير المشروط للاحتلال الإسرائيلي وحمايته من المساءلة، ورفض الاستماع إلى التحذيرات المتواصلة من خطورة تجاهل هذه الجرائم وأثارها الخطيرة على مستقبل الأمن والسلم الدوليين، هو الذي أدى إلى تدهور الوضع بصورة خطيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "رفض أي طروحات تكرس فصل غزة عن الضفة الغربية بما فيها القدس الشرقية، والتأكيد على أن أي مقاربة مستقبلية لغزة يجب أن تكون في سياق العمل على حل شامل يضمن وحدة غزة والضفة الغربية أرضاً للدولة الفلسطينية التي يجب أن تتجسد حرة مستقلة ذات سيادة وعاصمتها القدس الشرقية على خطوط الرابع من يونيو/ حزيران 1967",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدعوة لعقد مؤتمر دولي للسلام، في أقرب وقت ممكن، تنطلق من خلاله عملية سلام ذات مصداقية على أساس القانون الدولي وقرارات الشرعية الدولية ومبدأ الأرض مقابل السلام، ضمن إطار زمني محدد وبضمانات دولية، تفضي إلى إنهاء الاحتلال الإسرائيلي للأرض الفلسطينية المحتلة عام 1967، بما فيها القدس الشرقية، والجولان السوري المحتل ومزارع شبعا وتلال كفر شوبا وخراج بلدة الماري اللبنانية وتنفيذ حل الدولتين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفعيل شبكة الأمان المالية العربية والإسلامية وفقاً لقرار الدورة الرابعة عشرة لمؤتمر القمة الإسلامي وقرارات القمة العربية، لتوفير المساهمات المالية وتوفير الدعم المالي والاقتصادي والإنساني لحكومة دولة فلسطين ووكالة الأونروا، والتأكيد على ضرورة حشد الشركاء الدوليين لإعادة إعمار غزة والتخفيف من آثار الدمار الشامل للعدوان الإسرائيلي فور وقفه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكليف الأمين العام لجامعة الدول العربية والأمين العام لمنظمة التعاون الإسلامي بمتابعة تنفيذ القرار وعرض تقرير بشأنه على الدورة القادمة لمجلسيهما",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}