{
  "law_id": "uqn_18828",
  "law_name": "المواصفات القياسية السعودية الإلزامية والاختيارية المعتمدة في اجتماع مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة رقم (182)",
  "title": "المواصفات القياسية السعودية الإلزامية والاختيارية المعتمدة في اجتماع مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة رقم (182)",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1443/04/14",
  "issue_date_gregorian": "19/11/2021",
  "publish_date_hijri": "1443/04/14",
  "publish_date_gregorian": "19/11/2021",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=18828",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 3,
  "articles": [
    {
      "number": 0,
      "number_text": "مقدمة",
      "text": "بناءً على الفقرة رقم (4) من",
      "original_text": "بناءً على الفقرة رقم (4) من",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "بناءً على الفقرة رقم (4) من",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المادة التاسعة  من تنظيم الهيئة الصادر بموجب قرار مجلس الوزراء رقم 216 وتاريخ 17/ 6/ 1431هـ والتي تقضي بأن «المجلس هو السلطة المختصة بإدارة شؤون الهيئة، وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام هذا التنظيم، وله بوجه خاص اعتماد المواصفات القياسية السعودية في صورتها النهائية وطرق تطبيقها».\nوبناءً على الفقرة رقم (1) من",
      "original_text": "المادة التاسعة  من تنظيم الهيئة الصادر بموجب قرار مجلس الوزراء رقم 216 وتاريخ 17/ 6/ 1431هـ والتي تقضي بأن «المجلس هو السلطة المختصة بإدارة شؤون الهيئة، وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام هذا التنظيم، وله بوجه خاص اعتماد المواصفات القياسية السعودية في صورتها النهائية وطرق تطبيقها».\nوبناءً على الفقرة رقم (1) من",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة التاسعة  من تنظيم الهيئة الصادر بموجب قرار مجلس الوزراء رقم 216 وتاريخ 17/ 6/ 1431هـ والتي تقضي بأن «المجلس هو السلطة المختصة بإدارة شؤون الهيئة، وتصريف أمورها، ويتخذ جميع القرارات اللازمة لتحقيق أغراضها في حدود أحكام هذا التنظيم، وله بوجه خاص اعتماد المواصفات القياسية السعودية في صورتها النهائية وطرق تطبيقها».",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبناءً على الفقرة رقم (1) من",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 2,
      "number_text": "المادة الثانية",
      "text": "المادة الرابعة  من تنظيم الهيئة والتي تنص على: « نشر المواصفات القياسية التي تعتمدها بالطرق التي تراها، ولا تعد نافذة إلا بعد الإعلان عنها في الجريدة الرسمية».\nعليه فقد أقر مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة في اجتماعه رقم (182) الذي عقد بتاريخ 08/ 03/ 1443هـ الموافق 14/ 10/ 2021م اعتماد المواصفات القياسية السعودية الإلزامية والاختيارية على النحو التالي:\nأولاً: المواصفات القياسية السعودية الإلزامية:\nالوثيقة رقم (ل.ت-34-21-04-01-01)، والتي تشتمل على المواصفات القياسية السعودية الإلزامية (المتبناة بلغتين) – (جديدة)، وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتين، وعددها (19) مواصفة قياسية، كمواصفات قياسية سعودية إلزامية (جديدة)، على أن يتم العمل بها بعد ستة أشهر من تاريخ نشرها في الجريدة الرسمية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO CITC RI0 14:2021) «مواصفات المحطات القاعدية لأجهزة الراديو المتنقل الرقمي (TETRAPOL) والأجهزة الملحقة بها».\n2- المواصفة القياسية السعودية رقم (SASO CITC RI013:2021) «مواصفات أجهزة الراديو المتنقل الرقمي (TETRAPOL) والأجهزة الملحقة بها».\n3- المواصفة القياسية السعودية رقم (SASO CITC RI012:2021) «مواصفات المحطات القاعدية لأجهزة الراديو المتنقل الرقمي (TETRA) والأجهزة الملحقة بها».\n4- المواصفة القياسية السعودية رقم (SASO CITC RI011:2021) «مواصفات أجهزة الراديو المتنقل الرقمي (TETRA) والأجهزة الملحقة بها».\n5- المواصفة القياسية السعودية رقم (SASO CITC RI009:2021) «مواصفات أجهزة الراديو المتنقل الخاص التناظرية (PMR)».\n6- المواصفة القياسية السعودية رقم (SASO CITC RI004:2021) «مواصفات أجهزة أنظمة النداء الآلي».\n7- المواصفة القياسية السعودية رقم (SASO CITC LI003:2021) «مواصفات أجهزة الاتصالات عبر خطوط الطاقة».\n8- المواصفة القياسية السعودية رقم (SASO CITC LI002:2021) «مواصفات أجهزة ومعدات الشبكات السلكية (SHDSL, DSL, ADSL, ADSL2, ADSL2+ and HSSI».\n9- المواصفة القياسية السعودية رقم (SASO CITC LI001:2021) «مواصفات أجهزة ومعدات الشبكات السلكية».\n10- المواصفة القياسية السعودية رقم (SASO CITC GEN003:2021) «متطلبات وحدات الاتصالات (Module Radio)».\n11- المواصفة القياسية السعودية رقم (SASO CITC GEN002:2021) «المتطلبات لأجهزة الاتصالات وتقنية المعلومات المحددة».\n12- المواصفة القياسية السعودية رقم (SASO CITC RI052:2021) «مواصفات الأجهزة اللاسلكية المساعدة على السمع».\n13- المواصفة القياسية السعودية رقم (SASO CITC RI122:2021) «مواصفات أجهزة اتصالات الأقمار الصناعية المتنقلة والمحطات الأرضية».\n14- المواصفة القياسية السعودية رقم (SASO CITC RI121:2021) «مواصفات أجهزة ومعدات البث».\n15- المواصفة القياسية السعودية رقم (SASO CITC RI120:2021) «مواصفات أجهزة الاتصالات المتنقلة الدولية الطرفية».\n16- المواصفة القياسية السعودية رقم (SASO CITC RI119:2021) «مواصفات المحطات القاعدية للاتصالات الدولية المتنقلة والمعدات المتعلقة بها» .\n17- المواصفة القياسية السعودية رقم (SASO CITC RI117:2021) «مواصفات أجهزة نقل البيانات باستخدام النطاقات الترددية المعفاة من الترخيص».\n18- المواصفة القياسية السعودية رقم (SASO CITC RI116:2021) «مواصفات أجهزة مكرر إشارة الاتصالات المتنقلة (معززات إشارة الاتصالات المتنقلة)».\n19- المواصفة القياسية السعودية رقم (SASO CITC RI114:2021) «مواصفات أجهزة شبكات منخفضة الطاقة واسعة النطاق (LPWAN) باستخدام النطاقات الترددية المعفاة من الترخيص».\nالوثيقة رقم (ل.ت-34-21-04-01-02)، والتي تشتمل على تحديث المواصفات القياسية السعودية الإلزامية (المتبناة بلغتها)، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (19) مواصفة قياسية، كمواصفات قياسية سعودية إلزامية (محدثة)، والعمل بها بعد ستة أشهر من تاريخ نشرها في الجريدة الرسمية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO-IEC-60947-1:2021) «معدات القطع والوصل والتحكم ذات الجهد المنخفض– الجزء 1: قواعد عامة».\n2- المواصفة القياسية السعودية رقم (SASO-GSO-IEC-60669-1:2021) «مفاتيح الأجهزة الكهربائية المنزلية - الجزء 1: متطلبات عـامة».\n3- المواصفة القياسية السعودية رقم (SASO-CITC-RI015:2021) « مواصفات أجهزة الراديو المتنقل الخاص (APCO 25)».\n4- المواصفة القياسية السعودية رقم (SASO-CITC-IT004:2021) «مواصفات وصلات الألياف الضوئية».\n5- المواصفة القياسية السعودية رقم (SASO-CITC-IT002:2021) «مواصفات أجهزة نقل الصوت عبر بروتوكول الإنترنت VoIP».\n6- المواصفة القياسية السعودية رقم (SASO-CITC-GEN001:2021) «المتطلبات العامة».\n7- المواصفة القياسية السعودية رقم (SASO-CITC-RI113:2021) « مواصفة تطبيقات السكك الحديدية قصيرة المدى».\n8- المواصفة القياسية السعودية رقم (SASO-CITC-RI112:2021) «مواصفات أجهزة الراديو البحرية بنطاق الترددات العالية جداً (VHF) ملحقاتها».\n9- المواصفة القياسية السعودية رقم (SASO-CITC-RI111:2021) «مواصفات أجهزة أنظمة التعريف الآلي للسفن».\n10- المواصفة القياسية السعودية رقم (SASO-CITC-RI108:2021) «مواصفات معدات الراديو المعرّف بالبرمجيات (SDR)».\n11- المواصفة القياسية السعودية رقم (SASO-CITC-RI066:2021) «مواصفات منارات الطوارئ».\n12- المواصفة القياسية السعودية رقم (SASO-CITC-RI062:2021) «مواصفات أجهزة الملاحة البحرية».\n13-1لمواصفة القياسية السعودية رقم (SASO-CITC-RI061:2021) «مواصفة أجهزة الملاحة البرية».\n14- المواصفة القياسية السعودية رقم (SASO-CITC-RI060:2021) «مواصفة أجهزة الملاحة الجوية».\n15- المواصفة القياسية السعودية رقم (SASO-CITC-RI085:2021) «مواصفات أجهزة النطاق العريض قصيرة المدى».\n16- المواصفة القياسية السعودية رقم (SASO-CITC-RI082:2021) «مواصفات أجهزة الإنذار »\n17- المواصفة القياسية السعودية رقم (SASO-CITC-RI081:2021) «مواصفات أجهزة منارات طوارئ الانهيار الجليدي».\n18- المواصفة القياسية السعودية رقم (SASO-CITC-RI059:2021) « مواصفات أجهزة راديو مرتادي البر «براري ».\n19- المواصفة القياسية السعودية رقم (SASO-CITC-RI054:2021) « مواصفات الأجهزة قصيرة المدى ».\nثانياً: المواصفات القياسية السعودية الاختيارية:\nالوثيقة رقم (ل.ت-34-21-04-01-03)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المعدة بلغتين)، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكيميائية والبترولية:\nاعتماد تحديث المواصفة القياسية السعودية، المعدة بلغتين، كمواصفة قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO 2056:2021) «الأسفلت المستحلب موجب الشحنة».\nالوثيقة رقم (ل.ت-34-21-04-01-04)، والتي تشتمل على المواصفات القياسية السعودية الاختيارية (المعدة باللغة العربية) – (جديدة)، وهي على النحو التالي:\n•مواصفات قطاع الغزل والنسيج:\nاعتماد المواصفة القياسية السعودية رقم (SASO 2973:2021) « أقمشة الخيام الإنشائية المقاومة للحريق »، المعدة باللغة العربية، كمواصفة قياسية سعودية اختيارية (جديدة).\nالوثيقة رقم (ل.ت-34-21-04-01-05)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المتبناة بلغتها)، وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكيميائية والبترولية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (44) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة) وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 20846:2021) «المنتجات البترولية - تقدير محتوى الكبريت لوقود السيارات- طريقة وميض الأشعة فوق البنفسجية».\n2- المواصفة القياسية السعودية رقم (SASO ASTM F421:2021) «طريقة الاختبار القياسية لقياس عمق وفراغ الشقوق في إطارات سيارات الركوب».\n3- المواصفة القياسية السعودية رقم (SASO ASTM D2466:2021) «المتطلبات القياسية لوصلات الأنابيب البلاستيكية المصنعة من عديد (كلوريد الفينيل) - جدول 40».\n4- المواصفة القياسية السعودية رقم (SASO ASTM D6891:2021)«طريقة الاختبار القياسية لتقييم زيوت محركات السيارات في تسلسل- IVA للمحركات ذات الاشتعال الشرري».\n5- المواصفة القياسية السعودية رقم (SASO ASTM D7549:2021) «طريقة الاختبار القياسية لتقييم زيوت المحركات الثقيلة تحت ظروف الإنتاج العالية- إجراء اختبار كاتربيلر c13».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D4171:2021) «المواصفة القياسية لمثبطات تجمد نظام الوقود».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D1566:2021) «المصطلحات القياسية المتعلقة بالمطاط».\n8- المواصفة القياسية السعودية رقم (SASO ASTM F538:2021) «المصطلحات القياسية المتعلقة بخصائص وكفاءة الإطارات».\n9- المواصفة القياسية السعودية رقم (SASO ASTM D6596:2021) «الممارسة القياسية لتعبئة البنزين والمواد الهيدروكربونية ذات الصلة في انبولات وتخزينها».\n10- المواصفة القياسية السعودية رقم (SASO ASTM D2425:2021) «طريقة الاختبار القياسية لأنواع الهيدروكربونات في مخزونات نواتج التقطير الأوسطية باستخدام قياس مطياف الكتلة».\n11- المواصفة القياسية السعودية رقم (SASO ASTM D445:2021) «طريقة الاختبار القياسية للزوجة الكيناماتيكية للسوائل الشفافة وغير الشفافة (وحساب اللزوجة الديناميكية)».\n12- المواصفة القياسية السعودية رقم (SASO ASTM D6357:2021) «طرق الاختبار القياسية لتقدير بقايا العناصر في الفحم وفحم الكوك ومتبقيات الاحتراق من عمليات استغلال الفحم بواسطة مطياف الانبعاث الذري للبلازما المقترنة حثيًا ومقياس الطيف الكتلي للبلازما المقترنة حثيًا، ومقياس طيف الامتصاص الذري لفرن الجرافيت».\n13- المواصفة القياسية السعودية رقم (SASO ASTM D1512:2021) «طريقة الاختبار القياسية للكربون الأسود - قيمة الرقم الهيدروجيني».\n14- المواصفة القياسية السعودية رقم (SASO ASTM D5183:2021) «طريقة الاختبار القياسية لتحديد معامل الاحتكاك لزيوت التشحيم باستخدام جهاز اختبار بلي الكرات الأربع».\n15- المواصفة القياسية السعودية رقم (SASO ASTM D7547:2021) « المواصفة القياسية لجازولين الطائرات الهيدروكربوني الخالي من الرصاص».\n16- المواصفة القياسية السعودية رقم (SASO ISO 178:2021)« البلاستيك – تحديد خواص الانثناء».\n17- المواصفة القياسية السعودية رقم (SASO ISO 3924:2021) «المنتجات البترولية – تحديد توزيعِ مدى الغليان – طريقة كروماتوغرافيا الغاز».\n18- المواصفة القياسية السعودية رقم (SASO ISO 4649:2021) «المطاط المفلكن أو البلاستيك الملدن بالحرارة – تحديد مقاومة التآكل باستخدام دوران أداة البرميل الأسطوانية».\n19- المواصفة القياسية السعودية رقم (SASO ISO 3211:2021) «طلاء الألومنيوم وسبائكه بأكسيد الألومنيوم – تقييم مقاومة طلاءات الأكسيد الأنودي للتشقق الناتج عن التشوه».\n20- المواصفة القياسية السعودية رقم (SASO ISO 125:2021) «المطاط الطبيعي المركز – تقدير القاعدية».\n21- المواصفة القياسية السعودية رقم (SASO ISO 132:2021) «المطاط المفلكن أو البلاستيك الملدن بالحرارة - تقدير التشقق الناتج عن الثني ونمو الشقوق (De Mattia )».\n22- المواصفة القياسية السعودية رقم (SASO ISO 13226:2021) «المطاط – اللدائن المرجعية القياسية لتوصيف تأثير السوائل على المطاط المفلكن».\n23- المواصفة القياسية السعودية رقم (SASO ASTM D7528:2021) «طريقة الاختبار القياسية للأكسدة النضدية لزيوت المحركات بواسطة جهاز الروبو».\n24- المواصفة القياسية السعودية رقم (SASO ASTM D4741:2021) «طريقة الاختبار القياسية لقياس اللزوجة عند درجة الحرارة المرتفعة ومعدل القص العالي بواسطة مقياس اللزوجة المدبب».\n25- المواصفة القياسية السعودية رقم (SASO ASTM C1029:2021) «المواصفة القياسية للعزل الحراري الخلوي الصلب المطبق بالرش».\n26- المواصفة القياسية السعودية رقم (SASO ASTM D1370:2021) «طريقة الاختبار القياسية لتوافق اتصال المواد الإسفلتية (اختبار الأوليينيسس)».\n27- المواصفة القياسية السعودية رقم (SASO ASTM D5481:2021) «طريقة الاختبار القياسية لقياس اللزوجة الظاهرية عند درجة الحرارة العالية ومعدل القص العالي بواسطة - قياس اللزوجة بشعيرة متعدد الخلايا».\n28- المواصفة القياسية السعودية رقم (SASO ASTM D5338:2021) «طريقة الاختبار القياسية لتقدير التفكك الحيوي الهوائي للمواد البلاستيكية تحت ظروف تسميد متحكم بها المحبة لدرجات الحرارة الموحدة».\n29- المواصفة القياسية السعودية رقم (SASO ASTM D291:2021) «طريقة الاختبار القياسية للكثافة السائبة للفحم البيتوميني المسحوق ».\n30- المواصفة القياسية السعودية رقم (SASO ASTM D4927:2021)«طرق الاختبار القياسية لتحليل عناصر مكونات الشحوم والمضافات - الباريوم والكالسيوم والفوسفور والكبريت والزنك بواسطة مطيافية الأشعة السينية».\n31- المواصفة القياسية السعودية رقم (SASO ASTM D4869:2021) «المواصفة القياسية للباد العضوي المشبع بالإسفلت المستخدم في الأسقف المنحدرة الحادة».\n32- المواصفة القياسية السعودية رقم (SASO ISO 13259:2021) «نظم أنابيب البلاستيك الحرارية للتطبيقات اللا ضغطية تحت الأرض – طريقة اختبار مانعية التسرب من الوصلات المرنة نوع الحلقة المغلقة».\n33- المواصفة القياسية السعودية رقم (SASO ASTM D1004:2021) « الطريقة القياسية لاختبار مقاومة التمزق (تمزق جريفس) لأفلام ورقائق البلاستيك».\n34- المواصفة القياسية السعودية رقم (SASO ASTM D5771:2021) «طريقة الاختبار القياسية لنقطة التغبش في المنتجات البترولية والوقود السائل (طريقة التبريد المتدرجة بالكشف البصري) ».\n35- المواصفة القياسية السعودية رقم (SASO ASTM D1310:2021) « طريقة الاختبار القياسية لتقدير نقطة الوميض ونقطة الاشتعال للسوائل بواسطة جهاز الكوب المفتوح ».\n36- المواصفة القياسية السعودية رقم (SASO ISO 7203-1:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 1: مواصفات مركزات الرغوة منخفضة التمدد للتطبيقات العليا للسوائل غير القابلة للامتزاج بالماء».\n37- المواصفة القياسية السعودية رقم (SASO ISO 7203-2:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 2: مواصفات مركزات الرغوة ذات التمدد المتوسط والعالي للتطبيقات العليا للسوائل غير القابلة للامتزاج بالماء».\n38- المواصفة القياسية السعودية رقم (SASO ISO 7203-3:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 3: مواصفات مركزات الرغوة منخفضة التمدد للتطبيقات العليا للسوائل القابلة للامتزاج بالماء».\n39- المواصفة القياسية السعودية رقم (SASO NFPA 12:2021) «أنظمة إطفاء الحريق باستخدام غاز ثاني أكسيد الكربون».\n40- المواصفة القياسية السعودية رقم (SASO ASTM D4078:2021) «المواصفة القياسية للمستحلب المائي لتلميع الارضيات».\n41- المواصفة القياسية السعودية رقم (SASO ASTM D2230:2021) «طريقة الاختبار القياسية لخاصية المطاط - قابلية البثق للمركّبات غير المفلكنة».\n42- المواصفة القياسية السعودية رقم (SASO ASTM D6191:2021) «طريقة الاختبار القياسية لقياس الفورمالديهايد الناشئ من الطلاءات الجافة هوائياً والمختزلة بالماء».\n43- المواصفة القياسية السعودية رقم (SASO ASTM F437:2021) «المتطلبات القياسية لوصلات الأنابيب البلاستيكية المسننة المصنعة من عديد الكلور (كلوريد الفينيل)، جدول 80».\n44- المواصفة القياسية السعودية رقم (SASO ASTM D1785:2021) «المتطلبات القياسية لأنابيب عديد (كلوريد الفينيل) (PVC) جدول 40 و80 و120» .\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (14) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO-IEC-61950:2021) « نظم إدارة الكابلات - مواصفات وصلات المواسير والملحقات لتركيبات الكابل للمواسير الصلبة الكهربائية للاستخدامات الشاقة جدًا».\n2- المواصفة القياسية السعودية رقم (SASO-IEC-60335-2-24:2021) «الأجهزة المنزلية والأجهزة الكهربائية المماثلة - الجزء 2-24: المتطلبات الخاصة بأجهزة التبريد وأجهزة الآيس كريم وصانعات الثلج».\n3- المواصفة القياسية السعودية رقم (SASO-IEC-60335-2-35:2021) «الأجهزة الكهربائية المنزلية والأجهزة المماثلة لها – السلامة – الجزء 2-35: المتطلبات الخاصة بسخانات الماء اللحظية».\n4- المواصفة القياسية السعودية رقم (SASO-IEC -60755:2021)«متطلبات السلامة العامة لأجهزة الحماية التي تعمل بالتيار المتبقي».\n5- المواصفة القياسية السعودية رقم (SASO-IEC-61400-11:2017/ COR1:2021) « تصويب 1 - تعديل 1 - توربينات الرياح - الجزء 11: تقنيات قياس الضوضاء الصوتية».\n6- المواصفة القياسية السعودية رقم (SASO-IEC-61400-12-1:2017/ COR2:2021) «تصويب 2 - أنظمة توليد طاقة الرياح - الجزء 12-1: قياسات أداء الطاقة لتوربينات الرياح المنتجة للكهرباء».\n7- المواصفة القياسية السعودية رقم (SASO IEC TS 62257-12-1:2021) «توصيات بشأن الطاقة المتجددة والنظم الهجينة لأنظمة الكهرباء خارج الشبكة اختيار المصابيح وأجهزة الإنارة لأنظمة الكهرباء خارج الشبكة».\n8- المواصفة القياسية السعودية رقم (SASO IEC 60904-9:2021) «الأجهزة الكهروضوئية - الجزء 9: تصنيف خصائص المحاكي الشمسي».\n9- المواصفة القياسية السعودية رقم (SASO IEC 60904-10:2021) «الأجهزة الكهروضوئية - الجزء 10: طرق الارتباط الخطي والقياسات الخطية».\n10- المواصفة القياسية السعودية رقم (SASO IEC 60904-1:2021) «الأجهزة الكهروضوئية - الجزء 1: قياس الخصائص الكهروضوئية للتيار – الجهد».\n11- المواصفة القياسية السعودية رقم (SASO IEC 60904-7:2021) «الأجهزة الكهروضوئية - الجزء 7: حساب خطأ عدم التواؤم الطيفي الوارد في اختبار الجهاز الكهروضوئي».\n12- المواصفة القياسية السعودية رقم (SASO IEC 60904-4:2021) « الأجهزة الكهروضوئية - الجزء 4: الأجهزة الشمسية المرجعية - إجراءات إنشاء نظام قادر على تتبع أثر المعايرة ».\n13- المواصفة القياسية السعودية رقم (SASO IEC TS 62804-1:2021) «الوحدات الكهروضوئيةPV) – ) طرائق الاختبار للكشف عن التحلل الحاصل المحتمل - الجزء 1-1: السيليكون البلوري – التفريغ».\n14- المواصفة القياسية السعودية رقم (SASO IEC TS 62257-7-3:2021) «توصيات لأنظمة الطاقة المتجددة والأنظمة الهجينة لإمداد الريف بالكهرباء – الجزء 7: المولدات».\n•مواصفات قطاع المنتجات الميكانيكية والمعدنية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (50) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 155:2021) «سيور نقل الحركة – البكرات – الحدود والقيم المستخدمة في وزن المراكز».\n2- المواصفة القياسية السعودية رقم (SASO ISO 11119-1:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 1: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف والمغطاة بطوق دائري والتي تصل سعتها إلى 450 لتر».\n3- المواصفة القياسية السعودية رقم (SASO ISO 11119-2:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 2: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف والمغطاة بالكامل والتي تصل سعتها إلى 450 لتر مع بطانات معدنية تساهم في الحمل».\n4- المواصفة القياسية السعودية رقم (SASO ISO 11119-3:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 3: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف المغطاة بالكامل والتي تصل سعتها إلى 450 لتر مع بطانات معدنية أو غير معدنية لا تساهم في الحمل أو بدون بطانات».\n5- المواصفة القياسية السعودية رقم (SASO EN 12604:2021) «أبواب المرآب (الكراج) والبوابات المستخدمة في المجال الصناعي والتجاري –الجوانب الميكانيكية –المتطلبات».\n6- المواصفة القياسية السعودية رقم (SASO ISO 525:2021) «منتجات المواد الكاشطة المترابطة – أنواع الأشكال والتمييز والبيانات الإيضاحية».\n7- المواصفة القياسية السعودية رقم (SASO EN 12413:2021)«متطلبات السلامة لمنتجات المواد الكاشطة المترابطة».\n8- المواصفة القياسية السعودية رقم (SASO EN 13236:2021) «متطلبات السلامة لمنتجات المواد فائقة الكشط».\n9- المواصفة القياسية السعودية رقم (SASO EN 13743:2021) «متطلبات السلامة لمنتجات المواد الكاشطة المطلية».\n10- المواصفة القياسية السعودية رقم (SASO ISO 2904:2021) «الأسنان الملولبة شبه المنحرفة المترية وفقًا للآيزو (ISO) – الأبعاد الأساسية».\n11- المواصفة القياسية السعودية رقم (SASO ISO 8666:2021) «القوارب الصغيرة – البيانات الأساسية».\n12- المواصفة القياسية السعودية رقم (SASO ISO 8848:2021) «القوارب الصغيرة – الأنظمة الميكانيكية للتوجيه عن بعد».\n13- المواصفة القياسية السعودية رقم (SASO ISO 11105:2021) «القوارب الصغيرة – تهوية محركات البنزين و/ أو حجرات خزان البنزين».\n14- المواصفة القياسية السعودية رقم (SASO ISO 11812:2021) «القوارب الصغيرة – مقصورات القيادة وأماكن الاستراحة المانعة لتسرب المياه أو سريعة التصريف».\n15- المواصفة القياسية السعودية رقم (SASO ISO 14945:2021) «القوارب الصغيرة – لوحة معلومات القارب».\n16- المواصفة القياسية السعودية رقم (SASO ISO 14946:2021)«القوارب الصغيرة – سعة الحمولة القصوى».\n17- المواصفة القياسية السعودية رقم (SASO ISO 15083:2021) «القوارب الصغيرة – أنظمة الضخ لإزالة المياه من قاع القارب».\n18- المواصفة القياسية السعودية رقم (SASO ISO 6533:2021) «آلات الغابات – الحامي اليدوي الأمامي للسلسلة المنشارية المحمولة – الأبعاد والخلوص».\n19- المواصفة القياسية السعودية رقم (SASO EN 14140:2021) «معدات الغازات البترولية المسالة وملحقاتها – الأسطوانات الملحومة المتنقلة المصنوعة من الحديد الصلب القابلة لإعادة تعبئة الغازات البترولية المسالة –التصميم البديل والتصنيع».\n20- المواصفة القياسية السعودية رقم (SASO EN 15194:2021) «الدراجات – الدراجات التي تعمل بالطاقة الكهربائية – الدراجات الهوائية الكهربائية».\n21- المواصفة القياسية السعودية رقم (SASO EN 12453:2021) «أبواب المرآب (الكراج) والبوابات المستخدمة في المجال الصناعي والتجاري – السلامة في استخدام الأبواب التي تعمل بالطاقة – المتطلبات وطرق الاختبار ».\n22- المواصفة القياسية السعودية رقم (SASO EN 1176-1:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 1: المتطلبات العامة للسلامة وطرق الاختبار».\n23- المواصفة القياسية السعودية رقم (SASO EN 1176-2:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 2: المتطلبات الإضافية المحددة للسلامة في الأرجوحات وطرق اختبارها».\n24- المواصفة القياسية السعودية رقم (SASO EN 1176-3:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 3: المتطلبات الإضافية المحددة للسلامة في الزحاليق وطرق اختبارها».\n25- المواصفة القياسية السعودية رقم (SASO EN 1176-4:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 4: المتطلبات الإضافية المحددة للسلامة في معدات التزحلق بالحبال وطرق اختبارها».\n26- المواصفة القياسية السعودية رقم (SASO EN 1176-6:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 6: المتطلبات الإضافية المحددة للسلامة في معدات الاهتزاز وطرق اختبارها».\n27-المواصفة القياسية السعودية رقم (SASO EN 1176-11:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 11: المتطلبات الإضافية المحددة للسلامة في لعبة الشبكة الفراغية وطرق اختبارها».\n28- المواصفة القياسية السعودية رقم (SASO ISO 2408:2021) «الحبال الحديدية – المتطلبات».\n29- المواصفة القياسية السعودية رقم (SASO ISO 3076:2021) «سلاسل الربط الدائرية القصيرة المصنوعة من الحديد المستخدمة لأغراض الرفع – سلاسل الحبال متوسطة السماحية -التصنيف 8 ».\n30- المواصفة القياسية السعودية رقم (SASO ISO 5681:2021)«معدات حماية المحاصيل - المفردات».\n31- المواصفة القياسية السعودية رقم (SASO ISO 5682-1:2021) «معدات حماية المحاصيل – معدات الرش – الجزء 1: طرق الاختبار لفوهات المرشات».\n32- المواصفة القياسية السعودية رقم (SASO ISO 5682-2:2021) «معدات حماية المحاصيل – معدات الرش – الجزء 2 : طرق الاختبار لتقييم التوزيع الأفقي للمرشات الهيدروليكية».\n33- المواصفة القياسية السعودية رقم (SASO ISO 5682-3:2021) «معدات حماية المحاصيل –معدات الرش – الجزء 3: طرق الاختبار لتقييم أداء أنظمة ضبط الحجم/ المساحة».\n34- المواصفة القياسية السعودية رقم (SASO ISO 21573-1:2021) «معدات وآليات تشييد المباني - مضخات الخرسانة - الجزء 1: المصطلحات والمواصفات التجارية».\n35- المواصفة القياسية السعودية رقم (SASO ISO 21573-2:2021) «معدات وآلات تشييد المباني - مضخات الخرسانة - الجزء 2: إجراءات فحص المعايير الفنية».\n36- المواصفة القياسية السعودية رقم (SASO ISO 16992:2021) «إطارات سيارات الركاب-معدات استبدال الوحدة الاحتياطية».\n37- المواصفة القياسية السعودية رقم (SASO ISO 13296:2021) «محركات الديزل – مجموعة أنابيب الضغط العالي لحقن الوقود – المتطلبات العامة والأبعاد».\n38- المواصفة القياسية السعودية رقم (SASO ISO 4411:2021) «قدرة الموائع الهيدروليكية – الصمامات – تحديد خواص الضغط التفاضلي (الفرقي) والتدفق».\n39- المواصفة القياسية السعودية رقم (SASO ISO 5781:2021) « قدرة الموائع الهيدروليكية – صمامات تقليل الضغط، والصمامات المتسلسلة وصمامات التفريغ وصمامات الخنق، وصمامات الفحص – أسطح التثبيت (التركيب)».\n40- المواصفة القياسية السعودية رقم (SASO ISO 5783:2021) «قدرة الموائع الهيدروليكية – كود لتحديد أسطح تثبيت (تركيب) الصمام وتجاويف أوعية الصمام».\n41- المواصفة القياسية السعودية رقم (SASO ISO 1328-2:2021) «التروس الأسطوانية –نظام الأيزو لتصنيف التفاوت المسموح به لجوانب أسنان التروس–الجزء2:التعاريف والقيم المسموح بها لانحرافات جوانب أسنان التروس المركبة القُطرية المزدوجة».\n42- المواصفة القياسية السعودية رقم (SASO ISO 4468:2021) « نتوءات التروس – متطلبات الدقة».\n43- المواصفة القياسية السعودية رقم (SASO ISO 6336-1:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 1: المبادئ الأساسية والمقدمة والعوامل المؤثرة العامة».\n44- المواصفة القياسية السعودية رقم (SASO ISO 6336-2:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 2: حساب قدرة تحمل السطح (النقر)».\n45- المواصفة القياسية السعودية رقم (SASO ISO 6336-3:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 3: حساب مقاومة انحناء السن ».\n46- المواصفة القياسية السعودية رقم (SASO ISO 6336-6:2021) « حساب سعة حمل التروس الأسطوانية والحلزونية – الجزء 6: حساب مدة الخدمة لعملها تحت حمولات متغيرة».\n47- المواصفة القياسية السعودية رقم (SASO ISO 10300-1:2021) «حساب سعة حمل التروس المخروطية – الجزء 1: المقدمة والعوامل المؤثرة العامة».\n48- المواصفة القياسية السعودية رقم (SASO ISO 10300-2:2021) «حساب سعة حمل التروس المخروطية – الجزء 2: حساب قدرة تحمل السطح (النقر) ».\n49- المواصفة القياسية السعودية رقم (SASO ISO 10300-3:2021) «حساب سعة حمل التروس المخروطية – الجزء 3: حساب مقاومة جذر السن».\n50- المواصفة القياسية السعودية رقم (SASO ISO 23509:2021) «هندسة التروس المخروطية والهيبودية».\n•مواصفات قطاع المقاييس والموازين:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (9) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 9202:2021) «المجوهرات والمعادن الثمينة – نقاوة سبائك المعادن الثمينة».\n2- المواصفة القياسية السعودية رقم (SASO ISO 8654:2021) « المجوهرات – ألوان سبائك الذهب – تعريف درجات الألوان وتسميتها».\n3- المواصفة القياسية السعودية رقم (SASO ISO 11495:2021) «المجوهرات والمعادن الثمينة- تحديد البلاديوم في سبائك البلاديوم – طريقة قياس طيف الانبعاث الضوئي بالبلازما المقترنة حثياً (ICP-OES) باستخدام عنصر معياري داخلي».\n4- المواصفة القياسية السعودية رقم (SASO ISO 11494:2021) «المجوهرات والمعادن الثمينة- تحديد البلاتينيوم في سبائك البلاتينيوم – طريقة قياس طيف الانبعاث الضوئي بالبلازما المقترنة حثيًا (ICP-OES) باستخدام عنصر معياري داخلي».\n5- المواصفة القياسية السعودية رقم (SASO ISO 15093:2021) «المجوهرات والمعادن الثمينة - تحديد الذهب والبلاتينيوم والبلاديوم عالي النقاوة- طريقة الفرق باستخدام ICP-OES».\n6- المواصفة القياسية السعودية رقم (SASO ISO 15096:2021) «المجوهرات والمعادن الثمينة- تحديد الفضة عالية النقاوة- طريقة الفرق باستخدام ICP-OES».\n7- المواصفة القياسية السعودية رقم(SASO IEC 61326-1:2021)« المعدات الكهربائية المستخدمة للقياس والتحكم والمختبرات- متطلبات التوافق الكهرمغناطيسي- الجزء1: متطلبات عامة».\n8- المواصفة القياسية السعودية رقم (SASO-CISPR-12:2021) « المركبات والزوارق ومحركات الاحتراق الداخلي- خصائص التشويش الراديوي- الحدود وطرائق القياس لحماية المستقبلات التي ليست على متنها».\n9- المواصفة القياسية السعودية رقم (SASO-CISPR-25:2021) «المركبات والزوارق ومحركات الاحتراق الداخلي- خصائص التشويش الراديوي- الحدود وطرائق القياس لحماية المُستقبِلات التي على متنها».\n•مواصفات قطاع التشييد ومواد البناء:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (41) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 16936-1:2021) « الزجاج في المباني – زجاج الأمان ضد الدخول بالقوة – الجزء 1: الاختبار والتصنيف بواسطة الإسقاط المتكرر للكرة ».\n2- المواصفة القياسية السعودية رقم (SASO ISO 8375:2021) « الهياكل الخشبية - الخشب الرقائقي الملصق - طرق الاختبار لتحديد الخواص الفيزيائية والميكانيكية».\n3- المواصفة القياسية السعودية رقم (SASO ISO 3129:2021) « الخشب – طرق أخذ العينات والمتطلبات العامة للاختبارات الفيزيائية والميكانيكية لعينات الخشب الصغيرة الخالية من العيوب».\n4- المواصفة القياسية السعودية رقم (SASO ISO 1954:2021) «خشب الأبلكاج – التفاوتات في الأبعاد».\n5- المواصفة القياسية السعودية رقم (SASO ISO 2426-1:2021) «خشب الأبلكاج – التصنيف حسب مظهر السطح – الجزء 1: عام ».\n6- المواصفة القياسية السعودية رقم (SASO ISO 2426-2:2021) «خشب الأبلكاج – التصنيف حسب مظهر السطح – الجزء 2: الخشب الصلب».\n7- المواصفة القياسية السعودية رقم (SASO ISO 10074:2021)«أنودة الألمنيوم وسبائكه – مواصفات طلاءات الأكسدة الأنودية الصلبة على الألمنيوم وسبائكه».\n8- المواصفة القياسية السعودية رقم (SASO ISO 2931:2021) « أنودة الألومنيوم وسبائكه - تقييم جودة طلاءات الأكسدة الأنودية المختومة بواسطة قياس القبول ».\n9- المواصفة القياسية السعودية رقم (SASO ISO 3210:2021) «أنودة الألومنيوم وسبائكه - تقييم جودة طلاءات الأكسدة الأنودية المختومة بواسطة قياس فقد الكتلة بعد الغمر في محلول (محاليل) حمضية ».\n10- المواصفة القياسية السعودية رقم (SASO ISO 3211:2021) «أنودة الألومنيوم وسبائكه - تقييم مقاومة طلاءات الأكسدة الأنودية للتشقق عن طريق التشوه».\n11- المواصفة القياسية السعودية رقم (SASO ISO 6581:2021) « أنودة الألومنيوم وسبائكه - تحديد الثبات النسبي لطلاءات الأكسدة الأنودية الملونة عن التعرض للأشعة فوق البنفسجية والحرارة».\n12- المواصفة القياسية السعودية رقم (SASO ISO 7599:2021) «أنودة الألومنيوم وسبائكه - طريقة تحديد طلاءات الأكسدة الأنودية الزخرفية والوقائية على الألومنيوم ».\n13- المواصفة القياسية السعودية رقم (SASO ISO 7668:2021) «أنودة الألومنيوم وسبائكه - قياس الانعكاس المنظاري واللمعان المنظاري لطلاءات الأكسدة الأنودية عند زوايا من 20 درجة أو45 درجة أو 60 درجة أو85 درجة».\n14- المواصفة القياسية السعودية رقم (SASO ISO 8251:2021) «أنودة الألومنيوم وسبائكه - قياس مقاومة التآكل (البلى) لطلاءات الأكسدة الأنودية».\n15- المواصفة القياسية السعودية رقم (SASO ISO 8993:2021) «أنودة الألومنيوم وسبائكه - نظام تصنيف لتقييم التآكل التنقري - طريقة الرسم البياني».\n16- المواصفة القياسية السعودية رقم (SASO ISO 8994:2021)«أنودة الألومنيوم وسبائكه -نظام تصنيف لتقييم التآكل التنقري- طريقة الشبكة».\n17- المواصفة القياسية السعودية رقم (SASO ISO 10215:2021) «أنودة الألومنيوم وسبائكه- الطريقة البصرية لتحديد وضوح الصور في طلاءات الأكسدة الأنودية – طريقة قياس الرسم البياني».\n18- المواصفة القياسية السعودية رقم (SASO ISO 11949:2021) «منتجات حديد الصفيح المقصدر المسحوب على البارد – الصفيح المقصدر كهربائياً».\n19- المواصفة القياسية السعودية رقم (SASO ASTM A283/ A283M :2021)». المواصفة القياسية لألواح الصلب الكربوني ذات مقاومة قوى الشد المنخفضة والمتوسطة».\n20- المواصفة القياسية السعودية رقم (SASO ASTM A463/ A463M:2021)». المواصفة القياسية لألواح الصلب المطلية بالألمنيوم بطريقة الغمر على الساخن».\n21- المواصفة القياسية السعودية رقم (SASO ASTM A1063/ A1063M:2021)». المواصفة القياسية لألواح الصلب مزدوجة الدرفلة المطلية بالزنك (الجلفنة) بطريقة الغمر على الساخن».\n22- المواصفة القياسية السعودية رقم (SASO ASTM A514 / A514M:2021)». المواصفة القياسية لألواح الصلب عالية مقاومة الإجهاد والمعالجة حراريا والقابلة للحام».\n23- المواصفة القياسية السعودية رقم (SASO ISO 630-2:2021) «الصلب الإنشائي – الجزء 2: متطلبات التوريد الفنية للصلب الإنشائي للأغراض العامة».\n24- المواصفة القياسية السعودية رقم (SASO ASTM A242 / A242M:2021) «المواصفة القياسية للصلب الإنشائي عالي المتانة ومنخفض السبائكية».\n25- المواصفة القياسية السعودية رقم (SASO ISO 6363-4:2021) «الألومنيوم المطاوع وسبائك الألمنيوم – القضبان/ الأسياخ والأنابيب والأسلاك المسحوبة على البارد - الجزء 4: القضبان والأسلاك المستطيلة المسحوبة- التفاوتات في الشكل والأبعاد».\n26- المواصفة القياسية السعودية رقم (SASO ASTM A884 / A884M:2021) «المواصفة القياسية لسلك الصلب وسلك التسليح الملحوم والمغطاة بالإبوكسي».\n27- المواصفة القياسية السعودية رقم (SASO ASTM A126:2021) «المواصفة القياسية لحديد الزهر الرمادي للصمامات والشفاه ووصلات الأنابيب».\n28- المواصفة القياسية السعودية رقم (SASO ASTM A254/ A254M :2021) «المواصفة القياسية لأنابيب الصلب النحاسي».\n29- المواصفة القياسية السعودية رقم (SASO ASTM A106 / A106M:2021) «المواصفة القياسية لأنبوب الصلب الكربوني غير الملحوم والمستخدم في خدمات ذات درجات حرارة عالية».\n30- المواصفة القياسية السعودية رقم (SASO ASTM B210 / B210M:2021)». المواصفة القياسية للأنابيب غير الملحومة المسحوبة من الألومنيوم وسبائك الألومنيوم».\n31- المواصفة القياسية السعودية رقم (SASO ASTM A529 / A529M:2021)». المواصفة القياسية لصلب المنغنيز الكربوني الصلب عالي المتانة للجودة الهيكلية».\n32- المواصفة القياسية السعودية رقم (SASO ASTM A572 / A572M:2021)». المواصفة القياسية للصلب الإنشائي من الكولومبيوم والفاناديوم عالي المتانة منخفض السبائكية».\n33- المواصفة القياسية السعودية رقم (SASO ASTM A751:2021) «طرق الاختبار والممارسات القياسية للتحليل الكيميائي لمنتجات الصلب».\n34- المواصفة القياسية السعودية رقم (SASO ASTM A781/ A781M:2021) «المواصفة القياسية للمتطلبات العامة للمسبوكات والصلب والسبائك، للاستخدام الصناعي العام».\n35- المواصفة القياسية السعودية رقم (SASO ASTM A992/ A992M :2021) «المواصفة القياسية لقطاعات الصلب الإنشائي».\n36- المواصفة القياسية السعودية رقم (SASO ASTM E2399/ E2399M:2021) «طريقة الاختبار القياسية لكثافة الوسائط القصوى - تحليل الأحمال الساكنة لأنظمة الأسقف النباتية (الخضراء)».\n37- المواصفة القياسية السعودية رقم (SASO ASTM D5055:2021) «المواصفة القياسية لتأسيس ومراقبة سعات ألواح التدعيم الخشبية المجهزة على شكل حرف (I)».\n38- المواصفة القياسية السعودية رقم (SASO ASTM D5456:2021) «المواصفة القياسية لتقييم منتجات الخشب الهيكلية المركبة».\n39- المواصفة القياسية السعودية رقم (SASO ASTM E779:2021) «طريقة الاختبار القياسية لتحديد معدل تسرب الهواء عن طريق ضغط المروحة».\n40- المواصفة القياسية السعودية رقم (SASO ASTM A312/ A312M: 2021) «المواصفة القياسية للأنابيب الملحومة وغير الملحومة والمشغولة بشدة على البارد المصنوعة من الصلب الأوستيني المقاوم للصدأ».\n41- المواصفة القياسية السعودية رقم (SASO ASTM A370:2021) «طرق الاختبار القياسية والتعاريف للاختبارات الميكانيكية لمنتجات الصلب».\nالوثيقة رقم (ل.ت-34-21-04-01-06)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المتبناة بلغتها) مع إضافة تعديلات وطنية، وهي على النحو التالي:\n•مواصفات قطاع التشييد ومواد البناء:\nاعتماد تحديث مع إضافة تعديلات وطنية على المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM A615/ A615M:2021) «المواصفة القياسية لأسياخ الصلب الكربوني ذات النتوءات والملساء لتسليح الخرسانة ».\n2- المواصفة القياسية السعودية رقم (SASO ASTM A653/ A653M:2021) «المواصفة القياسية لصفائح الصلب المطلية بالزنك (المجلفنة) أو المطلية بسبيكة الحديد -الزنك (الملدنة) بطريقة الغمر على الساخن».\n3- المواصفة القياسية السعودية رقم (SASO ASTM A924/ A924M:2021) « المواصفة القياسية للمتطلبات العامة لصفائح الصلب المغطاة بمعدن بعملية الغمر على الساخن».\nالوثيقة رقم (ل.ت-34-21-04-01-07)، والتي تشتمل على تعديل صفة تطبيق المواصفة القياسية السعودية الإلزامية (المتبناة بلغتها)، إلى مواصفة قياسية اختيارية وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد تعديل صفة تطبيق المواصفة القياسية السعودية الإلزامية رقم (SASO IEC 62368-3:2021) « معدات تقنية المعلومات والاتصالات، السمعية/ المرئية - الجزء 3: جوانب السلامة لنقل طاقة التيار المستمر من خلال كابلات ومنافذ الاتصال». المتبناة بلغتها إلى مواصفة قياسية سعودية اختيارية.\nالوثيقة رقم (ل.ت-34-21-04-01-08)، والتي تشتمل على المواصفات القياسية السعودية الاختيارية المتبناة (بلغتها / بلغتين) – (جديدة)، وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكيميائية والبترولية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (13) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM C1289:2021) « لمواصفة القياسية لألواح العزل الحراري الخلوية الصلبة المصنوعة من عديد الأيزوسيانورات».\n2- المواصفة القياسية السعودية رقم (SASO ASTM F192 :2021) «المتطلبات القياسية للوصلات الميكانيكية البلاستيكية للاستخدام في أنابيب توزيع غاز عديد الإيثيلين الخاضعة للتحكم في القطر الخارجي».\n3- المواصفة القياسية السعودية رقم (SASO ASTM F2098: 2021) «المتطلبات القياسية للمشابك المصنوعة من الفولاذ المقاوم للصدأ لتأمين أنابيب عديد الإيثيلين المتشابكة (SDR9 PEX) وعديد الإيثيلين SDR9 لدرجات الحرارة المرتفعة (PE-RT) للوصلات الداخلية المعدنية وللوصلات البلاستيكية الداخلية».\n4- المواصفة القياسية السعودية رقم (SASO ASTM E2072:2021) «المواصفة القياسية لعلامات السلامة الضوئية (الفسفورية)».\n5- المواصفة القياسية السعودية رقم (SASO ASTM D1480:2021) «طريقة الاختبار القياسية للكثافة والكثافة النسبية (الثقل النوعي) للسوائل اللزجة بواسطة جهاز بينجام بيكنوميتر».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D7164: 2021) «الممارسة القياسية لتقدير قيمة التسخين المباشر/ الخطي للوقود الغازي بواسطة كروماتوغرافيا الغاز ».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D5067: 2021) « المواصفة القياسية للدهانات المائية للفنانين».\n8- المواصفة القياسية السعودية رقم (SASO UL 213 :2021) «مواصفة الوصلات المطاطية ذات الحشوات لخدمة الحماية من الحرائق».\n9- المواصفة القياسية السعودية رقم (SASO ASTM D5577: 2021) «الدليل القياسي لتقنيات فصل وتقدير الملوثات في البلاستيك المعاد تدويره».\n10- المواصفة القياسية السعودية رقم (SASO ISO 19880-1:2021) «الهيدروجين الغازي - محطات الوقود – الجزء 1: الاشتراطات العامة».\n11- المواصفة القياسية السعودية رقم (SASO ISO 14687:2021) «جودة وقود الهيدروجين - مواصفات المنتج ».\n12- المواصفة القياسية السعودية رقم (SASO ASTM D 5182: 2021) «طريقة اختبار تقييم قدرة حمل البلي للزيوت (طريقة الفحص الظاهري FZG)».\n13- المواصفة القياسية السعودية رقم (SASO ASTM D 6926: 2021) «الممارسة القياسية لتحضير عينات الخلطات الإسفلتية باستخدام جهاز مارشال».\n•مواصفات قطاع الغزل والنسيج:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO GSO ISO 9407: 2021) «مقاسات الأحذية – نظام موندوبوينت لتحديد المقاسات ووضع العلامات».\n2- المواصفة القياسية السعودية رقم (SASO GSO ISO/ TS 16179: 2021) «الأحذية – المواد الخطرة المحتمل وجودها في الأحذية ومكوناتها – تعيين مركبات القصدير العضوية في مواد الأحذية».\n3- المواصفة القياسية السعودية رقم (SASO ISO 17234-2: 2021) « الجلود الاختبارات الكيميائية – تعيين بعض ملونات الآزو المستخدمة في صباغة الجلود – الجزء 2: تعيين 4- أمينوآزوبنزين».\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (40) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)،، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO-IEC 63044-1:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 1: المتطلبات العامة».\n2- المواصفة القياسية السعودية رقم (SASO-IEC 63044-3:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 3: متطلبات السلامة الكهربائية».\n3- المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-1:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 5-1: متطلبات وشروط وإعداد اختبار التوافق الكهرومغناطيسي (EMC)».\n4- المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-2:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمته المباني والتحكم بها (BACS) – الجزء 5-2: متطلبات التوافق الكهرومغناطيسي (EMC) للأنظمة الإلكترونية للمنازل والمباني وأنظمة أتمته المباني والتحكم بها المستخدمة في البيئات السكنية والتجارية والصناعية الخفيفة».\n5- المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-3:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 5-3: متطلبات التوافق الكهرومغناطيسي (EMC) للأنظمة الإلكترونية للمنازل والمباني وأنظمة أتمته المباني والتحكم بها المستخدمة في البيئات الصناعية».\n6- المواصفة القياسية السعودية رقم (SASO-IEC 60840:2021) « كابلات القوى بعازل مبثوق لجهود مقننة فوق 30 كيلوفولت (Um=36 kV) حتى 150 كيلوفولت (Um=170 kV) - طرق الاختبار و المتطلبات».\n7- المواصفة القياسية السعودية رقم (SASO-ISO 6469-1:2021) « مركبات الطرق الكهربائية - مواصفات السلامة - الجزء 1: نظام تخزين الطاقة القابلة لإعادة الشحن (RESS)».\n8- المواصفة القياسية السعودية رقم (SASO IEC 60839-11-32:2021) « أنظمة الإنذار والأمن الإلكتروني - الجزء 11-32: أنظمة التحكم في الوصول الإلكتروني - مراقبة التحكم في الوصول بناءً على خدمات الشبكة العنكبوتية العالمية».\n9- المواصفة القياسية السعودية رقم (SASO IEC 62851-5:2021) «أنظمة الإنذار والأمن الإلكتروني - أنظمة الإنذار الاجتماعي - الجزء 5: الترابط والاتصالات».\n10- المواصفة القياسية السعودية رقم (SASO IEC 63152:2021) «المدن الذكية - استمرارية خدمة المدينة ضد الكوارث - دور الإمداد بالكهرباء».\n11- المواصفة القياسية السعودية رقم (SASO IEC 62821-2:2021) «الكابلات الكهربائية - الكابلات الخالية من الهالوجين المنخفضة الدخان والمعزولة بالحرارة والمغلفة بالجهد المقنن حتى 450 / 750 فولت - الجزء 2: طرق الاختبار».\n12- المواصفة القياسية السعودية رقم (SASO IEC 62807-1:2021) «كابلات الاتصالات الهجينة - الجزء 1: المواصفات العامة».\n13- المواصفة القياسية السعودية رقم (SASO-IEC-62683-1:2021) «أجهزة الفصل والوصل وأجهزة التحكم ذات الجهد المنخفض – بيانات المنتج وخصائصه لتبادل المعلومات –الجزء 1: بيانات دليل الاستخدام».\n14- المواصفة القياسية السعودية رقم (SASO-IEC-60669-2-6:2021) «مفاتيح التحكم للأجهزة الكهربائية المنزلية والتركيبات الكهربائية الثابتة المماثلة – الجزء 2-6: المتطلبات الخاصة – مفاتيح التحكم الخاصة برجال الإطفاء للإشارات والمصابيح الخارجية والداخلية».\n15- المواصفة القياسية السعودية رقم (SASO-IEC 60898-3:2021) «الملحقات الكهربائية- قواطع الدائرة للحماية من التيار المتردد الزائد للتركيبات المنزلية وما يشابهها – الجزء 3: قواطع الدائرة لتشغيل التيار المستمر ».\n16- المواصفة القياسية السعودية رقم (SASO-EN 12976-1:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المعدّة بالمصانع - الجزء 1: المتطلبات العامة».\n17- المواصفة القياسية السعودية رقم (SASO-EN 12975-1:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية – مجمعات شمسية - الجزء 1: المتطلبات العامة».\n18- المواصفة القياسية السعودية رقم (SASO-EN 12976-2:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المعدّة بالمصانع - الجزء 2: طرق الاختبار».\n19- المواصفة القياسية السعودية رقم (SASO-EN 12977-1:2021) « أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المصممة حسب الطلب - الجزء 1: المتطلبات العامة لسخانات المياه الشمسية وأنظمة التجميع».\n20- المواصفة القياسية السعودية رقم (SASO-EN 12977-2:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المصممة حسب الطلب - الجزء 2: متطلبات الاختبار لسخانات المياه الشمسية وأنظمة التجميع».\n21- المواصفة القياسية السعودية رقم (SASO-IEC 60335-2-12:2021) «الأجهزة المنزلية والأجهزة الكهربائية المماثلة لها- السلامة- الجزء 2-12: المتطلبات الخاصة لألواح التسخين والأجهزة المماثلة».\n22- المواصفة القياسية السعودية رقم (SASO-IEC TR 61400-12-4 :2021) « أنظمة توليد طاقة الرياح - الجزء 12-4: معايرة الموقع العددية لاختبار أداء الطاقة لتوربينات الرياح».\n23- المواصفة القياسية السعودية رقم (SASO IEC 62922:2021) «لوحات الصمام الثنائي العضوي الباعث للضوء (OLED) للإضاءة العامة - متطلبات الأداء».\n24- المواصفة القياسية السعودية رقم (SASO IEC 62109-3:2021) «سلامة محولات الطاقة للاستخدام في أنظمة القدرة الكهروضوئية – الجزء 3: متطلبات خاصة للأجهزة الإلكترونية المقترنة بالعناصر الكهروضوئية».\n25- المواصفة القياسية السعودية رقم (SASO IEC 61683:2021) « الأنظمة الكهروضوئية – مكيفات القدرة – إجراءات قياس الكفاءة».\n26- المواصفة القياسية السعودية رقم (SASO IEC TR 60904-14:2021) «الأجهزة الكهروضوئية – الجزء 14: إرشادات لقياسات خط الإنتاج للحد الأقصى من خرج القدرة للوحدة الكهروضوئية (PV) أحادية الوصلة وإعداد التقارير في ظروف الاختبار القياسية ».\n27- المواصفة القياسية السعودية رقم (SASO IEC 62790:2021) «صناديق توصيل الوحدات الكهروضوئية – متطلبات السلامة والاختبارات».\n28- المواصفة القياسية السعودية رقم (SASO IEC 62892:2021) «الدوران الحراري الممدد للوحدات الكهروضوئية – إجراء الاختبار».\n29- المواصفة القياسية السعودية رقم (SASO IEC 61853-3:2021) «اختبارات الأداء ومعدلات الطاقة للوحدات الكهروضوئية (PV) – الجزء 3: معدلات الطاقة للوحدات الكهروضوئية (PV)».\n30- المواصفة القياسية السعودية رقم (SASO IEC 61853-4:2021) «اختبارات الأداء ومعدلات الطاقة للوحدات الكهروضوئية (PV) – الجزء 4: المستويات المناخية المرجعية القياسية».\n31- المواصفة القياسية السعودية رقم (SASO IEC TS 62994:2021) «الوحدات الكهروضوئية (PV) خلال دورة الحياة – تقييم مخاطر الصحة والسلامة البيئية (EH&S) – مبادئ عامة ومسميات».\n32- المواصفة القياسية السعودية رقم (SASO IEC TS 63157:2021) « الأنظمة الكهروضوئية – إرشادات لضمان الجودة الفعالة لمعدات تحويل القدرة».\n33- المواصفة القياسية السعودية رقم (SASO IEC TS 62789:2021) «مبادئ التوثيق للخلية الكهروضوئية المكثفة».\n34- المواصفة القياسية السعودية رقم (SASO IEC TR 63149:2021) «استخدام الأراضي للأنظمة الكهروضوئية (PV)– النماذج الرياضية والأمثلة الحسابية».\n35- المواصفة القياسية السعودية رقم (SASO IEC TS 63019:2021) «أنظمة القدرة الكهروضوئية (PVPS) – نموذج المعلومات للتوافر ».\n36- المواصفة القياسية السعودية رقم (SASO IEC 62446-2:2021) «الأنظمة الكهروضوئية (PV) – متطلبات الاختبار والتوثيق والصيانة – الجزء 2: الأنظمة المتصلة بالشبكة – صيانة الأنظمة الكهروضوئية».\n37- المواصفة القياسية السعودية رقم (SASO IEC 62891:2021) «الحد الأقصى لكفاءة تعقب نقطة القدرة للمحولات الكهروضوئية المتصلة بالشبكة».\n38- المواصفة القياسية السعودية رقم (SASO IEC TS 62257-7-1:2021) «توصيات لأنظمة الطاقة المتجددة والأنظمة الهجينة الصغيرة لإمداد الريف بالكهرباء – الجزء 7-1: المولدات – المولدات الكهروضوئية».\n39- المواصفة القياسية السعودية رقم (SASO IEC TS 62862-3-3:2021) «محطات الطاقة الشمسية الحرارية – الجزء 3-3: الأنظمة والمكونات – المتطلبات العامة وطرائق الاختبار لأجهزة استقبال الطاقة الشمسية».\n40- المواصفة القياسية السعودية رقم (SASO IEC 61427-1:2021) «البطاريات والخلايا الثانوية لتخزين الطاقة المتجددة – متطلبات عامة وطرائق الاختبار – الجزء 1: التطبيق الكهروضوئي خارج الشبكة».\n•مواصفات قطاع المنتجات الميكانيكية والمعدنية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 16079-1:2021) «مراقبة وتشخيص حالة توربينات الرياح – الجزء 1 : إرشادات عامة».\n2- المواصفة القياسية السعودية رقم (SASO ISO 16079-2:2021) «مراقبة وتشخيص حالة توربينات الرياح – الجزء 2 : مراقبة مجموعة الدفع».\n3- المواصفة القياسية السعودية رقم (SASO ISO 16358-1:2021) «مكيفات الهواء بالهواء البارد والمضخات الحرارية من الهواء إلى الهواء - طرق الاختبار والتقدير لعوامل الأداء الموسمي -الجزء 1: عامل أداء التبريد الموسمي».\n•مواصفات قطاع المقاييس والموازين:\nاعتماد المواصفات القياسية السعودية، المتبناة (بلغتها / بلغتين)، وعددها (14) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 18081:2021) «الاختبار غير الإتلافي -اختبار الانبعاث الصوتي – كشف التسرب عن طريق وسائل الانبعاث الصوتي».\n2- المواصفة القياسية السعودية رقم (SASO UL 180:2021) «مقاييس بيان مستوى السائل لوقود موقد الزيت والسوائل الأخرى القابلة للاحتراق».\n3- المواصفة القياسية السعودية رقم (SASO EN 13477-1:2021) «الاختبار غير الإتلافي -الانبعاث الصوتي - توصيف المعدات - وصف المعدات».\n4- المواصفة القياسية السعودية رقم (SASO EN 13477-2:2021) «الاختبار غير الإتلافي -الانبعاث الصوتي- توصيف المعدات- التحقق من خصائص التشغيل».\n5- المواصفة القياسية السعودية رقم (SASO ISO 22764:2021) «المجوهرات والمعادن الثمينة- نقاوة اللحامات المُستخدمة مع سبائك مجوهرات المعادن الثمينة».\n6- المواصفة القياسية السعودية رقم (SASO ISO 23345:2021) «المجوهرات والمعادن الثمينة- تأكيد نقاوة المعادن الثمينة بدون إتلاف بواسطة تفلور الأشعة السينية المشتتة للطاقة ED-XRF».\n7- المواصفة القياسية السعودية رقم (SASO ISO 24018:2021) «المجوهرات والمعادن الثمينة - المواصفات الفنية لسبيكة من الذهب وزنها 1 كيلوغرام».\n8- المواصفة القياسية السعودية رقم (SASO IEC 60942:2021) «الكهروصوتيات – معايِرات الصوت».\n9- المواصفة القياسية السعودية رقم (SASO IEC 61260-3:2021) «الكهروصوتيات –مرشحات نطاق جواب النغمة ومرشحات نطاق جواب النغمة الجزئي – الجزء 3: الاختبارات الدورية ».\n10- المواصفة القياسية السعودية رقم (SASO IEC 61260-1:2021) « الكهروصوتيات – مرشحات نطاق جواب النغمة ومرشحات نطاق جواب النغمة الجزئي – الجزء 1: المواصفات الفنية».\n11- المواصفة القياسية السعودية رقم (SASO ISO 9847:2021) « الطاقة الشمسية – معايرة مقاييس الإشعاع (البايرانومترات pyranometers ) الميدانية بالمقارنة مع مقياس إشعاع (بايرانومتر pyranometer ) مرجعي».\n12- المواصفة القياسية السعودية رقم (SASO ISO 9859:2021) «الطاقة الشمسية – معايرة مقاييس الإشعاع المباشر(البايرهيليومترات) الميدانية بالمقارنة مع مقياس إشعاع مباشر (بايرهيليومتر) مرجعي».\n13- المواصفة القياسية السعودية رقم (SASO ISO TR 9901:2021) « الطاقة الشمسية – مقاييس الإشعاع (البايرانومترات pyranometers ) الميدانية – ممارسة موصى بها للاستخدام».\n14- المواصفة القياسية السعودية رقم (SASO IEC 62764-1:2021) « إجراءات قياس مستويات المجال المغناطيسي المتولد بواسطة المعدات الكهربائية والإلكترونية في بيئة السيارات بالنسبة للتعرض البشري – الجزء 1: المجالات المغناطيسية ذات التردد المنخفض».\n• مواصفات قطاع التشييد ومواد البناء:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (31) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، ، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM D5197:2021) «طريقة الاختبار القياسية لتقدير الفورمالديهايد ومركبات الكربونيل الأخرى في الهواء (منهجية أخذ العينات النشطة)».\n2- المواصفة القياسية السعودية رقم (SASO ASTM E336:2021) «طريقة الاختبار القياسية لقياس تخفيف الصوت المحمول في الهواء بين الغرف في المباني».\n3- المواصفة القياسية السعودية رقم (SASO ASTM C1693-11:2021) «المواصفة القياسية للخرسانة المعالجة بالبخار المضغوط (AAC)».\n4- المواصفة القياسية السعودية رقم (SASO ASTM E2634:2021) «المواصفة القياسية لأنظمة تشكيل الخرسانة العازلة للجدار المسطح (ICF)».\n5- المواصفة القياسية السعودية رقم (SASO ASTM C1611 / C1611M:2021) «الطريقة القياسية لاختبار انسياب هبوط الخرسانة ذاتية التماسك».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D7655 / D7655M:2021) «التصنيف القياسي لحجم الركام المستخدم كحصى لأنظمة أغطية الأسقف».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D7672:2021) «المواصفة القياسية لتقييم القدرات الهيكلية لمنتجات حواف الألواح و تجميعاتها».\n8- المواصفة القياسية السعودية رقم (SASO ASTM E1677:2021) «المواصفة القياسية لمواد أو تجميعات حاجز الهواء (AB) لجدران المباني منخفضة الارتفاع».\n9- المواصفة القياسية السعودية رقم (SASO ISO/ TR 17870-1:2021) «بلاط السيراميك - إرشادات التركيب - الجزء 1: تركيب بلاط السيراميك للجدران والأرضيات».\n10- المواصفة القياسية السعودية رقم (SASO ISO/ TR 17870-2:2021) «بلاط السيراميك - إرشادات التركيب - الجزء 2: تركيب جدران السيراميك الرقيقة وبلاط الأرضيات والألواح».\n11- المواصفة القياسية السعودية رقم (SASO ISO 2426-4:2021) «خشب الأبلكاج –التصنيف حسب مظهر السطح – الجزء4: خشب أبلكاج النخيل».\n12- المواصفة القياسية السعودية رقم (SASO ASTM A121:2021) «المواصفة القياسية للأسلاك الشائكة المصنوعة من الصلب الكربوني المطلي بالمعدن».\n13- المواصفة القياسية السعودية رقم (SASO ASTM F668:2021) «المواصفة القياسية لسياج التسوير ذو شبكة السلاسل الفولاذية المطلية بعديد كلوريد الفينيل (PVC) وعديد الأوليفين وغيرها من البوليمرات».\n14- المواصفة القياسية السعودية رقم (SASO ASTM A395 / A395M:2021) «المواصفة القياسية لمصبوبات حديد الدكتايل التي تحتفظ بالضغط للاستخدام في درجات حرارة مرتفعة».\n15- المواصفة القياسية السعودية رقم (SASO ASTM A668 / A668M:2021) «المواصفة القياسية للمطروقات الفولاذية والكربون والسبائك للاستخدام الصناعي العام».\n16- المواصفة القياسية السعودية رقم (SASO ASTM D3200:2021) «المواصفة القياسية وطريقة الاختبار لإنشاء ضغوط التصميم الموصى بها لأعمدة البناء الخشبية المستديرة».\n17- المواصفة القياسية السعودية رقم (SASO ASTM F2006:2021) «مواصفات الأمان القياسية لأجهزة منع السقوط من النوافذ لنوافذ الإخلاء غير الطارئ (الخروج) والإنقاذ (الدخول)».\n18- المواصفة القياسية السعودية رقم (SASO ASTM E2556 / E2556M:2021) «المواصفات القياسية للحواجز المقاومة للماء ذات الألواح المرنة المنفذة للبخار والمخصصة للتوصيل الميكانيكي».\n19- المواصفة القياسية السعودية رقم (SASO ASTM F2090:2021) «المواصفات القياسية لأجهزة منع السقوط من النوافذ المزودة بآليات تحرير الإخلاء الطارئ (الخروج».\n20- المواصفة القياسية السعودية رقم (SASO ASTM A240/ A240M:2021) «المواصفات القياسية للألواح والصفائح والشرائط المصنوعة من الفولاذ المقاوم للصدأ من الكروم والكروم مع النيكل لأوعية الضغط وللتطبيقات العامة».\n21- المواصفة القياسية السعودية رقم (SASO ASTM E413:2021) تصنيف درجات عزل الصوت».\n22- المواصفة القياسية السعودية رقم (SASO ASTM E1264:2021) «التصنيف القياسي لمنتجات الأسقف الصوتية».\n23- المواصفة القياسية السعودية رقم (SASO ASTM E1332:2021) «التصنيف القياسي لتقدير توهين الصوت الداخلي والخارجي».\n24- المواصفة القياسية السعودية رقم (SASO ASTM E1333:2021) «طريقة الاختبار القياسية لتحديد تراكيز الفورمالدهايد في الهواء ومعدلات الانبعاث من المنتجات الخشبية باستخدام غرفة كبيرة».\n25- المواصفة القياسية السعودية رقم (SASO ASTM D6007:2021) «طريقة الاختبار القياسية لتحديد تراكيز الفورمالدهايد في الهواء من منتجات الخشب باستخدام غرفة صغيرة».\n26- المواصفة القياسية السعودية رقم (SASO ASTM E2728:2021) «الدليل القياسي لإدارة المياه في تصميم المباني وتشييدها وتشغيلها».\n27- المواصفة القياسية السعودية رقم (SASO ASTM D8014:2021) «الدليل القياسي لاختيار الأغشية المستخدمة في أنظمة التسقيف النباتي».\n28- المواصفة القياسية السعودية رقم (SASO ASTM C1602 / C1602M:2021) «المواصفة القياسية لخلط المياه المستخدمة في إنتاج الخرسانة الأسمنتية الهيدروليكية».\n29- المواصفة القياسية السعودية رقم (SASO ASTM D5753:2021) « الدليل القياسي لتخطيط وإجراء التسجيل الجيوفيزيائي للبئر الجيوتقني».\n30- المواصفة القياسية السعودية رقم (SASO ASTM D5093:2021) «طريقة الاختبار القياسية للقياس الميداني لمعدل التسرب باستخدام مقياس تسرب مزدوج الحلقة مع حلقة داخلية محكمة الغلق».\n31- المواصفة القياسية السعودية رقم (SASO ASTM C1549:2021) «طريقة الاختبار القياسية لتقدير الانعكاس الشمسي في ظروف درجة الحرارة المحيطة وباستخدام أجهزة قياس الانعكاس الشمسي المحمولة».\n• مواصفات قطاع الخدمات:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (11) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 41001:2021) «إدارة المرافق - أنظمة الإدارة - المتطلبات مع التوجيه للاستخدام».\n2- المواصفة القياسية السعودية رقم (SASO ISO 37120:2021) «مؤشرات لخدمات المدينة ونوعية الحياة – ISO / TC 268 المدن والمجتمعات المستدامة».\n3- المواصفة القياسية السعودية رقم (SASO ISO / IEC 19086-1:2021) تقنية المعلومات - الحوسبة السحابية - إطار اتفاقية مستوى الخدمة (SLA) - الجزء 1: نظرة عامة ومفاهيم».\n4- المواصفة القياسية السعودية رقم (SASO ISO / IEC 19086-2:2021) «تقنية المعلومات - الحوسبة السحابية - إطار اتفاقية مستوى الخدمة (SLA) – الجزء 2: النموذج المتري».\n5- المواصفة القياسية السعودية رقم (SASO ISO TS 19130-2:2021) «المعلومات الجغرافية - نماذج مستشعرات الصور لتحديد المواقع الجغرافية - الجزء 2: SAR و InSAR و lidar و sonar».\n6- المواصفة القياسية السعودية رقم (SASO ISO 19160-3:2021) «العنونة - الجزء 3: جودة بيانات العنوان».\n7- المواصفة القياسية السعودية رقم (SASO ISO 19161-1:2021) «المعلومات الجغرافية - المراجع الجيوديسية - الجزء 1: النظام المرجعي الأرضي الدولي (ITRS)».\n8- المواصفة القياسية السعودية رقم (SASO ISO/ TR 19169:2021) «المعلومات الجغرافية - BIM إلى GIS رسم الخرائط المفاهيمية (B2GM)».\n9- المواصفة القياسية السعودية رقم (SASO ISO 19698:2021) «استعادة الرواسب وإعادة تدويرها ومعالجتها والتخلص منها - الاستخدام المفيد للمخلفات الحيوية الصلبة –التطبيقات الأرضية».\n10- المواصفة القياسية السعودية رقم (SASO ISO 18065:2021) «السياحة والخدمات ذات الصلة -الخدمات السياحية للاستخدام العام التي تقدمها سلطات المناطق المحمية الطبيعية - المتطلبات».\n11- المواصفة القياسية السعودية رقم (SASO ISO/ PAS 5643:2021) «السياحة والخدمات ذات الصلة - المتطلبات والمبادئ التوجيهية للحد من انتشار مرض فيروس كورونا المستجد (كوفيد- 19) في صناعة السياحة».\nالوثيقة رقم (ل.ت-34-21-04-01-09)، والتي تشتمل على ترجمة المواصفات القياسية السعودية الاختيارية إلى اللغة العربية، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكيميائية والبترولية:\nالإحاطة بإنجاز مراجعة وترجمة عدد (1) مواصفة قياسية سعودية اختيارية إلى اللغة العربية متبناة عن المواصفات القياسية الأمريكية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM D3734:2019) «المواصفة القياسية لارتفاع النفتا العطرية ذات الفلاش العالي».\n• مواصفات قطاع المقاييس والموازين:\nالإحاطة بإنجاز مراجعة وترجمة عدد (4) مواصفات قياسية سعودية اختيارية إلى اللغة العربية متبناة عن المواصفات القياسية الدولية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 9123:2020) « قياس كثافة السوائل –علاقات تصريف تدرج منسوب المياه - الهبوط».\n2- المواصفة القياسية السعودية رقم (SASO ISO 6416:2020) « القياسات المائية – قياس التصريف بطريقة الزمن الانتقالي للموجات الفوق صوتية (زمن الرحلة)».\n3- المواصفة القياسية السعودية رقم (SASO GSO ISO 5167-1:2008) «قياس تدفق الموائع باستخدام وسائل فرق الضغط المدخلة في قنوات ممتلئة ذات مقطع دائري - الجزء 1: المبادئ والمتطلبات العامة».\n4- المواصفة القياسية السعودية رقم (SASO GSO ISO 5167-2:2008) « قياس تدفق الموائع باستخدام وسائل فرق الضغط المدخلة في قنوات ممتلئة ذات مقطع دائري - الجزء 2: ألواح الفتحة».\nالوثيقة رقم (ل.ت-34-21-04-01-10)، والتي تشتمل على سحب المواصفات القياسية السعودية نظير سحب مرجعها، وهي على النحو التالي:\nسحب المواصفات القياسية السعودية، وذلك نظير سحبها من مرجعها الوطني أو الدولي، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكيميائية والبترولية:\n1- المواصفة القياسية السعودية رقم (SASO ASTM D3545:2014) «طريقة الاختبار القياسية لمحتوى الكحول ونقاوة خلات الأستر بواسطة غاز كروماتوغرافي».\n2- المواصفة القياسية السعودية رقم (SASO ASTM D2194:2014) «طريقة الاختبار القياسية لتركيز محلول الفورمالديهايد».\n3- المواصفة القياسية السعودية رقم (SASO ASTM D2635:2014) «المواصفات القياسية لميثيل آيزوبيوتيل كاربنول».\n4- المواصفة القياسية السعودية رقم (SASO ASTM D2193:2014)«طريقة الاختبار القياسية للهيدروكينون في الفينيل اسيتات ».\n5- المواصفة القياسية السعودية رقم (SASO ASTM D1720:2014) «طريقة الاختبار القياسية لتخفيف نسبة المذيبات النشطة في محاليل نترات السيلولوز».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D1153:2014) «المواصفات القياسية لآيزوبيوتايل ميثيل كيتون».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D1296:2014) «طريقة الاختبار القياسية لرائحة المذيبات المتطايرة والمواد المخففة».\n8- المواصفة القياسية السعودية رقم (SASO ASTM D2191:2014) «طريقة الاختبار القياسية لمحتوى الأسيتالديهايد للفينيل اسيتات».\n9- المواصفة القياسية السعودية رقم (SASO ASTM D1617:2014) «طريقة الاختبار القياسية لأستر قيمة المذيبات والتنر».\n10- المواصفة القياسية السعودية رقم (SASO ASTM D2804:2068) «طريقة اختبار النقاوة لميثيل اثيل كيتون عن طريق غاز كروماتوغرافي».\n11- المواصفة القياسية السعودية رقم (SASO ASTM D3540:2014) «المواصفات القياسية لخلات الأميل الأساسية، الاصطناعية (درجة 98%)».\n12- المواصفة القياسية السعودية رقم (SASO ASTM D3125:2014) «طريقة الاختبار القياسية لأثير أحادي الميثيل للهيدروكينون في عديم اللون مركب بسيط اكريليت واسترات حمض اكريليك».\n13- المواصفة القياسية السعودية رقم (SASO ASTM D3728:2014) «المواصفات القياسية لخلات لثنائي ايثوكسيثيل (درجة 99%)».\n14- المواصفة القياسية السعودية رقم (SASO ASTM D3992:2014) «المواصفات القياسية لتقييم درجة النقاوة لتصنيف الصوف أوالموهير الأفضل».\n15- المواصفة القياسية السعودية رقم (SASO ASTM D2627:2014) «المواصفات القياسية لكحول الدياسيتون».\n16- المواصفة القياسية السعودية رقم (SASO ASTM D2693:2014)«المواصفات القياسية لإيثيلاين جليكول».\n17- المواصفة القياسية السعودية رقم (SASO ASTM D3257:2014) «طريقة الاختبار القياسية للمركبات العطرية في الأرواح المعدنية بواسطة غاز كروماتوغرافي».\n18- المواصفة القياسية السعودية رقم (SASO ASTM D2636:2014) «المواصفات القياسية لهيكسيلاين جليكول».\n19- المواصفة القياسية السعودية رقم (SASO ASTM D2378:2014) «المواصفات القياسية لفورمالديهايد درجة 50% غير حساسة ودرجة 37% حساسة وغير حساسة».\n20- المواصفة القياسية السعودية رقم (SASO ASTM D1969:2014) «المواصفات القياسية لثنائي إثيل الهكسان».\n21- المواصفة القياسية السعودية رقم (SASO ASTM D1476:2014) «طريقة الاختبار القياسية لقابلية ذوبان الهبتين في مذيبات طلاء اللك».\n22- المواصفة القياسية السعودية رقم (SASO ASTM D2086:2014) «طريقة الاختبار القياسية للحموضة في فينيل الأستأت والاسيتالديهايد».\n23- المواصفة القياسية السعودية رقم (SASO ASTM D1257:2014) «المواصفات القياسية للجلسرين ذو الجاذبية العالية».\n24- المواصفة القياسية السعودية رقم (SASO ISO 15663-1:2008) «الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 1: المنهجية».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».\n25- المواصفة القياسية السعودية رقم (SASO ISO 15663-2:2008) « الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 2: الدليل القياسي - تطبيق المنهجية - طرق الحسابات ».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n•المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».\n26- المواصفة القياسية السعودية رقم (SASO ISO 15663-3:2008) « الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 3: الأدلة الإرشادية التطبيقية ».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».\n27- المواصفة القياسية السعودية رقم (SASO ASTM D4837:2014) «المواصفات القياسية لبروبيلين جليكول أحادي ميثيل الأيثر».\n28- المواصفة القياسية السعودية رقم (SASO ASTM D3257:2014) «طريقة الاختبار القياسية للمركبات العطرية في الأرواح المعدنية بواسطة غاز كروماتوغرافي».\n29- المواصفة القياسية السعودية رقم (SASO 2856:2014) «قيم معامل الانتقال الحراري للمباني السكنية».\n• مواصفات قطاع التشييد ومواد البناء:\nالمواصفة القياسية السعودية رقم (SASO ISO 5256:2011) «أنابيب الصلب والوصلات لخطوط الأنابيب المدفونة أو المغمورة - الطلاء الخارجي والداخلي من مواد مشتقة من القار أو من قطران الفحم».\n• مواصفات قطاع المنتجات الكهربائية والإلكترونية:\n1- المواصفة القياسية السعودية رقم (SASO-CITC-RI058:2013) «مواصفات أجهزة ويماكس- محطات القاعدة والمعدات المساعدة».\n2- المواصفة القياسية السعودية رقم (SASO-CITC-RI101:2013) «مواصفات أجهزة HD اللاسلكية».\n3- المواصفة القياسية السعودية رقم (SASO-CITC-RI103:2013) «مواصفات أجهزة البلوتوث».\n4- المواصفة القياسية السعودية رقم (SASO-CITC-RI104:2013)«مواصفات أجهزة Zigbee».\n5- المواصفة القياسية السعودية رقم (SASO-CITC-RI105:2013) «مواصفات أجهزة الراوتر اللاسلكية مع خاصية الوايماكس».\n6- المواصفة القياسية السعودية رقم (SASO-CITC-IT003:2013) «مواصفات الوصلات الليزرية».\n7- المواصفة القياسية السعودية رقم (SASO-CITC-RI035:2013) « مواصفات أجهزة النفاذ اللاسلكية عريضة النطاق والمحطات القاعدية والأجهزة الملحقة بها».\n8- المواصفة القياسية السعودية رقم (SASO-CITC-RI106:2013) «مواصفات أجهزة استقبال البث DRM، DVB، DAB».\n9- المواصفة القياسية السعودية رقم (SASO-CITC-RI110:2013) «مواصفات أجهزة الهاتف المتنقل المشفرة».\n10- المواصفة القياسية السعودية رقم (SASO-CITC-RI083:2013) «مواصفات الأجهزة الطبية».\n11- المواصفة القياسية السعودية رقم (SASO-CITC-RI084:2013) «مواصفات أجهزة زرع الحيوانات».\n12- المواصفة القياسية السعودية رقم (SASO-CITC-RI086:2013) «مواصفات أجهزة الإرسال الإذاعي DAB».\n13- المواصفة القياسية السعودية رقم (SASO-CITC-RI087:2013) « مواصفات معدات الإرسال الإذاعي DVB».\n14- المواصفة القياسية السعودية رقم (SASO-CITC-RI089:2013) «مواصفات أجهزة خط الطاقة».\n15- المواصفة القياسية السعودية رقم (SASO-CITC-RI088:2013) «مواصفات أجهزة راديو مونديال الرقمية DRM».\n16- المواصفة القياسية السعودية رقم (SASO-CITC-RI060:2013) «مواصفات أجهزة الملاحة الهوائية».\n17- المواصفة القياسية السعودية رقم (SASO-CITC-RI061:2013) «مواصفات أجهزة الملاحة الأرضية».\n18- المواصفة القياسية السعودية رقم (SASO-CITC-RI063:2013) «مواصفات أنظمة الإنذار مع GSM».\n19- المواصفة القياسية السعودية رقم (SASO-CITC-RI064:2013) «مواصفات أجهزة بيمر اللاسلكية».\n20- المواصفة القياسية السعودية رقم (SASO-CITC-RI065:2013) «المواصفات القياسية لثنائي إثيل الهكسان».\n21- المواصفة القياسية السعودية رقم (SASO-CITC-RI057:2018) «مواصفة محطات النظام العالمي للاتصالات المتنقلة (LTE, UMTS) والأجهزة الملحقة بها».\n22- المواصفة القياسية السعودية رقم (SASO-CITC-RI056:2019) «مواصفات أجهزة النظام العالمي للاتصالات المتنقلة (LTE, UMTS) والأجهزة الملحقة بها».\n23- المواصفة القياسية السعودية رقم (SASO-CITC-RI045:2019) «مواصفات أجهزة إرسال البيانات اللاسلكية عريضة النطاق وقصيرة المدى والأجهزة الملحقة بها».\n24- المواصفة القياسية السعودية رقم (SASO-CITC-RI102:2019) «مواصفات أجهزة الأقمار الصناعية».\n25- المواصفة القياسية السعودية رقم (SASO-CITC-RI080:2019) «مواصفات أجهزة التعقب والتتبع وجمع البيانات».\n26- المواصفة القياسية السعودية رقم (SASO-CITC-RI037::2019) «مواصفات الأجهزة اللاسلكية للقياس عن بعد».\n27- المواصفة القياسية السعودية رقم (SASO-CITC-RI050:2019) «مواصفات التطبيقات المبنية على الحث والأجهزة الملحقة بها».\n• مواصفات قطاع الخدمات:\n1- المواصفة القياسية السعودية رقم (SASO ISO TR 19122:2006) «المعلومات الجغرافية - التغيرات الجيولوجية - تأهيل وشهادات العاملين».\n2- المواصفة القياسية السعودية رقم (SASO ISO TR 19120:2006) «المعلومات الجغرافية - معايير وظيفية».\n3- المواصفة القياسية السعودية رقم (SASO ISO 19136:2012) «المعلومات الجغرافية- لغة الترميز الجغرافي».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19136-1:2020) «المعلومات الجغرافية - لغة الترميز الجغرافي (GML) - الجزء الأول: الأساسيات ».\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19136-2:2018) «المعلومات الجغرافية - لغة الترميز الجغرافي (GML) - الجزء 2: المخططات الموسعة».\n4- المواصفة القياسية السعودية رقم (SASO ISO TS 19139-2:2013) «البيانات الوصفية – تطبيق مخطط لغة الارقام القابلة للامتداد – الجزء 2 – امتدادات للصور والبيانات الرقمية».\n5- المواصفة القياسية السعودية رقم (SASO ISO TS 19139:2012) « المعلومات الجغرافية - البيانات الوصفية – تنفيذ مخطط لغة الترميز الجغرافية».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n•المواصفة القياسية السعودية الاختيارية رقم (SASO ISO TS-19139-1:2020) «المعلومات الجغرافية - تنفيذ مخطط XML - الجزء الأول: قواعد التشفير».\n6- المواصفة القياسية السعودية رقم (SASO ISO TS 19130:2012) «المعلومات الجغرافية - نماذج مجسات بيانات صور الاقمار الصناعية للتحديد المكاني».\n7- المواصفة القياسية السعودية رقم (SASO ISO 19111-2:2018) «المعلومات الجغرافية – الإحالة المكانية بواسطة الاحداثيات – الجزء 2: تمديد للقيم الحدودية».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19111:2019) «المعلومات الجغرافية – الإحالة بواسطة الإحداثيات».\n8- المواصفة القياسية السعودية رقم (SASO ISO TS 19135-2:2018) «المعلومات الجغرافية -- خطوات تسجيل البنود - الجزء 2: تنفيذ مخطط XML».\n9- المواصفة القياسية السعودية رقم (SASO ISO 19125-2:2018) «معلومات جغرافية –المدخل إلى التضاريس البسيطة – الجزء 2: خيار SQL».\n10- المواصفة القياسية السعودية رقم (SASO ISO 19153:2019) «المعلومات الجغرافية -إدارة الحقوق الرقمية المكانية النموذج المرجعي (GeoDRM RM)».\nوالله الموفق،،،\nوللمزيد من التفاصيل وللاطلاع على المواصفات القياسية السعودية المعتمدة يمكن الرجوع إلى موقع الهيئة الإلكتروني\nwww.saso.gov.sa",
      "original_text": "المادة الرابعة  من تنظيم الهيئة والتي تنص على: « نشر المواصفات القياسية التي تعتمدها بالطرق التي تراها، ولا تعد نافذة إلا بعد الإعلان عنها في الجريدة الرسمية».\nعليه فقد أقر مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة في اجتماعه رقم (182) الذي عقد بتاريخ 08/ 03/ 1443هـ الموافق 14/ 10/ 2021م اعتماد المواصفات القياسية السعودية الإلزامية والاختيارية على النحو التالي:\nأولاً: المواصفات القياسية السعودية الإلزامية:\nالوثيقة رقم (ل.ت-34-21-04-01-01)، والتي تشتمل على المواصفات القياسية السعودية الإلزامية (المتبناة بلغتين) – (جديدة)، وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتين، وعددها (19) مواصفة قياسية، كمواصفات قياسية سعودية إلزامية (جديدة)، على أن يتم العمل بها بعد ستة أشهر من تاريخ نشرها في الجريدة الرسمية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO CITC RI0 14:2021) «مواصفات المحطات القاعدية لأجهزة الراديو المتنقل الرقمي (TETRAPOL) والأجهزة الملحقة بها».\n2- المواصفة القياسية السعودية رقم (SASO CITC RI013:2021) «مواصفات أجهزة الراديو المتنقل الرقمي (TETRAPOL) والأجهزة الملحقة بها».\n3- المواصفة القياسية السعودية رقم (SASO CITC RI012:2021) «مواصفات المحطات القاعدية لأجهزة الراديو المتنقل الرقمي (TETRA) والأجهزة الملحقة بها».\n4- المواصفة القياسية السعودية رقم (SASO CITC RI011:2021) «مواصفات أجهزة الراديو المتنقل الرقمي (TETRA) والأجهزة الملحقة بها».\n5- المواصفة القياسية السعودية رقم (SASO CITC RI009:2021) «مواصفات أجهزة الراديو المتنقل الخاص التناظرية (PMR)».\n6- المواصفة القياسية السعودية رقم (SASO CITC RI004:2021) «مواصفات أجهزة أنظمة النداء الآلي».\n7- المواصفة القياسية السعودية رقم (SASO CITC LI003:2021) «مواصفات أجهزة الاتصالات عبر خطوط الطاقة».\n8- المواصفة القياسية السعودية رقم (SASO CITC LI002:2021) «مواصفات أجهزة ومعدات الشبكات السلكية (SHDSL, DSL, ADSL, ADSL2, ADSL2+ and HSSI».\n9- المواصفة القياسية السعودية رقم (SASO CITC LI001:2021) «مواصفات أجهزة ومعدات الشبكات السلكية».\n10- المواصفة القياسية السعودية رقم (SASO CITC GEN003:2021) «متطلبات وحدات الاتصالات (Module Radio)».\n11- المواصفة القياسية السعودية رقم (SASO CITC GEN002:2021) «المتطلبات لأجهزة الاتصالات وتقنية المعلومات المحددة».\n12- المواصفة القياسية السعودية رقم (SASO CITC RI052:2021) «مواصفات الأجهزة اللاسلكية المساعدة على السمع».\n13- المواصفة القياسية السعودية رقم (SASO CITC RI122:2021) «مواصفات أجهزة اتصالات الأقمار الصناعية المتنقلة والمحطات الأرضية».\n14- المواصفة القياسية السعودية رقم (SASO CITC RI121:2021) «مواصفات أجهزة ومعدات البث».\n15- المواصفة القياسية السعودية رقم (SASO CITC RI120:2021) «مواصفات أجهزة الاتصالات المتنقلة الدولية الطرفية».\n16- المواصفة القياسية السعودية رقم (SASO CITC RI119:2021) «مواصفات المحطات القاعدية للاتصالات الدولية المتنقلة والمعدات المتعلقة بها» .\n17- المواصفة القياسية السعودية رقم (SASO CITC RI117:2021) «مواصفات أجهزة نقل البيانات باستخدام النطاقات الترددية المعفاة من الترخيص».\n18- المواصفة القياسية السعودية رقم (SASO CITC RI116:2021) «مواصفات أجهزة مكرر إشارة الاتصالات المتنقلة (معززات إشارة الاتصالات المتنقلة)».\n19- المواصفة القياسية السعودية رقم (SASO CITC RI114:2021) «مواصفات أجهزة شبكات منخفضة الطاقة واسعة النطاق (LPWAN) باستخدام النطاقات الترددية المعفاة من الترخيص».\nالوثيقة رقم (ل.ت-34-21-04-01-02)، والتي تشتمل على تحديث المواصفات القياسية السعودية الإلزامية (المتبناة بلغتها)، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (19) مواصفة قياسية، كمواصفات قياسية سعودية إلزامية (محدثة)، والعمل بها بعد ستة أشهر من تاريخ نشرها في الجريدة الرسمية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO-IEC-60947-1:2021) «معدات القطع والوصل والتحكم ذات الجهد المنخفض– الجزء 1: قواعد عامة».\n2- المواصفة القياسية السعودية رقم (SASO-GSO-IEC-60669-1:2021) «مفاتيح الأجهزة الكهربائية المنزلية - الجزء 1: متطلبات عـامة».\n3- المواصفة القياسية السعودية رقم (SASO-CITC-RI015:2021) « مواصفات أجهزة الراديو المتنقل الخاص (APCO 25)».\n4- المواصفة القياسية السعودية رقم (SASO-CITC-IT004:2021) «مواصفات وصلات الألياف الضوئية».\n5- المواصفة القياسية السعودية رقم (SASO-CITC-IT002:2021) «مواصفات أجهزة نقل الصوت عبر بروتوكول الإنترنت VoIP».\n6- المواصفة القياسية السعودية رقم (SASO-CITC-GEN001:2021) «المتطلبات العامة».\n7- المواصفة القياسية السعودية رقم (SASO-CITC-RI113:2021) « مواصفة تطبيقات السكك الحديدية قصيرة المدى».\n8- المواصفة القياسية السعودية رقم (SASO-CITC-RI112:2021) «مواصفات أجهزة الراديو البحرية بنطاق الترددات العالية جداً (VHF) ملحقاتها».\n9- المواصفة القياسية السعودية رقم (SASO-CITC-RI111:2021) «مواصفات أجهزة أنظمة التعريف الآلي للسفن».\n10- المواصفة القياسية السعودية رقم (SASO-CITC-RI108:2021) «مواصفات معدات الراديو المعرّف بالبرمجيات (SDR)».\n11- المواصفة القياسية السعودية رقم (SASO-CITC-RI066:2021) «مواصفات منارات الطوارئ».\n12- المواصفة القياسية السعودية رقم (SASO-CITC-RI062:2021) «مواصفات أجهزة الملاحة البحرية».\n13-1لمواصفة القياسية السعودية رقم (SASO-CITC-RI061:2021) «مواصفة أجهزة الملاحة البرية».\n14- المواصفة القياسية السعودية رقم (SASO-CITC-RI060:2021) «مواصفة أجهزة الملاحة الجوية».\n15- المواصفة القياسية السعودية رقم (SASO-CITC-RI085:2021) «مواصفات أجهزة النطاق العريض قصيرة المدى».\n16- المواصفة القياسية السعودية رقم (SASO-CITC-RI082:2021) «مواصفات أجهزة الإنذار »\n17- المواصفة القياسية السعودية رقم (SASO-CITC-RI081:2021) «مواصفات أجهزة منارات طوارئ الانهيار الجليدي».\n18- المواصفة القياسية السعودية رقم (SASO-CITC-RI059:2021) « مواصفات أجهزة راديو مرتادي البر «براري ».\n19- المواصفة القياسية السعودية رقم (SASO-CITC-RI054:2021) « مواصفات الأجهزة قصيرة المدى ».\nثانياً: المواصفات القياسية السعودية الاختيارية:\nالوثيقة رقم (ل.ت-34-21-04-01-03)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المعدة بلغتين)، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكيميائية والبترولية:\nاعتماد تحديث المواصفة القياسية السعودية، المعدة بلغتين، كمواصفة قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO 2056:2021) «الأسفلت المستحلب موجب الشحنة».\nالوثيقة رقم (ل.ت-34-21-04-01-04)، والتي تشتمل على المواصفات القياسية السعودية الاختيارية (المعدة باللغة العربية) – (جديدة)، وهي على النحو التالي:\n•مواصفات قطاع الغزل والنسيج:\nاعتماد المواصفة القياسية السعودية رقم (SASO 2973:2021) « أقمشة الخيام الإنشائية المقاومة للحريق »، المعدة باللغة العربية، كمواصفة قياسية سعودية اختيارية (جديدة).\nالوثيقة رقم (ل.ت-34-21-04-01-05)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المتبناة بلغتها)، وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكيميائية والبترولية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (44) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة) وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 20846:2021) «المنتجات البترولية - تقدير محتوى الكبريت لوقود السيارات- طريقة وميض الأشعة فوق البنفسجية».\n2- المواصفة القياسية السعودية رقم (SASO ASTM F421:2021) «طريقة الاختبار القياسية لقياس عمق وفراغ الشقوق في إطارات سيارات الركوب».\n3- المواصفة القياسية السعودية رقم (SASO ASTM D2466:2021) «المتطلبات القياسية لوصلات الأنابيب البلاستيكية المصنعة من عديد (كلوريد الفينيل) - جدول 40».\n4- المواصفة القياسية السعودية رقم (SASO ASTM D6891:2021)«طريقة الاختبار القياسية لتقييم زيوت محركات السيارات في تسلسل- IVA للمحركات ذات الاشتعال الشرري».\n5- المواصفة القياسية السعودية رقم (SASO ASTM D7549:2021) «طريقة الاختبار القياسية لتقييم زيوت المحركات الثقيلة تحت ظروف الإنتاج العالية- إجراء اختبار كاتربيلر c13».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D4171:2021) «المواصفة القياسية لمثبطات تجمد نظام الوقود».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D1566:2021) «المصطلحات القياسية المتعلقة بالمطاط».\n8- المواصفة القياسية السعودية رقم (SASO ASTM F538:2021) «المصطلحات القياسية المتعلقة بخصائص وكفاءة الإطارات».\n9- المواصفة القياسية السعودية رقم (SASO ASTM D6596:2021) «الممارسة القياسية لتعبئة البنزين والمواد الهيدروكربونية ذات الصلة في انبولات وتخزينها».\n10- المواصفة القياسية السعودية رقم (SASO ASTM D2425:2021) «طريقة الاختبار القياسية لأنواع الهيدروكربونات في مخزونات نواتج التقطير الأوسطية باستخدام قياس مطياف الكتلة».\n11- المواصفة القياسية السعودية رقم (SASO ASTM D445:2021) «طريقة الاختبار القياسية للزوجة الكيناماتيكية للسوائل الشفافة وغير الشفافة (وحساب اللزوجة الديناميكية)».\n12- المواصفة القياسية السعودية رقم (SASO ASTM D6357:2021) «طرق الاختبار القياسية لتقدير بقايا العناصر في الفحم وفحم الكوك ومتبقيات الاحتراق من عمليات استغلال الفحم بواسطة مطياف الانبعاث الذري للبلازما المقترنة حثيًا ومقياس الطيف الكتلي للبلازما المقترنة حثيًا، ومقياس طيف الامتصاص الذري لفرن الجرافيت».\n13- المواصفة القياسية السعودية رقم (SASO ASTM D1512:2021) «طريقة الاختبار القياسية للكربون الأسود - قيمة الرقم الهيدروجيني».\n14- المواصفة القياسية السعودية رقم (SASO ASTM D5183:2021) «طريقة الاختبار القياسية لتحديد معامل الاحتكاك لزيوت التشحيم باستخدام جهاز اختبار بلي الكرات الأربع».\n15- المواصفة القياسية السعودية رقم (SASO ASTM D7547:2021) « المواصفة القياسية لجازولين الطائرات الهيدروكربوني الخالي من الرصاص».\n16- المواصفة القياسية السعودية رقم (SASO ISO 178:2021)« البلاستيك – تحديد خواص الانثناء».\n17- المواصفة القياسية السعودية رقم (SASO ISO 3924:2021) «المنتجات البترولية – تحديد توزيعِ مدى الغليان – طريقة كروماتوغرافيا الغاز».\n18- المواصفة القياسية السعودية رقم (SASO ISO 4649:2021) «المطاط المفلكن أو البلاستيك الملدن بالحرارة – تحديد مقاومة التآكل باستخدام دوران أداة البرميل الأسطوانية».\n19- المواصفة القياسية السعودية رقم (SASO ISO 3211:2021) «طلاء الألومنيوم وسبائكه بأكسيد الألومنيوم – تقييم مقاومة طلاءات الأكسيد الأنودي للتشقق الناتج عن التشوه».\n20- المواصفة القياسية السعودية رقم (SASO ISO 125:2021) «المطاط الطبيعي المركز – تقدير القاعدية».\n21- المواصفة القياسية السعودية رقم (SASO ISO 132:2021) «المطاط المفلكن أو البلاستيك الملدن بالحرارة - تقدير التشقق الناتج عن الثني ونمو الشقوق (De Mattia )».\n22- المواصفة القياسية السعودية رقم (SASO ISO 13226:2021) «المطاط – اللدائن المرجعية القياسية لتوصيف تأثير السوائل على المطاط المفلكن».\n23- المواصفة القياسية السعودية رقم (SASO ASTM D7528:2021) «طريقة الاختبار القياسية للأكسدة النضدية لزيوت المحركات بواسطة جهاز الروبو».\n24- المواصفة القياسية السعودية رقم (SASO ASTM D4741:2021) «طريقة الاختبار القياسية لقياس اللزوجة عند درجة الحرارة المرتفعة ومعدل القص العالي بواسطة مقياس اللزوجة المدبب».\n25- المواصفة القياسية السعودية رقم (SASO ASTM C1029:2021) «المواصفة القياسية للعزل الحراري الخلوي الصلب المطبق بالرش».\n26- المواصفة القياسية السعودية رقم (SASO ASTM D1370:2021) «طريقة الاختبار القياسية لتوافق اتصال المواد الإسفلتية (اختبار الأوليينيسس)».\n27- المواصفة القياسية السعودية رقم (SASO ASTM D5481:2021) «طريقة الاختبار القياسية لقياس اللزوجة الظاهرية عند درجة الحرارة العالية ومعدل القص العالي بواسطة - قياس اللزوجة بشعيرة متعدد الخلايا».\n28- المواصفة القياسية السعودية رقم (SASO ASTM D5338:2021) «طريقة الاختبار القياسية لتقدير التفكك الحيوي الهوائي للمواد البلاستيكية تحت ظروف تسميد متحكم بها المحبة لدرجات الحرارة الموحدة».\n29- المواصفة القياسية السعودية رقم (SASO ASTM D291:2021) «طريقة الاختبار القياسية للكثافة السائبة للفحم البيتوميني المسحوق ».\n30- المواصفة القياسية السعودية رقم (SASO ASTM D4927:2021)«طرق الاختبار القياسية لتحليل عناصر مكونات الشحوم والمضافات - الباريوم والكالسيوم والفوسفور والكبريت والزنك بواسطة مطيافية الأشعة السينية».\n31- المواصفة القياسية السعودية رقم (SASO ASTM D4869:2021) «المواصفة القياسية للباد العضوي المشبع بالإسفلت المستخدم في الأسقف المنحدرة الحادة».\n32- المواصفة القياسية السعودية رقم (SASO ISO 13259:2021) «نظم أنابيب البلاستيك الحرارية للتطبيقات اللا ضغطية تحت الأرض – طريقة اختبار مانعية التسرب من الوصلات المرنة نوع الحلقة المغلقة».\n33- المواصفة القياسية السعودية رقم (SASO ASTM D1004:2021) « الطريقة القياسية لاختبار مقاومة التمزق (تمزق جريفس) لأفلام ورقائق البلاستيك».\n34- المواصفة القياسية السعودية رقم (SASO ASTM D5771:2021) «طريقة الاختبار القياسية لنقطة التغبش في المنتجات البترولية والوقود السائل (طريقة التبريد المتدرجة بالكشف البصري) ».\n35- المواصفة القياسية السعودية رقم (SASO ASTM D1310:2021) « طريقة الاختبار القياسية لتقدير نقطة الوميض ونقطة الاشتعال للسوائل بواسطة جهاز الكوب المفتوح ».\n36- المواصفة القياسية السعودية رقم (SASO ISO 7203-1:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 1: مواصفات مركزات الرغوة منخفضة التمدد للتطبيقات العليا للسوائل غير القابلة للامتزاج بالماء».\n37- المواصفة القياسية السعودية رقم (SASO ISO 7203-2:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 2: مواصفات مركزات الرغوة ذات التمدد المتوسط والعالي للتطبيقات العليا للسوائل غير القابلة للامتزاج بالماء».\n38- المواصفة القياسية السعودية رقم (SASO ISO 7203-3:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 3: مواصفات مركزات الرغوة منخفضة التمدد للتطبيقات العليا للسوائل القابلة للامتزاج بالماء».\n39- المواصفة القياسية السعودية رقم (SASO NFPA 12:2021) «أنظمة إطفاء الحريق باستخدام غاز ثاني أكسيد الكربون».\n40- المواصفة القياسية السعودية رقم (SASO ASTM D4078:2021) «المواصفة القياسية للمستحلب المائي لتلميع الارضيات».\n41- المواصفة القياسية السعودية رقم (SASO ASTM D2230:2021) «طريقة الاختبار القياسية لخاصية المطاط - قابلية البثق للمركّبات غير المفلكنة».\n42- المواصفة القياسية السعودية رقم (SASO ASTM D6191:2021) «طريقة الاختبار القياسية لقياس الفورمالديهايد الناشئ من الطلاءات الجافة هوائياً والمختزلة بالماء».\n43- المواصفة القياسية السعودية رقم (SASO ASTM F437:2021) «المتطلبات القياسية لوصلات الأنابيب البلاستيكية المسننة المصنعة من عديد الكلور (كلوريد الفينيل)، جدول 80».\n44- المواصفة القياسية السعودية رقم (SASO ASTM D1785:2021) «المتطلبات القياسية لأنابيب عديد (كلوريد الفينيل) (PVC) جدول 40 و80 و120» .\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (14) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO-IEC-61950:2021) « نظم إدارة الكابلات - مواصفات وصلات المواسير والملحقات لتركيبات الكابل للمواسير الصلبة الكهربائية للاستخدامات الشاقة جدًا».\n2- المواصفة القياسية السعودية رقم (SASO-IEC-60335-2-24:2021) «الأجهزة المنزلية والأجهزة الكهربائية المماثلة - الجزء 2-24: المتطلبات الخاصة بأجهزة التبريد وأجهزة الآيس كريم وصانعات الثلج».\n3- المواصفة القياسية السعودية رقم (SASO-IEC-60335-2-35:2021) «الأجهزة الكهربائية المنزلية والأجهزة المماثلة لها – السلامة – الجزء 2-35: المتطلبات الخاصة بسخانات الماء اللحظية».\n4- المواصفة القياسية السعودية رقم (SASO-IEC -60755:2021)«متطلبات السلامة العامة لأجهزة الحماية التي تعمل بالتيار المتبقي».\n5- المواصفة القياسية السعودية رقم (SASO-IEC-61400-11:2017/ COR1:2021) « تصويب 1 - تعديل 1 - توربينات الرياح - الجزء 11: تقنيات قياس الضوضاء الصوتية».\n6- المواصفة القياسية السعودية رقم (SASO-IEC-61400-12-1:2017/ COR2:2021) «تصويب 2 - أنظمة توليد طاقة الرياح - الجزء 12-1: قياسات أداء الطاقة لتوربينات الرياح المنتجة للكهرباء».\n7- المواصفة القياسية السعودية رقم (SASO IEC TS 62257-12-1:2021) «توصيات بشأن الطاقة المتجددة والنظم الهجينة لأنظمة الكهرباء خارج الشبكة اختيار المصابيح وأجهزة الإنارة لأنظمة الكهرباء خارج الشبكة».\n8- المواصفة القياسية السعودية رقم (SASO IEC 60904-9:2021) «الأجهزة الكهروضوئية - الجزء 9: تصنيف خصائص المحاكي الشمسي».\n9- المواصفة القياسية السعودية رقم (SASO IEC 60904-10:2021) «الأجهزة الكهروضوئية - الجزء 10: طرق الارتباط الخطي والقياسات الخطية».\n10- المواصفة القياسية السعودية رقم (SASO IEC 60904-1:2021) «الأجهزة الكهروضوئية - الجزء 1: قياس الخصائص الكهروضوئية للتيار – الجهد».\n11- المواصفة القياسية السعودية رقم (SASO IEC 60904-7:2021) «الأجهزة الكهروضوئية - الجزء 7: حساب خطأ عدم التواؤم الطيفي الوارد في اختبار الجهاز الكهروضوئي».\n12- المواصفة القياسية السعودية رقم (SASO IEC 60904-4:2021) « الأجهزة الكهروضوئية - الجزء 4: الأجهزة الشمسية المرجعية - إجراءات إنشاء نظام قادر على تتبع أثر المعايرة ».\n13- المواصفة القياسية السعودية رقم (SASO IEC TS 62804-1:2021) «الوحدات الكهروضوئيةPV) – ) طرائق الاختبار للكشف عن التحلل الحاصل المحتمل - الجزء 1-1: السيليكون البلوري – التفريغ».\n14- المواصفة القياسية السعودية رقم (SASO IEC TS 62257-7-3:2021) «توصيات لأنظمة الطاقة المتجددة والأنظمة الهجينة لإمداد الريف بالكهرباء – الجزء 7: المولدات».\n•مواصفات قطاع المنتجات الميكانيكية والمعدنية:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (50) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 155:2021) «سيور نقل الحركة – البكرات – الحدود والقيم المستخدمة في وزن المراكز».\n2- المواصفة القياسية السعودية رقم (SASO ISO 11119-1:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 1: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف والمغطاة بطوق دائري والتي تصل سعتها إلى 450 لتر».\n3- المواصفة القياسية السعودية رقم (SASO ISO 11119-2:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 2: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف والمغطاة بالكامل والتي تصل سعتها إلى 450 لتر مع بطانات معدنية تساهم في الحمل».\n4- المواصفة القياسية السعودية رقم (SASO ISO 11119-3:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 3: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف المغطاة بالكامل والتي تصل سعتها إلى 450 لتر مع بطانات معدنية أو غير معدنية لا تساهم في الحمل أو بدون بطانات».\n5- المواصفة القياسية السعودية رقم (SASO EN 12604:2021) «أبواب المرآب (الكراج) والبوابات المستخدمة في المجال الصناعي والتجاري –الجوانب الميكانيكية –المتطلبات».\n6- المواصفة القياسية السعودية رقم (SASO ISO 525:2021) «منتجات المواد الكاشطة المترابطة – أنواع الأشكال والتمييز والبيانات الإيضاحية».\n7- المواصفة القياسية السعودية رقم (SASO EN 12413:2021)«متطلبات السلامة لمنتجات المواد الكاشطة المترابطة».\n8- المواصفة القياسية السعودية رقم (SASO EN 13236:2021) «متطلبات السلامة لمنتجات المواد فائقة الكشط».\n9- المواصفة القياسية السعودية رقم (SASO EN 13743:2021) «متطلبات السلامة لمنتجات المواد الكاشطة المطلية».\n10- المواصفة القياسية السعودية رقم (SASO ISO 2904:2021) «الأسنان الملولبة شبه المنحرفة المترية وفقًا للآيزو (ISO) – الأبعاد الأساسية».\n11- المواصفة القياسية السعودية رقم (SASO ISO 8666:2021) «القوارب الصغيرة – البيانات الأساسية».\n12- المواصفة القياسية السعودية رقم (SASO ISO 8848:2021) «القوارب الصغيرة – الأنظمة الميكانيكية للتوجيه عن بعد».\n13- المواصفة القياسية السعودية رقم (SASO ISO 11105:2021) «القوارب الصغيرة – تهوية محركات البنزين و/ أو حجرات خزان البنزين».\n14- المواصفة القياسية السعودية رقم (SASO ISO 11812:2021) «القوارب الصغيرة – مقصورات القيادة وأماكن الاستراحة المانعة لتسرب المياه أو سريعة التصريف».\n15- المواصفة القياسية السعودية رقم (SASO ISO 14945:2021) «القوارب الصغيرة – لوحة معلومات القارب».\n16- المواصفة القياسية السعودية رقم (SASO ISO 14946:2021)«القوارب الصغيرة – سعة الحمولة القصوى».\n17- المواصفة القياسية السعودية رقم (SASO ISO 15083:2021) «القوارب الصغيرة – أنظمة الضخ لإزالة المياه من قاع القارب».\n18- المواصفة القياسية السعودية رقم (SASO ISO 6533:2021) «آلات الغابات – الحامي اليدوي الأمامي للسلسلة المنشارية المحمولة – الأبعاد والخلوص».\n19- المواصفة القياسية السعودية رقم (SASO EN 14140:2021) «معدات الغازات البترولية المسالة وملحقاتها – الأسطوانات الملحومة المتنقلة المصنوعة من الحديد الصلب القابلة لإعادة تعبئة الغازات البترولية المسالة –التصميم البديل والتصنيع».\n20- المواصفة القياسية السعودية رقم (SASO EN 15194:2021) «الدراجات – الدراجات التي تعمل بالطاقة الكهربائية – الدراجات الهوائية الكهربائية».\n21- المواصفة القياسية السعودية رقم (SASO EN 12453:2021) «أبواب المرآب (الكراج) والبوابات المستخدمة في المجال الصناعي والتجاري – السلامة في استخدام الأبواب التي تعمل بالطاقة – المتطلبات وطرق الاختبار ».\n22- المواصفة القياسية السعودية رقم (SASO EN 1176-1:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 1: المتطلبات العامة للسلامة وطرق الاختبار».\n23- المواصفة القياسية السعودية رقم (SASO EN 1176-2:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 2: المتطلبات الإضافية المحددة للسلامة في الأرجوحات وطرق اختبارها».\n24- المواصفة القياسية السعودية رقم (SASO EN 1176-3:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 3: المتطلبات الإضافية المحددة للسلامة في الزحاليق وطرق اختبارها».\n25- المواصفة القياسية السعودية رقم (SASO EN 1176-4:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 4: المتطلبات الإضافية المحددة للسلامة في معدات التزحلق بالحبال وطرق اختبارها».\n26- المواصفة القياسية السعودية رقم (SASO EN 1176-6:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 6: المتطلبات الإضافية المحددة للسلامة في معدات الاهتزاز وطرق اختبارها».\n27-المواصفة القياسية السعودية رقم (SASO EN 1176-11:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 11: المتطلبات الإضافية المحددة للسلامة في لعبة الشبكة الفراغية وطرق اختبارها».\n28- المواصفة القياسية السعودية رقم (SASO ISO 2408:2021) «الحبال الحديدية – المتطلبات».\n29- المواصفة القياسية السعودية رقم (SASO ISO 3076:2021) «سلاسل الربط الدائرية القصيرة المصنوعة من الحديد المستخدمة لأغراض الرفع – سلاسل الحبال متوسطة السماحية -التصنيف 8 ».\n30- المواصفة القياسية السعودية رقم (SASO ISO 5681:2021)«معدات حماية المحاصيل - المفردات».\n31- المواصفة القياسية السعودية رقم (SASO ISO 5682-1:2021) «معدات حماية المحاصيل – معدات الرش – الجزء 1: طرق الاختبار لفوهات المرشات».\n32- المواصفة القياسية السعودية رقم (SASO ISO 5682-2:2021) «معدات حماية المحاصيل – معدات الرش – الجزء 2 : طرق الاختبار لتقييم التوزيع الأفقي للمرشات الهيدروليكية».\n33- المواصفة القياسية السعودية رقم (SASO ISO 5682-3:2021) «معدات حماية المحاصيل –معدات الرش – الجزء 3: طرق الاختبار لتقييم أداء أنظمة ضبط الحجم/ المساحة».\n34- المواصفة القياسية السعودية رقم (SASO ISO 21573-1:2021) «معدات وآليات تشييد المباني - مضخات الخرسانة - الجزء 1: المصطلحات والمواصفات التجارية».\n35- المواصفة القياسية السعودية رقم (SASO ISO 21573-2:2021) «معدات وآلات تشييد المباني - مضخات الخرسانة - الجزء 2: إجراءات فحص المعايير الفنية».\n36- المواصفة القياسية السعودية رقم (SASO ISO 16992:2021) «إطارات سيارات الركاب-معدات استبدال الوحدة الاحتياطية».\n37- المواصفة القياسية السعودية رقم (SASO ISO 13296:2021) «محركات الديزل – مجموعة أنابيب الضغط العالي لحقن الوقود – المتطلبات العامة والأبعاد».\n38- المواصفة القياسية السعودية رقم (SASO ISO 4411:2021) «قدرة الموائع الهيدروليكية – الصمامات – تحديد خواص الضغط التفاضلي (الفرقي) والتدفق».\n39- المواصفة القياسية السعودية رقم (SASO ISO 5781:2021) « قدرة الموائع الهيدروليكية – صمامات تقليل الضغط، والصمامات المتسلسلة وصمامات التفريغ وصمامات الخنق، وصمامات الفحص – أسطح التثبيت (التركيب)».\n40- المواصفة القياسية السعودية رقم (SASO ISO 5783:2021) «قدرة الموائع الهيدروليكية – كود لتحديد أسطح تثبيت (تركيب) الصمام وتجاويف أوعية الصمام».\n41- المواصفة القياسية السعودية رقم (SASO ISO 1328-2:2021) «التروس الأسطوانية –نظام الأيزو لتصنيف التفاوت المسموح به لجوانب أسنان التروس–الجزء2:التعاريف والقيم المسموح بها لانحرافات جوانب أسنان التروس المركبة القُطرية المزدوجة».\n42- المواصفة القياسية السعودية رقم (SASO ISO 4468:2021) « نتوءات التروس – متطلبات الدقة».\n43- المواصفة القياسية السعودية رقم (SASO ISO 6336-1:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 1: المبادئ الأساسية والمقدمة والعوامل المؤثرة العامة».\n44- المواصفة القياسية السعودية رقم (SASO ISO 6336-2:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 2: حساب قدرة تحمل السطح (النقر)».\n45- المواصفة القياسية السعودية رقم (SASO ISO 6336-3:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 3: حساب مقاومة انحناء السن ».\n46- المواصفة القياسية السعودية رقم (SASO ISO 6336-6:2021) « حساب سعة حمل التروس الأسطوانية والحلزونية – الجزء 6: حساب مدة الخدمة لعملها تحت حمولات متغيرة».\n47- المواصفة القياسية السعودية رقم (SASO ISO 10300-1:2021) «حساب سعة حمل التروس المخروطية – الجزء 1: المقدمة والعوامل المؤثرة العامة».\n48- المواصفة القياسية السعودية رقم (SASO ISO 10300-2:2021) «حساب سعة حمل التروس المخروطية – الجزء 2: حساب قدرة تحمل السطح (النقر) ».\n49- المواصفة القياسية السعودية رقم (SASO ISO 10300-3:2021) «حساب سعة حمل التروس المخروطية – الجزء 3: حساب مقاومة جذر السن».\n50- المواصفة القياسية السعودية رقم (SASO ISO 23509:2021) «هندسة التروس المخروطية والهيبودية».\n•مواصفات قطاع المقاييس والموازين:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (9) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 9202:2021) «المجوهرات والمعادن الثمينة – نقاوة سبائك المعادن الثمينة».\n2- المواصفة القياسية السعودية رقم (SASO ISO 8654:2021) « المجوهرات – ألوان سبائك الذهب – تعريف درجات الألوان وتسميتها».\n3- المواصفة القياسية السعودية رقم (SASO ISO 11495:2021) «المجوهرات والمعادن الثمينة- تحديد البلاديوم في سبائك البلاديوم – طريقة قياس طيف الانبعاث الضوئي بالبلازما المقترنة حثياً (ICP-OES) باستخدام عنصر معياري داخلي».\n4- المواصفة القياسية السعودية رقم (SASO ISO 11494:2021) «المجوهرات والمعادن الثمينة- تحديد البلاتينيوم في سبائك البلاتينيوم – طريقة قياس طيف الانبعاث الضوئي بالبلازما المقترنة حثيًا (ICP-OES) باستخدام عنصر معياري داخلي».\n5- المواصفة القياسية السعودية رقم (SASO ISO 15093:2021) «المجوهرات والمعادن الثمينة - تحديد الذهب والبلاتينيوم والبلاديوم عالي النقاوة- طريقة الفرق باستخدام ICP-OES».\n6- المواصفة القياسية السعودية رقم (SASO ISO 15096:2021) «المجوهرات والمعادن الثمينة- تحديد الفضة عالية النقاوة- طريقة الفرق باستخدام ICP-OES».\n7- المواصفة القياسية السعودية رقم(SASO IEC 61326-1:2021)« المعدات الكهربائية المستخدمة للقياس والتحكم والمختبرات- متطلبات التوافق الكهرمغناطيسي- الجزء1: متطلبات عامة».\n8- المواصفة القياسية السعودية رقم (SASO-CISPR-12:2021) « المركبات والزوارق ومحركات الاحتراق الداخلي- خصائص التشويش الراديوي- الحدود وطرائق القياس لحماية المستقبلات التي ليست على متنها».\n9- المواصفة القياسية السعودية رقم (SASO-CISPR-25:2021) «المركبات والزوارق ومحركات الاحتراق الداخلي- خصائص التشويش الراديوي- الحدود وطرائق القياس لحماية المُستقبِلات التي على متنها».\n•مواصفات قطاع التشييد ومواد البناء:\nاعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (41) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 16936-1:2021) « الزجاج في المباني – زجاج الأمان ضد الدخول بالقوة – الجزء 1: الاختبار والتصنيف بواسطة الإسقاط المتكرر للكرة ».\n2- المواصفة القياسية السعودية رقم (SASO ISO 8375:2021) « الهياكل الخشبية - الخشب الرقائقي الملصق - طرق الاختبار لتحديد الخواص الفيزيائية والميكانيكية».\n3- المواصفة القياسية السعودية رقم (SASO ISO 3129:2021) « الخشب – طرق أخذ العينات والمتطلبات العامة للاختبارات الفيزيائية والميكانيكية لعينات الخشب الصغيرة الخالية من العيوب».\n4- المواصفة القياسية السعودية رقم (SASO ISO 1954:2021) «خشب الأبلكاج – التفاوتات في الأبعاد».\n5- المواصفة القياسية السعودية رقم (SASO ISO 2426-1:2021) «خشب الأبلكاج – التصنيف حسب مظهر السطح – الجزء 1: عام ».\n6- المواصفة القياسية السعودية رقم (SASO ISO 2426-2:2021) «خشب الأبلكاج – التصنيف حسب مظهر السطح – الجزء 2: الخشب الصلب».\n7- المواصفة القياسية السعودية رقم (SASO ISO 10074:2021)«أنودة الألمنيوم وسبائكه – مواصفات طلاءات الأكسدة الأنودية الصلبة على الألمنيوم وسبائكه».\n8- المواصفة القياسية السعودية رقم (SASO ISO 2931:2021) « أنودة الألومنيوم وسبائكه - تقييم جودة طلاءات الأكسدة الأنودية المختومة بواسطة قياس القبول ».\n9- المواصفة القياسية السعودية رقم (SASO ISO 3210:2021) «أنودة الألومنيوم وسبائكه - تقييم جودة طلاءات الأكسدة الأنودية المختومة بواسطة قياس فقد الكتلة بعد الغمر في محلول (محاليل) حمضية ».\n10- المواصفة القياسية السعودية رقم (SASO ISO 3211:2021) «أنودة الألومنيوم وسبائكه - تقييم مقاومة طلاءات الأكسدة الأنودية للتشقق عن طريق التشوه».\n11- المواصفة القياسية السعودية رقم (SASO ISO 6581:2021) « أنودة الألومنيوم وسبائكه - تحديد الثبات النسبي لطلاءات الأكسدة الأنودية الملونة عن التعرض للأشعة فوق البنفسجية والحرارة».\n12- المواصفة القياسية السعودية رقم (SASO ISO 7599:2021) «أنودة الألومنيوم وسبائكه - طريقة تحديد طلاءات الأكسدة الأنودية الزخرفية والوقائية على الألومنيوم ».\n13- المواصفة القياسية السعودية رقم (SASO ISO 7668:2021) «أنودة الألومنيوم وسبائكه - قياس الانعكاس المنظاري واللمعان المنظاري لطلاءات الأكسدة الأنودية عند زوايا من 20 درجة أو45 درجة أو 60 درجة أو85 درجة».\n14- المواصفة القياسية السعودية رقم (SASO ISO 8251:2021) «أنودة الألومنيوم وسبائكه - قياس مقاومة التآكل (البلى) لطلاءات الأكسدة الأنودية».\n15- المواصفة القياسية السعودية رقم (SASO ISO 8993:2021) «أنودة الألومنيوم وسبائكه - نظام تصنيف لتقييم التآكل التنقري - طريقة الرسم البياني».\n16- المواصفة القياسية السعودية رقم (SASO ISO 8994:2021)«أنودة الألومنيوم وسبائكه -نظام تصنيف لتقييم التآكل التنقري- طريقة الشبكة».\n17- المواصفة القياسية السعودية رقم (SASO ISO 10215:2021) «أنودة الألومنيوم وسبائكه- الطريقة البصرية لتحديد وضوح الصور في طلاءات الأكسدة الأنودية – طريقة قياس الرسم البياني».\n18- المواصفة القياسية السعودية رقم (SASO ISO 11949:2021) «منتجات حديد الصفيح المقصدر المسحوب على البارد – الصفيح المقصدر كهربائياً».\n19- المواصفة القياسية السعودية رقم (SASO ASTM A283/ A283M :2021)». المواصفة القياسية لألواح الصلب الكربوني ذات مقاومة قوى الشد المنخفضة والمتوسطة».\n20- المواصفة القياسية السعودية رقم (SASO ASTM A463/ A463M:2021)». المواصفة القياسية لألواح الصلب المطلية بالألمنيوم بطريقة الغمر على الساخن».\n21- المواصفة القياسية السعودية رقم (SASO ASTM A1063/ A1063M:2021)». المواصفة القياسية لألواح الصلب مزدوجة الدرفلة المطلية بالزنك (الجلفنة) بطريقة الغمر على الساخن».\n22- المواصفة القياسية السعودية رقم (SASO ASTM A514 / A514M:2021)». المواصفة القياسية لألواح الصلب عالية مقاومة الإجهاد والمعالجة حراريا والقابلة للحام».\n23- المواصفة القياسية السعودية رقم (SASO ISO 630-2:2021) «الصلب الإنشائي – الجزء 2: متطلبات التوريد الفنية للصلب الإنشائي للأغراض العامة».\n24- المواصفة القياسية السعودية رقم (SASO ASTM A242 / A242M:2021) «المواصفة القياسية للصلب الإنشائي عالي المتانة ومنخفض السبائكية».\n25- المواصفة القياسية السعودية رقم (SASO ISO 6363-4:2021) «الألومنيوم المطاوع وسبائك الألمنيوم – القضبان/ الأسياخ والأنابيب والأسلاك المسحوبة على البارد - الجزء 4: القضبان والأسلاك المستطيلة المسحوبة- التفاوتات في الشكل والأبعاد».\n26- المواصفة القياسية السعودية رقم (SASO ASTM A884 / A884M:2021) «المواصفة القياسية لسلك الصلب وسلك التسليح الملحوم والمغطاة بالإبوكسي».\n27- المواصفة القياسية السعودية رقم (SASO ASTM A126:2021) «المواصفة القياسية لحديد الزهر الرمادي للصمامات والشفاه ووصلات الأنابيب».\n28- المواصفة القياسية السعودية رقم (SASO ASTM A254/ A254M :2021) «المواصفة القياسية لأنابيب الصلب النحاسي».\n29- المواصفة القياسية السعودية رقم (SASO ASTM A106 / A106M:2021) «المواصفة القياسية لأنبوب الصلب الكربوني غير الملحوم والمستخدم في خدمات ذات درجات حرارة عالية».\n30- المواصفة القياسية السعودية رقم (SASO ASTM B210 / B210M:2021)». المواصفة القياسية للأنابيب غير الملحومة المسحوبة من الألومنيوم وسبائك الألومنيوم».\n31- المواصفة القياسية السعودية رقم (SASO ASTM A529 / A529M:2021)». المواصفة القياسية لصلب المنغنيز الكربوني الصلب عالي المتانة للجودة الهيكلية».\n32- المواصفة القياسية السعودية رقم (SASO ASTM A572 / A572M:2021)». المواصفة القياسية للصلب الإنشائي من الكولومبيوم والفاناديوم عالي المتانة منخفض السبائكية».\n33- المواصفة القياسية السعودية رقم (SASO ASTM A751:2021) «طرق الاختبار والممارسات القياسية للتحليل الكيميائي لمنتجات الصلب».\n34- المواصفة القياسية السعودية رقم (SASO ASTM A781/ A781M:2021) «المواصفة القياسية للمتطلبات العامة للمسبوكات والصلب والسبائك، للاستخدام الصناعي العام».\n35- المواصفة القياسية السعودية رقم (SASO ASTM A992/ A992M :2021) «المواصفة القياسية لقطاعات الصلب الإنشائي».\n36- المواصفة القياسية السعودية رقم (SASO ASTM E2399/ E2399M:2021) «طريقة الاختبار القياسية لكثافة الوسائط القصوى - تحليل الأحمال الساكنة لأنظمة الأسقف النباتية (الخضراء)».\n37- المواصفة القياسية السعودية رقم (SASO ASTM D5055:2021) «المواصفة القياسية لتأسيس ومراقبة سعات ألواح التدعيم الخشبية المجهزة على شكل حرف (I)».\n38- المواصفة القياسية السعودية رقم (SASO ASTM D5456:2021) «المواصفة القياسية لتقييم منتجات الخشب الهيكلية المركبة».\n39- المواصفة القياسية السعودية رقم (SASO ASTM E779:2021) «طريقة الاختبار القياسية لتحديد معدل تسرب الهواء عن طريق ضغط المروحة».\n40- المواصفة القياسية السعودية رقم (SASO ASTM A312/ A312M: 2021) «المواصفة القياسية للأنابيب الملحومة وغير الملحومة والمشغولة بشدة على البارد المصنوعة من الصلب الأوستيني المقاوم للصدأ».\n41- المواصفة القياسية السعودية رقم (SASO ASTM A370:2021) «طرق الاختبار القياسية والتعاريف للاختبارات الميكانيكية لمنتجات الصلب».\nالوثيقة رقم (ل.ت-34-21-04-01-06)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المتبناة بلغتها) مع إضافة تعديلات وطنية، وهي على النحو التالي:\n•مواصفات قطاع التشييد ومواد البناء:\nاعتماد تحديث مع إضافة تعديلات وطنية على المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM A615/ A615M:2021) «المواصفة القياسية لأسياخ الصلب الكربوني ذات النتوءات والملساء لتسليح الخرسانة ».\n2- المواصفة القياسية السعودية رقم (SASO ASTM A653/ A653M:2021) «المواصفة القياسية لصفائح الصلب المطلية بالزنك (المجلفنة) أو المطلية بسبيكة الحديد -الزنك (الملدنة) بطريقة الغمر على الساخن».\n3- المواصفة القياسية السعودية رقم (SASO ASTM A924/ A924M:2021) « المواصفة القياسية للمتطلبات العامة لصفائح الصلب المغطاة بمعدن بعملية الغمر على الساخن».\nالوثيقة رقم (ل.ت-34-21-04-01-07)، والتي تشتمل على تعديل صفة تطبيق المواصفة القياسية السعودية الإلزامية (المتبناة بلغتها)، إلى مواصفة قياسية اختيارية وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد تعديل صفة تطبيق المواصفة القياسية السعودية الإلزامية رقم (SASO IEC 62368-3:2021) « معدات تقنية المعلومات والاتصالات، السمعية/ المرئية - الجزء 3: جوانب السلامة لنقل طاقة التيار المستمر من خلال كابلات ومنافذ الاتصال». المتبناة بلغتها إلى مواصفة قياسية سعودية اختيارية.\nالوثيقة رقم (ل.ت-34-21-04-01-08)، والتي تشتمل على المواصفات القياسية السعودية الاختيارية المتبناة (بلغتها / بلغتين) – (جديدة)، وهي على النحو التالي:\n•مواصفات قطاع المنتجات الكيميائية والبترولية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (13) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM C1289:2021) « لمواصفة القياسية لألواح العزل الحراري الخلوية الصلبة المصنوعة من عديد الأيزوسيانورات».\n2- المواصفة القياسية السعودية رقم (SASO ASTM F192 :2021) «المتطلبات القياسية للوصلات الميكانيكية البلاستيكية للاستخدام في أنابيب توزيع غاز عديد الإيثيلين الخاضعة للتحكم في القطر الخارجي».\n3- المواصفة القياسية السعودية رقم (SASO ASTM F2098: 2021) «المتطلبات القياسية للمشابك المصنوعة من الفولاذ المقاوم للصدأ لتأمين أنابيب عديد الإيثيلين المتشابكة (SDR9 PEX) وعديد الإيثيلين SDR9 لدرجات الحرارة المرتفعة (PE-RT) للوصلات الداخلية المعدنية وللوصلات البلاستيكية الداخلية».\n4- المواصفة القياسية السعودية رقم (SASO ASTM E2072:2021) «المواصفة القياسية لعلامات السلامة الضوئية (الفسفورية)».\n5- المواصفة القياسية السعودية رقم (SASO ASTM D1480:2021) «طريقة الاختبار القياسية للكثافة والكثافة النسبية (الثقل النوعي) للسوائل اللزجة بواسطة جهاز بينجام بيكنوميتر».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D7164: 2021) «الممارسة القياسية لتقدير قيمة التسخين المباشر/ الخطي للوقود الغازي بواسطة كروماتوغرافيا الغاز ».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D5067: 2021) « المواصفة القياسية للدهانات المائية للفنانين».\n8- المواصفة القياسية السعودية رقم (SASO UL 213 :2021) «مواصفة الوصلات المطاطية ذات الحشوات لخدمة الحماية من الحرائق».\n9- المواصفة القياسية السعودية رقم (SASO ASTM D5577: 2021) «الدليل القياسي لتقنيات فصل وتقدير الملوثات في البلاستيك المعاد تدويره».\n10- المواصفة القياسية السعودية رقم (SASO ISO 19880-1:2021) «الهيدروجين الغازي - محطات الوقود – الجزء 1: الاشتراطات العامة».\n11- المواصفة القياسية السعودية رقم (SASO ISO 14687:2021) «جودة وقود الهيدروجين - مواصفات المنتج ».\n12- المواصفة القياسية السعودية رقم (SASO ASTM D 5182: 2021) «طريقة اختبار تقييم قدرة حمل البلي للزيوت (طريقة الفحص الظاهري FZG)».\n13- المواصفة القياسية السعودية رقم (SASO ASTM D 6926: 2021) «الممارسة القياسية لتحضير عينات الخلطات الإسفلتية باستخدام جهاز مارشال».\n•مواصفات قطاع الغزل والنسيج:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO GSO ISO 9407: 2021) «مقاسات الأحذية – نظام موندوبوينت لتحديد المقاسات ووضع العلامات».\n2- المواصفة القياسية السعودية رقم (SASO GSO ISO/ TS 16179: 2021) «الأحذية – المواد الخطرة المحتمل وجودها في الأحذية ومكوناتها – تعيين مركبات القصدير العضوية في مواد الأحذية».\n3- المواصفة القياسية السعودية رقم (SASO ISO 17234-2: 2021) « الجلود الاختبارات الكيميائية – تعيين بعض ملونات الآزو المستخدمة في صباغة الجلود – الجزء 2: تعيين 4- أمينوآزوبنزين».\n•مواصفات قطاع المنتجات الكهربائية والإلكترونية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (40) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)،، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO-IEC 63044-1:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 1: المتطلبات العامة».\n2- المواصفة القياسية السعودية رقم (SASO-IEC 63044-3:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 3: متطلبات السلامة الكهربائية».\n3- المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-1:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 5-1: متطلبات وشروط وإعداد اختبار التوافق الكهرومغناطيسي (EMC)».\n4- المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-2:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمته المباني والتحكم بها (BACS) – الجزء 5-2: متطلبات التوافق الكهرومغناطيسي (EMC) للأنظمة الإلكترونية للمنازل والمباني وأنظمة أتمته المباني والتحكم بها المستخدمة في البيئات السكنية والتجارية والصناعية الخفيفة».\n5- المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-3:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 5-3: متطلبات التوافق الكهرومغناطيسي (EMC) للأنظمة الإلكترونية للمنازل والمباني وأنظمة أتمته المباني والتحكم بها المستخدمة في البيئات الصناعية».\n6- المواصفة القياسية السعودية رقم (SASO-IEC 60840:2021) « كابلات القوى بعازل مبثوق لجهود مقننة فوق 30 كيلوفولت (Um=36 kV) حتى 150 كيلوفولت (Um=170 kV) - طرق الاختبار و المتطلبات».\n7- المواصفة القياسية السعودية رقم (SASO-ISO 6469-1:2021) « مركبات الطرق الكهربائية - مواصفات السلامة - الجزء 1: نظام تخزين الطاقة القابلة لإعادة الشحن (RESS)».\n8- المواصفة القياسية السعودية رقم (SASO IEC 60839-11-32:2021) « أنظمة الإنذار والأمن الإلكتروني - الجزء 11-32: أنظمة التحكم في الوصول الإلكتروني - مراقبة التحكم في الوصول بناءً على خدمات الشبكة العنكبوتية العالمية».\n9- المواصفة القياسية السعودية رقم (SASO IEC 62851-5:2021) «أنظمة الإنذار والأمن الإلكتروني - أنظمة الإنذار الاجتماعي - الجزء 5: الترابط والاتصالات».\n10- المواصفة القياسية السعودية رقم (SASO IEC 63152:2021) «المدن الذكية - استمرارية خدمة المدينة ضد الكوارث - دور الإمداد بالكهرباء».\n11- المواصفة القياسية السعودية رقم (SASO IEC 62821-2:2021) «الكابلات الكهربائية - الكابلات الخالية من الهالوجين المنخفضة الدخان والمعزولة بالحرارة والمغلفة بالجهد المقنن حتى 450 / 750 فولت - الجزء 2: طرق الاختبار».\n12- المواصفة القياسية السعودية رقم (SASO IEC 62807-1:2021) «كابلات الاتصالات الهجينة - الجزء 1: المواصفات العامة».\n13- المواصفة القياسية السعودية رقم (SASO-IEC-62683-1:2021) «أجهزة الفصل والوصل وأجهزة التحكم ذات الجهد المنخفض – بيانات المنتج وخصائصه لتبادل المعلومات –الجزء 1: بيانات دليل الاستخدام».\n14- المواصفة القياسية السعودية رقم (SASO-IEC-60669-2-6:2021) «مفاتيح التحكم للأجهزة الكهربائية المنزلية والتركيبات الكهربائية الثابتة المماثلة – الجزء 2-6: المتطلبات الخاصة – مفاتيح التحكم الخاصة برجال الإطفاء للإشارات والمصابيح الخارجية والداخلية».\n15- المواصفة القياسية السعودية رقم (SASO-IEC 60898-3:2021) «الملحقات الكهربائية- قواطع الدائرة للحماية من التيار المتردد الزائد للتركيبات المنزلية وما يشابهها – الجزء 3: قواطع الدائرة لتشغيل التيار المستمر ».\n16- المواصفة القياسية السعودية رقم (SASO-EN 12976-1:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المعدّة بالمصانع - الجزء 1: المتطلبات العامة».\n17- المواصفة القياسية السعودية رقم (SASO-EN 12975-1:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية – مجمعات شمسية - الجزء 1: المتطلبات العامة».\n18- المواصفة القياسية السعودية رقم (SASO-EN 12976-2:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المعدّة بالمصانع - الجزء 2: طرق الاختبار».\n19- المواصفة القياسية السعودية رقم (SASO-EN 12977-1:2021) « أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المصممة حسب الطلب - الجزء 1: المتطلبات العامة لسخانات المياه الشمسية وأنظمة التجميع».\n20- المواصفة القياسية السعودية رقم (SASO-EN 12977-2:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المصممة حسب الطلب - الجزء 2: متطلبات الاختبار لسخانات المياه الشمسية وأنظمة التجميع».\n21- المواصفة القياسية السعودية رقم (SASO-IEC 60335-2-12:2021) «الأجهزة المنزلية والأجهزة الكهربائية المماثلة لها- السلامة- الجزء 2-12: المتطلبات الخاصة لألواح التسخين والأجهزة المماثلة».\n22- المواصفة القياسية السعودية رقم (SASO-IEC TR 61400-12-4 :2021) « أنظمة توليد طاقة الرياح - الجزء 12-4: معايرة الموقع العددية لاختبار أداء الطاقة لتوربينات الرياح».\n23- المواصفة القياسية السعودية رقم (SASO IEC 62922:2021) «لوحات الصمام الثنائي العضوي الباعث للضوء (OLED) للإضاءة العامة - متطلبات الأداء».\n24- المواصفة القياسية السعودية رقم (SASO IEC 62109-3:2021) «سلامة محولات الطاقة للاستخدام في أنظمة القدرة الكهروضوئية – الجزء 3: متطلبات خاصة للأجهزة الإلكترونية المقترنة بالعناصر الكهروضوئية».\n25- المواصفة القياسية السعودية رقم (SASO IEC 61683:2021) « الأنظمة الكهروضوئية – مكيفات القدرة – إجراءات قياس الكفاءة».\n26- المواصفة القياسية السعودية رقم (SASO IEC TR 60904-14:2021) «الأجهزة الكهروضوئية – الجزء 14: إرشادات لقياسات خط الإنتاج للحد الأقصى من خرج القدرة للوحدة الكهروضوئية (PV) أحادية الوصلة وإعداد التقارير في ظروف الاختبار القياسية ».\n27- المواصفة القياسية السعودية رقم (SASO IEC 62790:2021) «صناديق توصيل الوحدات الكهروضوئية – متطلبات السلامة والاختبارات».\n28- المواصفة القياسية السعودية رقم (SASO IEC 62892:2021) «الدوران الحراري الممدد للوحدات الكهروضوئية – إجراء الاختبار».\n29- المواصفة القياسية السعودية رقم (SASO IEC 61853-3:2021) «اختبارات الأداء ومعدلات الطاقة للوحدات الكهروضوئية (PV) – الجزء 3: معدلات الطاقة للوحدات الكهروضوئية (PV)».\n30- المواصفة القياسية السعودية رقم (SASO IEC 61853-4:2021) «اختبارات الأداء ومعدلات الطاقة للوحدات الكهروضوئية (PV) – الجزء 4: المستويات المناخية المرجعية القياسية».\n31- المواصفة القياسية السعودية رقم (SASO IEC TS 62994:2021) «الوحدات الكهروضوئية (PV) خلال دورة الحياة – تقييم مخاطر الصحة والسلامة البيئية (EH&S) – مبادئ عامة ومسميات».\n32- المواصفة القياسية السعودية رقم (SASO IEC TS 63157:2021) « الأنظمة الكهروضوئية – إرشادات لضمان الجودة الفعالة لمعدات تحويل القدرة».\n33- المواصفة القياسية السعودية رقم (SASO IEC TS 62789:2021) «مبادئ التوثيق للخلية الكهروضوئية المكثفة».\n34- المواصفة القياسية السعودية رقم (SASO IEC TR 63149:2021) «استخدام الأراضي للأنظمة الكهروضوئية (PV)– النماذج الرياضية والأمثلة الحسابية».\n35- المواصفة القياسية السعودية رقم (SASO IEC TS 63019:2021) «أنظمة القدرة الكهروضوئية (PVPS) – نموذج المعلومات للتوافر ».\n36- المواصفة القياسية السعودية رقم (SASO IEC 62446-2:2021) «الأنظمة الكهروضوئية (PV) – متطلبات الاختبار والتوثيق والصيانة – الجزء 2: الأنظمة المتصلة بالشبكة – صيانة الأنظمة الكهروضوئية».\n37- المواصفة القياسية السعودية رقم (SASO IEC 62891:2021) «الحد الأقصى لكفاءة تعقب نقطة القدرة للمحولات الكهروضوئية المتصلة بالشبكة».\n38- المواصفة القياسية السعودية رقم (SASO IEC TS 62257-7-1:2021) «توصيات لأنظمة الطاقة المتجددة والأنظمة الهجينة الصغيرة لإمداد الريف بالكهرباء – الجزء 7-1: المولدات – المولدات الكهروضوئية».\n39- المواصفة القياسية السعودية رقم (SASO IEC TS 62862-3-3:2021) «محطات الطاقة الشمسية الحرارية – الجزء 3-3: الأنظمة والمكونات – المتطلبات العامة وطرائق الاختبار لأجهزة استقبال الطاقة الشمسية».\n40- المواصفة القياسية السعودية رقم (SASO IEC 61427-1:2021) «البطاريات والخلايا الثانوية لتخزين الطاقة المتجددة – متطلبات عامة وطرائق الاختبار – الجزء 1: التطبيق الكهروضوئي خارج الشبكة».\n•مواصفات قطاع المنتجات الميكانيكية والمعدنية:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 16079-1:2021) «مراقبة وتشخيص حالة توربينات الرياح – الجزء 1 : إرشادات عامة».\n2- المواصفة القياسية السعودية رقم (SASO ISO 16079-2:2021) «مراقبة وتشخيص حالة توربينات الرياح – الجزء 2 : مراقبة مجموعة الدفع».\n3- المواصفة القياسية السعودية رقم (SASO ISO 16358-1:2021) «مكيفات الهواء بالهواء البارد والمضخات الحرارية من الهواء إلى الهواء - طرق الاختبار والتقدير لعوامل الأداء الموسمي -الجزء 1: عامل أداء التبريد الموسمي».\n•مواصفات قطاع المقاييس والموازين:\nاعتماد المواصفات القياسية السعودية، المتبناة (بلغتها / بلغتين)، وعددها (14) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 18081:2021) «الاختبار غير الإتلافي -اختبار الانبعاث الصوتي – كشف التسرب عن طريق وسائل الانبعاث الصوتي».\n2- المواصفة القياسية السعودية رقم (SASO UL 180:2021) «مقاييس بيان مستوى السائل لوقود موقد الزيت والسوائل الأخرى القابلة للاحتراق».\n3- المواصفة القياسية السعودية رقم (SASO EN 13477-1:2021) «الاختبار غير الإتلافي -الانبعاث الصوتي - توصيف المعدات - وصف المعدات».\n4- المواصفة القياسية السعودية رقم (SASO EN 13477-2:2021) «الاختبار غير الإتلافي -الانبعاث الصوتي- توصيف المعدات- التحقق من خصائص التشغيل».\n5- المواصفة القياسية السعودية رقم (SASO ISO 22764:2021) «المجوهرات والمعادن الثمينة- نقاوة اللحامات المُستخدمة مع سبائك مجوهرات المعادن الثمينة».\n6- المواصفة القياسية السعودية رقم (SASO ISO 23345:2021) «المجوهرات والمعادن الثمينة- تأكيد نقاوة المعادن الثمينة بدون إتلاف بواسطة تفلور الأشعة السينية المشتتة للطاقة ED-XRF».\n7- المواصفة القياسية السعودية رقم (SASO ISO 24018:2021) «المجوهرات والمعادن الثمينة - المواصفات الفنية لسبيكة من الذهب وزنها 1 كيلوغرام».\n8- المواصفة القياسية السعودية رقم (SASO IEC 60942:2021) «الكهروصوتيات – معايِرات الصوت».\n9- المواصفة القياسية السعودية رقم (SASO IEC 61260-3:2021) «الكهروصوتيات –مرشحات نطاق جواب النغمة ومرشحات نطاق جواب النغمة الجزئي – الجزء 3: الاختبارات الدورية ».\n10- المواصفة القياسية السعودية رقم (SASO IEC 61260-1:2021) « الكهروصوتيات – مرشحات نطاق جواب النغمة ومرشحات نطاق جواب النغمة الجزئي – الجزء 1: المواصفات الفنية».\n11- المواصفة القياسية السعودية رقم (SASO ISO 9847:2021) « الطاقة الشمسية – معايرة مقاييس الإشعاع (البايرانومترات pyranometers ) الميدانية بالمقارنة مع مقياس إشعاع (بايرانومتر pyranometer ) مرجعي».\n12- المواصفة القياسية السعودية رقم (SASO ISO 9859:2021) «الطاقة الشمسية – معايرة مقاييس الإشعاع المباشر(البايرهيليومترات) الميدانية بالمقارنة مع مقياس إشعاع مباشر (بايرهيليومتر) مرجعي».\n13- المواصفة القياسية السعودية رقم (SASO ISO TR 9901:2021) « الطاقة الشمسية – مقاييس الإشعاع (البايرانومترات pyranometers ) الميدانية – ممارسة موصى بها للاستخدام».\n14- المواصفة القياسية السعودية رقم (SASO IEC 62764-1:2021) « إجراءات قياس مستويات المجال المغناطيسي المتولد بواسطة المعدات الكهربائية والإلكترونية في بيئة السيارات بالنسبة للتعرض البشري – الجزء 1: المجالات المغناطيسية ذات التردد المنخفض».\n• مواصفات قطاع التشييد ومواد البناء:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (31) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، ، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM D5197:2021) «طريقة الاختبار القياسية لتقدير الفورمالديهايد ومركبات الكربونيل الأخرى في الهواء (منهجية أخذ العينات النشطة)».\n2- المواصفة القياسية السعودية رقم (SASO ASTM E336:2021) «طريقة الاختبار القياسية لقياس تخفيف الصوت المحمول في الهواء بين الغرف في المباني».\n3- المواصفة القياسية السعودية رقم (SASO ASTM C1693-11:2021) «المواصفة القياسية للخرسانة المعالجة بالبخار المضغوط (AAC)».\n4- المواصفة القياسية السعودية رقم (SASO ASTM E2634:2021) «المواصفة القياسية لأنظمة تشكيل الخرسانة العازلة للجدار المسطح (ICF)».\n5- المواصفة القياسية السعودية رقم (SASO ASTM C1611 / C1611M:2021) «الطريقة القياسية لاختبار انسياب هبوط الخرسانة ذاتية التماسك».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D7655 / D7655M:2021) «التصنيف القياسي لحجم الركام المستخدم كحصى لأنظمة أغطية الأسقف».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D7672:2021) «المواصفة القياسية لتقييم القدرات الهيكلية لمنتجات حواف الألواح و تجميعاتها».\n8- المواصفة القياسية السعودية رقم (SASO ASTM E1677:2021) «المواصفة القياسية لمواد أو تجميعات حاجز الهواء (AB) لجدران المباني منخفضة الارتفاع».\n9- المواصفة القياسية السعودية رقم (SASO ISO/ TR 17870-1:2021) «بلاط السيراميك - إرشادات التركيب - الجزء 1: تركيب بلاط السيراميك للجدران والأرضيات».\n10- المواصفة القياسية السعودية رقم (SASO ISO/ TR 17870-2:2021) «بلاط السيراميك - إرشادات التركيب - الجزء 2: تركيب جدران السيراميك الرقيقة وبلاط الأرضيات والألواح».\n11- المواصفة القياسية السعودية رقم (SASO ISO 2426-4:2021) «خشب الأبلكاج –التصنيف حسب مظهر السطح – الجزء4: خشب أبلكاج النخيل».\n12- المواصفة القياسية السعودية رقم (SASO ASTM A121:2021) «المواصفة القياسية للأسلاك الشائكة المصنوعة من الصلب الكربوني المطلي بالمعدن».\n13- المواصفة القياسية السعودية رقم (SASO ASTM F668:2021) «المواصفة القياسية لسياج التسوير ذو شبكة السلاسل الفولاذية المطلية بعديد كلوريد الفينيل (PVC) وعديد الأوليفين وغيرها من البوليمرات».\n14- المواصفة القياسية السعودية رقم (SASO ASTM A395 / A395M:2021) «المواصفة القياسية لمصبوبات حديد الدكتايل التي تحتفظ بالضغط للاستخدام في درجات حرارة مرتفعة».\n15- المواصفة القياسية السعودية رقم (SASO ASTM A668 / A668M:2021) «المواصفة القياسية للمطروقات الفولاذية والكربون والسبائك للاستخدام الصناعي العام».\n16- المواصفة القياسية السعودية رقم (SASO ASTM D3200:2021) «المواصفة القياسية وطريقة الاختبار لإنشاء ضغوط التصميم الموصى بها لأعمدة البناء الخشبية المستديرة».\n17- المواصفة القياسية السعودية رقم (SASO ASTM F2006:2021) «مواصفات الأمان القياسية لأجهزة منع السقوط من النوافذ لنوافذ الإخلاء غير الطارئ (الخروج) والإنقاذ (الدخول)».\n18- المواصفة القياسية السعودية رقم (SASO ASTM E2556 / E2556M:2021) «المواصفات القياسية للحواجز المقاومة للماء ذات الألواح المرنة المنفذة للبخار والمخصصة للتوصيل الميكانيكي».\n19- المواصفة القياسية السعودية رقم (SASO ASTM F2090:2021) «المواصفات القياسية لأجهزة منع السقوط من النوافذ المزودة بآليات تحرير الإخلاء الطارئ (الخروج».\n20- المواصفة القياسية السعودية رقم (SASO ASTM A240/ A240M:2021) «المواصفات القياسية للألواح والصفائح والشرائط المصنوعة من الفولاذ المقاوم للصدأ من الكروم والكروم مع النيكل لأوعية الضغط وللتطبيقات العامة».\n21- المواصفة القياسية السعودية رقم (SASO ASTM E413:2021) تصنيف درجات عزل الصوت».\n22- المواصفة القياسية السعودية رقم (SASO ASTM E1264:2021) «التصنيف القياسي لمنتجات الأسقف الصوتية».\n23- المواصفة القياسية السعودية رقم (SASO ASTM E1332:2021) «التصنيف القياسي لتقدير توهين الصوت الداخلي والخارجي».\n24- المواصفة القياسية السعودية رقم (SASO ASTM E1333:2021) «طريقة الاختبار القياسية لتحديد تراكيز الفورمالدهايد في الهواء ومعدلات الانبعاث من المنتجات الخشبية باستخدام غرفة كبيرة».\n25- المواصفة القياسية السعودية رقم (SASO ASTM D6007:2021) «طريقة الاختبار القياسية لتحديد تراكيز الفورمالدهايد في الهواء من منتجات الخشب باستخدام غرفة صغيرة».\n26- المواصفة القياسية السعودية رقم (SASO ASTM E2728:2021) «الدليل القياسي لإدارة المياه في تصميم المباني وتشييدها وتشغيلها».\n27- المواصفة القياسية السعودية رقم (SASO ASTM D8014:2021) «الدليل القياسي لاختيار الأغشية المستخدمة في أنظمة التسقيف النباتي».\n28- المواصفة القياسية السعودية رقم (SASO ASTM C1602 / C1602M:2021) «المواصفة القياسية لخلط المياه المستخدمة في إنتاج الخرسانة الأسمنتية الهيدروليكية».\n29- المواصفة القياسية السعودية رقم (SASO ASTM D5753:2021) « الدليل القياسي لتخطيط وإجراء التسجيل الجيوفيزيائي للبئر الجيوتقني».\n30- المواصفة القياسية السعودية رقم (SASO ASTM D5093:2021) «طريقة الاختبار القياسية للقياس الميداني لمعدل التسرب باستخدام مقياس تسرب مزدوج الحلقة مع حلقة داخلية محكمة الغلق».\n31- المواصفة القياسية السعودية رقم (SASO ASTM C1549:2021) «طريقة الاختبار القياسية لتقدير الانعكاس الشمسي في ظروف درجة الحرارة المحيطة وباستخدام أجهزة قياس الانعكاس الشمسي المحمولة».\n• مواصفات قطاع الخدمات:\nاعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (11) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 41001:2021) «إدارة المرافق - أنظمة الإدارة - المتطلبات مع التوجيه للاستخدام».\n2- المواصفة القياسية السعودية رقم (SASO ISO 37120:2021) «مؤشرات لخدمات المدينة ونوعية الحياة – ISO / TC 268 المدن والمجتمعات المستدامة».\n3- المواصفة القياسية السعودية رقم (SASO ISO / IEC 19086-1:2021) تقنية المعلومات - الحوسبة السحابية - إطار اتفاقية مستوى الخدمة (SLA) - الجزء 1: نظرة عامة ومفاهيم».\n4- المواصفة القياسية السعودية رقم (SASO ISO / IEC 19086-2:2021) «تقنية المعلومات - الحوسبة السحابية - إطار اتفاقية مستوى الخدمة (SLA) – الجزء 2: النموذج المتري».\n5- المواصفة القياسية السعودية رقم (SASO ISO TS 19130-2:2021) «المعلومات الجغرافية - نماذج مستشعرات الصور لتحديد المواقع الجغرافية - الجزء 2: SAR و InSAR و lidar و sonar».\n6- المواصفة القياسية السعودية رقم (SASO ISO 19160-3:2021) «العنونة - الجزء 3: جودة بيانات العنوان».\n7- المواصفة القياسية السعودية رقم (SASO ISO 19161-1:2021) «المعلومات الجغرافية - المراجع الجيوديسية - الجزء 1: النظام المرجعي الأرضي الدولي (ITRS)».\n8- المواصفة القياسية السعودية رقم (SASO ISO/ TR 19169:2021) «المعلومات الجغرافية - BIM إلى GIS رسم الخرائط المفاهيمية (B2GM)».\n9- المواصفة القياسية السعودية رقم (SASO ISO 19698:2021) «استعادة الرواسب وإعادة تدويرها ومعالجتها والتخلص منها - الاستخدام المفيد للمخلفات الحيوية الصلبة –التطبيقات الأرضية».\n10- المواصفة القياسية السعودية رقم (SASO ISO 18065:2021) «السياحة والخدمات ذات الصلة -الخدمات السياحية للاستخدام العام التي تقدمها سلطات المناطق المحمية الطبيعية - المتطلبات».\n11- المواصفة القياسية السعودية رقم (SASO ISO/ PAS 5643:2021) «السياحة والخدمات ذات الصلة - المتطلبات والمبادئ التوجيهية للحد من انتشار مرض فيروس كورونا المستجد (كوفيد- 19) في صناعة السياحة».\nالوثيقة رقم (ل.ت-34-21-04-01-09)، والتي تشتمل على ترجمة المواصفات القياسية السعودية الاختيارية إلى اللغة العربية، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكيميائية والبترولية:\nالإحاطة بإنجاز مراجعة وترجمة عدد (1) مواصفة قياسية سعودية اختيارية إلى اللغة العربية متبناة عن المواصفات القياسية الأمريكية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ASTM D3734:2019) «المواصفة القياسية لارتفاع النفتا العطرية ذات الفلاش العالي».\n• مواصفات قطاع المقاييس والموازين:\nالإحاطة بإنجاز مراجعة وترجمة عدد (4) مواصفات قياسية سعودية اختيارية إلى اللغة العربية متبناة عن المواصفات القياسية الدولية، وهي على النحو التالي:\n1- المواصفة القياسية السعودية رقم (SASO ISO 9123:2020) « قياس كثافة السوائل –علاقات تصريف تدرج منسوب المياه - الهبوط».\n2- المواصفة القياسية السعودية رقم (SASO ISO 6416:2020) « القياسات المائية – قياس التصريف بطريقة الزمن الانتقالي للموجات الفوق صوتية (زمن الرحلة)».\n3- المواصفة القياسية السعودية رقم (SASO GSO ISO 5167-1:2008) «قياس تدفق الموائع باستخدام وسائل فرق الضغط المدخلة في قنوات ممتلئة ذات مقطع دائري - الجزء 1: المبادئ والمتطلبات العامة».\n4- المواصفة القياسية السعودية رقم (SASO GSO ISO 5167-2:2008) « قياس تدفق الموائع باستخدام وسائل فرق الضغط المدخلة في قنوات ممتلئة ذات مقطع دائري - الجزء 2: ألواح الفتحة».\nالوثيقة رقم (ل.ت-34-21-04-01-10)، والتي تشتمل على سحب المواصفات القياسية السعودية نظير سحب مرجعها، وهي على النحو التالي:\nسحب المواصفات القياسية السعودية، وذلك نظير سحبها من مرجعها الوطني أو الدولي، وهي على النحو التالي:\n• مواصفات قطاع المنتجات الكيميائية والبترولية:\n1- المواصفة القياسية السعودية رقم (SASO ASTM D3545:2014) «طريقة الاختبار القياسية لمحتوى الكحول ونقاوة خلات الأستر بواسطة غاز كروماتوغرافي».\n2- المواصفة القياسية السعودية رقم (SASO ASTM D2194:2014) «طريقة الاختبار القياسية لتركيز محلول الفورمالديهايد».\n3- المواصفة القياسية السعودية رقم (SASO ASTM D2635:2014) «المواصفات القياسية لميثيل آيزوبيوتيل كاربنول».\n4- المواصفة القياسية السعودية رقم (SASO ASTM D2193:2014)«طريقة الاختبار القياسية للهيدروكينون في الفينيل اسيتات ».\n5- المواصفة القياسية السعودية رقم (SASO ASTM D1720:2014) «طريقة الاختبار القياسية لتخفيف نسبة المذيبات النشطة في محاليل نترات السيلولوز».\n6- المواصفة القياسية السعودية رقم (SASO ASTM D1153:2014) «المواصفات القياسية لآيزوبيوتايل ميثيل كيتون».\n7- المواصفة القياسية السعودية رقم (SASO ASTM D1296:2014) «طريقة الاختبار القياسية لرائحة المذيبات المتطايرة والمواد المخففة».\n8- المواصفة القياسية السعودية رقم (SASO ASTM D2191:2014) «طريقة الاختبار القياسية لمحتوى الأسيتالديهايد للفينيل اسيتات».\n9- المواصفة القياسية السعودية رقم (SASO ASTM D1617:2014) «طريقة الاختبار القياسية لأستر قيمة المذيبات والتنر».\n10- المواصفة القياسية السعودية رقم (SASO ASTM D2804:2068) «طريقة اختبار النقاوة لميثيل اثيل كيتون عن طريق غاز كروماتوغرافي».\n11- المواصفة القياسية السعودية رقم (SASO ASTM D3540:2014) «المواصفات القياسية لخلات الأميل الأساسية، الاصطناعية (درجة 98%)».\n12- المواصفة القياسية السعودية رقم (SASO ASTM D3125:2014) «طريقة الاختبار القياسية لأثير أحادي الميثيل للهيدروكينون في عديم اللون مركب بسيط اكريليت واسترات حمض اكريليك».\n13- المواصفة القياسية السعودية رقم (SASO ASTM D3728:2014) «المواصفات القياسية لخلات لثنائي ايثوكسيثيل (درجة 99%)».\n14- المواصفة القياسية السعودية رقم (SASO ASTM D3992:2014) «المواصفات القياسية لتقييم درجة النقاوة لتصنيف الصوف أوالموهير الأفضل».\n15- المواصفة القياسية السعودية رقم (SASO ASTM D2627:2014) «المواصفات القياسية لكحول الدياسيتون».\n16- المواصفة القياسية السعودية رقم (SASO ASTM D2693:2014)«المواصفات القياسية لإيثيلاين جليكول».\n17- المواصفة القياسية السعودية رقم (SASO ASTM D3257:2014) «طريقة الاختبار القياسية للمركبات العطرية في الأرواح المعدنية بواسطة غاز كروماتوغرافي».\n18- المواصفة القياسية السعودية رقم (SASO ASTM D2636:2014) «المواصفات القياسية لهيكسيلاين جليكول».\n19- المواصفة القياسية السعودية رقم (SASO ASTM D2378:2014) «المواصفات القياسية لفورمالديهايد درجة 50% غير حساسة ودرجة 37% حساسة وغير حساسة».\n20- المواصفة القياسية السعودية رقم (SASO ASTM D1969:2014) «المواصفات القياسية لثنائي إثيل الهكسان».\n21- المواصفة القياسية السعودية رقم (SASO ASTM D1476:2014) «طريقة الاختبار القياسية لقابلية ذوبان الهبتين في مذيبات طلاء اللك».\n22- المواصفة القياسية السعودية رقم (SASO ASTM D2086:2014) «طريقة الاختبار القياسية للحموضة في فينيل الأستأت والاسيتالديهايد».\n23- المواصفة القياسية السعودية رقم (SASO ASTM D1257:2014) «المواصفات القياسية للجلسرين ذو الجاذبية العالية».\n24- المواصفة القياسية السعودية رقم (SASO ISO 15663-1:2008) «الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 1: المنهجية».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».\n25- المواصفة القياسية السعودية رقم (SASO ISO 15663-2:2008) « الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 2: الدليل القياسي - تطبيق المنهجية - طرق الحسابات ».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n•المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».\n26- المواصفة القياسية السعودية رقم (SASO ISO 15663-3:2008) « الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 3: الأدلة الإرشادية التطبيقية ».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».\n27- المواصفة القياسية السعودية رقم (SASO ASTM D4837:2014) «المواصفات القياسية لبروبيلين جليكول أحادي ميثيل الأيثر».\n28- المواصفة القياسية السعودية رقم (SASO ASTM D3257:2014) «طريقة الاختبار القياسية للمركبات العطرية في الأرواح المعدنية بواسطة غاز كروماتوغرافي».\n29- المواصفة القياسية السعودية رقم (SASO 2856:2014) «قيم معامل الانتقال الحراري للمباني السكنية».\n• مواصفات قطاع التشييد ومواد البناء:\nالمواصفة القياسية السعودية رقم (SASO ISO 5256:2011) «أنابيب الصلب والوصلات لخطوط الأنابيب المدفونة أو المغمورة - الطلاء الخارجي والداخلي من مواد مشتقة من القار أو من قطران الفحم».\n• مواصفات قطاع المنتجات الكهربائية والإلكترونية:\n1- المواصفة القياسية السعودية رقم (SASO-CITC-RI058:2013) «مواصفات أجهزة ويماكس- محطات القاعدة والمعدات المساعدة».\n2- المواصفة القياسية السعودية رقم (SASO-CITC-RI101:2013) «مواصفات أجهزة HD اللاسلكية».\n3- المواصفة القياسية السعودية رقم (SASO-CITC-RI103:2013) «مواصفات أجهزة البلوتوث».\n4- المواصفة القياسية السعودية رقم (SASO-CITC-RI104:2013)«مواصفات أجهزة Zigbee».\n5- المواصفة القياسية السعودية رقم (SASO-CITC-RI105:2013) «مواصفات أجهزة الراوتر اللاسلكية مع خاصية الوايماكس».\n6- المواصفة القياسية السعودية رقم (SASO-CITC-IT003:2013) «مواصفات الوصلات الليزرية».\n7- المواصفة القياسية السعودية رقم (SASO-CITC-RI035:2013) « مواصفات أجهزة النفاذ اللاسلكية عريضة النطاق والمحطات القاعدية والأجهزة الملحقة بها».\n8- المواصفة القياسية السعودية رقم (SASO-CITC-RI106:2013) «مواصفات أجهزة استقبال البث DRM، DVB، DAB».\n9- المواصفة القياسية السعودية رقم (SASO-CITC-RI110:2013) «مواصفات أجهزة الهاتف المتنقل المشفرة».\n10- المواصفة القياسية السعودية رقم (SASO-CITC-RI083:2013) «مواصفات الأجهزة الطبية».\n11- المواصفة القياسية السعودية رقم (SASO-CITC-RI084:2013) «مواصفات أجهزة زرع الحيوانات».\n12- المواصفة القياسية السعودية رقم (SASO-CITC-RI086:2013) «مواصفات أجهزة الإرسال الإذاعي DAB».\n13- المواصفة القياسية السعودية رقم (SASO-CITC-RI087:2013) « مواصفات معدات الإرسال الإذاعي DVB».\n14- المواصفة القياسية السعودية رقم (SASO-CITC-RI089:2013) «مواصفات أجهزة خط الطاقة».\n15- المواصفة القياسية السعودية رقم (SASO-CITC-RI088:2013) «مواصفات أجهزة راديو مونديال الرقمية DRM».\n16- المواصفة القياسية السعودية رقم (SASO-CITC-RI060:2013) «مواصفات أجهزة الملاحة الهوائية».\n17- المواصفة القياسية السعودية رقم (SASO-CITC-RI061:2013) «مواصفات أجهزة الملاحة الأرضية».\n18- المواصفة القياسية السعودية رقم (SASO-CITC-RI063:2013) «مواصفات أنظمة الإنذار مع GSM».\n19- المواصفة القياسية السعودية رقم (SASO-CITC-RI064:2013) «مواصفات أجهزة بيمر اللاسلكية».\n20- المواصفة القياسية السعودية رقم (SASO-CITC-RI065:2013) «المواصفات القياسية لثنائي إثيل الهكسان».\n21- المواصفة القياسية السعودية رقم (SASO-CITC-RI057:2018) «مواصفة محطات النظام العالمي للاتصالات المتنقلة (LTE, UMTS) والأجهزة الملحقة بها».\n22- المواصفة القياسية السعودية رقم (SASO-CITC-RI056:2019) «مواصفات أجهزة النظام العالمي للاتصالات المتنقلة (LTE, UMTS) والأجهزة الملحقة بها».\n23- المواصفة القياسية السعودية رقم (SASO-CITC-RI045:2019) «مواصفات أجهزة إرسال البيانات اللاسلكية عريضة النطاق وقصيرة المدى والأجهزة الملحقة بها».\n24- المواصفة القياسية السعودية رقم (SASO-CITC-RI102:2019) «مواصفات أجهزة الأقمار الصناعية».\n25- المواصفة القياسية السعودية رقم (SASO-CITC-RI080:2019) «مواصفات أجهزة التعقب والتتبع وجمع البيانات».\n26- المواصفة القياسية السعودية رقم (SASO-CITC-RI037::2019) «مواصفات الأجهزة اللاسلكية للقياس عن بعد».\n27- المواصفة القياسية السعودية رقم (SASO-CITC-RI050:2019) «مواصفات التطبيقات المبنية على الحث والأجهزة الملحقة بها».\n• مواصفات قطاع الخدمات:\n1- المواصفة القياسية السعودية رقم (SASO ISO TR 19122:2006) «المعلومات الجغرافية - التغيرات الجيولوجية - تأهيل وشهادات العاملين».\n2- المواصفة القياسية السعودية رقم (SASO ISO TR 19120:2006) «المعلومات الجغرافية - معايير وظيفية».\n3- المواصفة القياسية السعودية رقم (SASO ISO 19136:2012) «المعلومات الجغرافية- لغة الترميز الجغرافي».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19136-1:2020) «المعلومات الجغرافية - لغة الترميز الجغرافي (GML) - الجزء الأول: الأساسيات ».\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19136-2:2018) «المعلومات الجغرافية - لغة الترميز الجغرافي (GML) - الجزء 2: المخططات الموسعة».\n4- المواصفة القياسية السعودية رقم (SASO ISO TS 19139-2:2013) «البيانات الوصفية – تطبيق مخطط لغة الارقام القابلة للامتداد – الجزء 2 – امتدادات للصور والبيانات الرقمية».\n5- المواصفة القياسية السعودية رقم (SASO ISO TS 19139:2012) « المعلومات الجغرافية - البيانات الوصفية – تنفيذ مخطط لغة الترميز الجغرافية».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n•المواصفة القياسية السعودية الاختيارية رقم (SASO ISO TS-19139-1:2020) «المعلومات الجغرافية - تنفيذ مخطط XML - الجزء الأول: قواعد التشفير».\n6- المواصفة القياسية السعودية رقم (SASO ISO TS 19130:2012) «المعلومات الجغرافية - نماذج مجسات بيانات صور الاقمار الصناعية للتحديد المكاني».\n7- المواصفة القياسية السعودية رقم (SASO ISO 19111-2:2018) «المعلومات الجغرافية – الإحالة المكانية بواسطة الاحداثيات – الجزء 2: تمديد للقيم الحدودية».\nعلى أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:\n• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19111:2019) «المعلومات الجغرافية – الإحالة بواسطة الإحداثيات».\n8- المواصفة القياسية السعودية رقم (SASO ISO TS 19135-2:2018) «المعلومات الجغرافية -- خطوات تسجيل البنود - الجزء 2: تنفيذ مخطط XML».\n9- المواصفة القياسية السعودية رقم (SASO ISO 19125-2:2018) «معلومات جغرافية –المدخل إلى التضاريس البسيطة – الجزء 2: خيار SQL».\n10- المواصفة القياسية السعودية رقم (SASO ISO 19153:2019) «المعلومات الجغرافية -إدارة الحقوق الرقمية المكانية النموذج المرجعي (GeoDRM RM)».\nوالله الموفق،،،\nوللمزيد من التفاصيل وللاطلاع على المواصفات القياسية السعودية المعتمدة يمكن الرجوع إلى موقع الهيئة الإلكتروني\nwww.saso.gov.sa",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الرابعة  من تنظيم الهيئة والتي تنص على: « نشر المواصفات القياسية التي تعتمدها بالطرق التي تراها، ولا تعد نافذة إلا بعد الإعلان عنها في الجريدة الرسمية».",
          "level": 0
        },
        {
          "marker": "",
          "text": "عليه فقد أقر مجلس إدارة الهيئة السعودية للمواصفات والمقاييس والجودة في اجتماعه رقم (182) الذي عقد بتاريخ 08/ 03/ 1443هـ الموافق 14/ 10/ 2021م اعتماد المواصفات القياسية السعودية الإلزامية والاختيارية على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: المواصفات القياسية السعودية الإلزامية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-01)، والتي تشتمل على المواصفات القياسية السعودية الإلزامية (المتبناة بلغتين) – (جديدة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الكهربائية والإلكترونية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة بلغتين، وعددها (19) مواصفة قياسية، كمواصفات قياسية سعودية إلزامية (جديدة)، على أن يتم العمل بها بعد ستة أشهر من تاريخ نشرها في الجريدة الرسمية، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI0 14:2021) «مواصفات المحطات القاعدية لأجهزة الراديو المتنقل الرقمي (TETRAPOL) والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI013:2021) «مواصفات أجهزة الراديو المتنقل الرقمي (TETRAPOL) والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI012:2021) «مواصفات المحطات القاعدية لأجهزة الراديو المتنقل الرقمي (TETRA) والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI011:2021) «مواصفات أجهزة الراديو المتنقل الرقمي (TETRA) والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI009:2021) «مواصفات أجهزة الراديو المتنقل الخاص التناظرية (PMR)».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI004:2021) «مواصفات أجهزة أنظمة النداء الآلي».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC LI003:2021) «مواصفات أجهزة الاتصالات عبر خطوط الطاقة».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC LI002:2021) «مواصفات أجهزة ومعدات الشبكات السلكية (SHDSL, DSL, ADSL, ADSL2, ADSL2+ and HSSI».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC LI001:2021) «مواصفات أجهزة ومعدات الشبكات السلكية».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC GEN003:2021) «متطلبات وحدات الاتصالات (Module Radio)».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC GEN002:2021) «المتطلبات لأجهزة الاتصالات وتقنية المعلومات المحددة».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI052:2021) «مواصفات الأجهزة اللاسلكية المساعدة على السمع».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI122:2021) «مواصفات أجهزة اتصالات الأقمار الصناعية المتنقلة والمحطات الأرضية».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI121:2021) «مواصفات أجهزة ومعدات البث».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI120:2021) «مواصفات أجهزة الاتصالات المتنقلة الدولية الطرفية».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI119:2021) «مواصفات المحطات القاعدية للاتصالات الدولية المتنقلة والمعدات المتعلقة بها» .",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI117:2021) «مواصفات أجهزة نقل البيانات باستخدام النطاقات الترددية المعفاة من الترخيص».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI116:2021) «مواصفات أجهزة مكرر إشارة الاتصالات المتنقلة (معززات إشارة الاتصالات المتنقلة)».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO CITC RI114:2021) «مواصفات أجهزة شبكات منخفضة الطاقة واسعة النطاق (LPWAN) باستخدام النطاقات الترددية المعفاة من الترخيص».",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-02)، والتي تشتمل على تحديث المواصفات القياسية السعودية الإلزامية (المتبناة بلغتها)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع المنتجات الكهربائية والإلكترونية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (19) مواصفة قياسية، كمواصفات قياسية سعودية إلزامية (محدثة)، والعمل بها بعد ستة أشهر من تاريخ نشرها في الجريدة الرسمية، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-60947-1:2021) «معدات القطع والوصل والتحكم ذات الجهد المنخفض– الجزء 1: قواعد عامة».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO-GSO-IEC-60669-1:2021) «مفاتيح الأجهزة الكهربائية المنزلية - الجزء 1: متطلبات عـامة».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI015:2021) « مواصفات أجهزة الراديو المتنقل الخاص (APCO 25)».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-IT004:2021) «مواصفات وصلات الألياف الضوئية».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-IT002:2021) «مواصفات أجهزة نقل الصوت عبر بروتوكول الإنترنت VoIP».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-GEN001:2021) «المتطلبات العامة».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI113:2021) « مواصفة تطبيقات السكك الحديدية قصيرة المدى».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI112:2021) «مواصفات أجهزة الراديو البحرية بنطاق الترددات العالية جداً (VHF) ملحقاتها».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI111:2021) «مواصفات أجهزة أنظمة التعريف الآلي للسفن».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI108:2021) «مواصفات معدات الراديو المعرّف بالبرمجيات (SDR)».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI066:2021) «مواصفات منارات الطوارئ».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI062:2021) «مواصفات أجهزة الملاحة البحرية».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "1لمواصفة القياسية السعودية رقم (SASO-CITC-RI061:2021) «مواصفة أجهزة الملاحة البرية».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI060:2021) «مواصفة أجهزة الملاحة الجوية».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI085:2021) «مواصفات أجهزة النطاق العريض قصيرة المدى».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI082:2021) «مواصفات أجهزة الإنذار »",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI081:2021) «مواصفات أجهزة منارات طوارئ الانهيار الجليدي».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI059:2021) « مواصفات أجهزة راديو مرتادي البر «براري ».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI054:2021) « مواصفات الأجهزة قصيرة المدى ».",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثانياً: المواصفات القياسية السعودية الاختيارية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-03)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المعدة بلغتين)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع المنتجات الكيميائية والبترولية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث المواصفة القياسية السعودية، المعدة بلغتين، كمواصفة قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO 2056:2021) «الأسفلت المستحلب موجب الشحنة».",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-04)، والتي تشتمل على المواصفات القياسية السعودية الاختيارية (المعدة باللغة العربية) – (جديدة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع الغزل والنسيج:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفة القياسية السعودية رقم (SASO 2973:2021) « أقمشة الخيام الإنشائية المقاومة للحريق »، المعدة باللغة العربية، كمواصفة قياسية سعودية اختيارية (جديدة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-05)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المتبناة بلغتها)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الكيميائية والبترولية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (44) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة) وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 20846:2021) «المنتجات البترولية - تقدير محتوى الكبريت لوقود السيارات- طريقة وميض الأشعة فوق البنفسجية».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F421:2021) «طريقة الاختبار القياسية لقياس عمق وفراغ الشقوق في إطارات سيارات الركوب».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2466:2021) «المتطلبات القياسية لوصلات الأنابيب البلاستيكية المصنعة من عديد (كلوريد الفينيل) - جدول 40».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D6891:2021)«طريقة الاختبار القياسية لتقييم زيوت محركات السيارات في تسلسل- IVA للمحركات ذات الاشتعال الشرري».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D7549:2021) «طريقة الاختبار القياسية لتقييم زيوت المحركات الثقيلة تحت ظروف الإنتاج العالية- إجراء اختبار كاتربيلر c13».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D4171:2021) «المواصفة القياسية لمثبطات تجمد نظام الوقود».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1566:2021) «المصطلحات القياسية المتعلقة بالمطاط».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F538:2021) «المصطلحات القياسية المتعلقة بخصائص وكفاءة الإطارات».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D6596:2021) «الممارسة القياسية لتعبئة البنزين والمواد الهيدروكربونية ذات الصلة في انبولات وتخزينها».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2425:2021) «طريقة الاختبار القياسية لأنواع الهيدروكربونات في مخزونات نواتج التقطير الأوسطية باستخدام قياس مطياف الكتلة».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D445:2021) «طريقة الاختبار القياسية للزوجة الكيناماتيكية للسوائل الشفافة وغير الشفافة (وحساب اللزوجة الديناميكية)».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D6357:2021) «طرق الاختبار القياسية لتقدير بقايا العناصر في الفحم وفحم الكوك ومتبقيات الاحتراق من عمليات استغلال الفحم بواسطة مطياف الانبعاث الذري للبلازما المقترنة حثيًا ومقياس الطيف الكتلي للبلازما المقترنة حثيًا، ومقياس طيف الامتصاص الذري لفرن الجرافيت».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1512:2021) «طريقة الاختبار القياسية للكربون الأسود - قيمة الرقم الهيدروجيني».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5183:2021) «طريقة الاختبار القياسية لتحديد معامل الاحتكاك لزيوت التشحيم باستخدام جهاز اختبار بلي الكرات الأربع».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D7547:2021) « المواصفة القياسية لجازولين الطائرات الهيدروكربوني الخالي من الرصاص».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 178:2021)« البلاستيك – تحديد خواص الانثناء».",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 3924:2021) «المنتجات البترولية – تحديد توزيعِ مدى الغليان – طريقة كروماتوغرافيا الغاز».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 4649:2021) «المطاط المفلكن أو البلاستيك الملدن بالحرارة – تحديد مقاومة التآكل باستخدام دوران أداة البرميل الأسطوانية».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 3211:2021) «طلاء الألومنيوم وسبائكه بأكسيد الألومنيوم – تقييم مقاومة طلاءات الأكسيد الأنودي للتشقق الناتج عن التشوه».",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 125:2021) «المطاط الطبيعي المركز – تقدير القاعدية».",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 132:2021) «المطاط المفلكن أو البلاستيك الملدن بالحرارة - تقدير التشقق الناتج عن الثني ونمو الشقوق (De Mattia )».",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 13226:2021) «المطاط – اللدائن المرجعية القياسية لتوصيف تأثير السوائل على المطاط المفلكن».",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D7528:2021) «طريقة الاختبار القياسية للأكسدة النضدية لزيوت المحركات بواسطة جهاز الروبو».",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D4741:2021) «طريقة الاختبار القياسية لقياس اللزوجة عند درجة الحرارة المرتفعة ومعدل القص العالي بواسطة مقياس اللزوجة المدبب».",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM C1029:2021) «المواصفة القياسية للعزل الحراري الخلوي الصلب المطبق بالرش».",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1370:2021) «طريقة الاختبار القياسية لتوافق اتصال المواد الإسفلتية (اختبار الأوليينيسس)».",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5481:2021) «طريقة الاختبار القياسية لقياس اللزوجة الظاهرية عند درجة الحرارة العالية ومعدل القص العالي بواسطة - قياس اللزوجة بشعيرة متعدد الخلايا».",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5338:2021) «طريقة الاختبار القياسية لتقدير التفكك الحيوي الهوائي للمواد البلاستيكية تحت ظروف تسميد متحكم بها المحبة لدرجات الحرارة الموحدة».",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D291:2021) «طريقة الاختبار القياسية للكثافة السائبة للفحم البيتوميني المسحوق ».",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D4927:2021)«طرق الاختبار القياسية لتحليل عناصر مكونات الشحوم والمضافات - الباريوم والكالسيوم والفوسفور والكبريت والزنك بواسطة مطيافية الأشعة السينية».",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D4869:2021) «المواصفة القياسية للباد العضوي المشبع بالإسفلت المستخدم في الأسقف المنحدرة الحادة».",
          "level": 1
        },
        {
          "marker": "32-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 13259:2021) «نظم أنابيب البلاستيك الحرارية للتطبيقات اللا ضغطية تحت الأرض – طريقة اختبار مانعية التسرب من الوصلات المرنة نوع الحلقة المغلقة».",
          "level": 1
        },
        {
          "marker": "33-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1004:2021) « الطريقة القياسية لاختبار مقاومة التمزق (تمزق جريفس) لأفلام ورقائق البلاستيك».",
          "level": 1
        },
        {
          "marker": "34-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5771:2021) «طريقة الاختبار القياسية لنقطة التغبش في المنتجات البترولية والوقود السائل (طريقة التبريد المتدرجة بالكشف البصري) ».",
          "level": 1
        },
        {
          "marker": "35-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1310:2021) « طريقة الاختبار القياسية لتقدير نقطة الوميض ونقطة الاشتعال للسوائل بواسطة جهاز الكوب المفتوح ».",
          "level": 1
        },
        {
          "marker": "36-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 7203-1:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 1: مواصفات مركزات الرغوة منخفضة التمدد للتطبيقات العليا للسوائل غير القابلة للامتزاج بالماء».",
          "level": 1
        },
        {
          "marker": "37-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 7203-2:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 2: مواصفات مركزات الرغوة ذات التمدد المتوسط والعالي للتطبيقات العليا للسوائل غير القابلة للامتزاج بالماء».",
          "level": 1
        },
        {
          "marker": "38-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 7203-3:2021) «وسائط إطفاء الحريق - مركزات الرغوة - الجزء 3: مواصفات مركزات الرغوة منخفضة التمدد للتطبيقات العليا للسوائل القابلة للامتزاج بالماء».",
          "level": 1
        },
        {
          "marker": "39-",
          "text": "المواصفة القياسية السعودية رقم (SASO NFPA 12:2021) «أنظمة إطفاء الحريق باستخدام غاز ثاني أكسيد الكربون».",
          "level": 1
        },
        {
          "marker": "40-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D4078:2021) «المواصفة القياسية للمستحلب المائي لتلميع الارضيات».",
          "level": 1
        },
        {
          "marker": "41-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2230:2021) «طريقة الاختبار القياسية لخاصية المطاط - قابلية البثق للمركّبات غير المفلكنة».",
          "level": 1
        },
        {
          "marker": "42-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D6191:2021) «طريقة الاختبار القياسية لقياس الفورمالديهايد الناشئ من الطلاءات الجافة هوائياً والمختزلة بالماء».",
          "level": 1
        },
        {
          "marker": "43-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F437:2021) «المتطلبات القياسية لوصلات الأنابيب البلاستيكية المسننة المصنعة من عديد الكلور (كلوريد الفينيل)، جدول 80».",
          "level": 1
        },
        {
          "marker": "44-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1785:2021) «المتطلبات القياسية لأنابيب عديد (كلوريد الفينيل) (PVC) جدول 40 و80 و120» .",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الكهربائية والإلكترونية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (14) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-61950:2021) « نظم إدارة الكابلات - مواصفات وصلات المواسير والملحقات لتركيبات الكابل للمواسير الصلبة الكهربائية للاستخدامات الشاقة جدًا».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-60335-2-24:2021) «الأجهزة المنزلية والأجهزة الكهربائية المماثلة - الجزء 2-24: المتطلبات الخاصة بأجهزة التبريد وأجهزة الآيس كريم وصانعات الثلج».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-60335-2-35:2021) «الأجهزة الكهربائية المنزلية والأجهزة المماثلة لها – السلامة – الجزء 2-35: المتطلبات الخاصة بسخانات الماء اللحظية».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC -60755:2021)«متطلبات السلامة العامة لأجهزة الحماية التي تعمل بالتيار المتبقي».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-61400-11:2017/ COR1:2021) « تصويب 1 - تعديل 1 - توربينات الرياح - الجزء 11: تقنيات قياس الضوضاء الصوتية».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-61400-12-1:2017/ COR2:2021) «تصويب 2 - أنظمة توليد طاقة الرياح - الجزء 12-1: قياسات أداء الطاقة لتوربينات الرياح المنتجة للكهرباء».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 62257-12-1:2021) «توصيات بشأن الطاقة المتجددة والنظم الهجينة لأنظمة الكهرباء خارج الشبكة اختيار المصابيح وأجهزة الإنارة لأنظمة الكهرباء خارج الشبكة».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 60904-9:2021) «الأجهزة الكهروضوئية - الجزء 9: تصنيف خصائص المحاكي الشمسي».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 60904-10:2021) «الأجهزة الكهروضوئية - الجزء 10: طرق الارتباط الخطي والقياسات الخطية».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 60904-1:2021) «الأجهزة الكهروضوئية - الجزء 1: قياس الخصائص الكهروضوئية للتيار – الجهد».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 60904-7:2021) «الأجهزة الكهروضوئية - الجزء 7: حساب خطأ عدم التواؤم الطيفي الوارد في اختبار الجهاز الكهروضوئي».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 60904-4:2021) « الأجهزة الكهروضوئية - الجزء 4: الأجهزة الشمسية المرجعية - إجراءات إنشاء نظام قادر على تتبع أثر المعايرة ».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 62804-1:2021) «الوحدات الكهروضوئيةPV) – ) طرائق الاختبار للكشف عن التحلل الحاصل المحتمل - الجزء 1-1: السيليكون البلوري – التفريغ».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 62257-7-3:2021) «توصيات لأنظمة الطاقة المتجددة والأنظمة الهجينة لإمداد الريف بالكهرباء – الجزء 7: المولدات».",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الميكانيكية والمعدنية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (50) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 155:2021) «سيور نقل الحركة – البكرات – الحدود والقيم المستخدمة في وزن المراكز».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11119-1:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 1: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف والمغطاة بطوق دائري والتي تصل سعتها إلى 450 لتر».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11119-2:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 2: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف والمغطاة بالكامل والتي تصل سعتها إلى 450 لتر مع بطانات معدنية تساهم في الحمل».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11119-3:2021) «أسطوانات الغاز – التصميم والتصنيع والاختبار للأنابيب وأسطوانات الغاز ذات البنية المركبة القابلة لإعادة التعبئة – الجزء 3: الأنابيب وأسطوانات الغاز ذات البنية المركبة المقواة بالألياف المغطاة بالكامل والتي تصل سعتها إلى 450 لتر مع بطانات معدنية أو غير معدنية لا تساهم في الحمل أو بدون بطانات».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 12604:2021) «أبواب المرآب (الكراج) والبوابات المستخدمة في المجال الصناعي والتجاري –الجوانب الميكانيكية –المتطلبات».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 525:2021) «منتجات المواد الكاشطة المترابطة – أنواع الأشكال والتمييز والبيانات الإيضاحية».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 12413:2021)«متطلبات السلامة لمنتجات المواد الكاشطة المترابطة».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 13236:2021) «متطلبات السلامة لمنتجات المواد فائقة الكشط».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 13743:2021) «متطلبات السلامة لمنتجات المواد الكاشطة المطلية».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 2904:2021) «الأسنان الملولبة شبه المنحرفة المترية وفقًا للآيزو (ISO) – الأبعاد الأساسية».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 8666:2021) «القوارب الصغيرة – البيانات الأساسية».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 8848:2021) «القوارب الصغيرة – الأنظمة الميكانيكية للتوجيه عن بعد».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11105:2021) «القوارب الصغيرة – تهوية محركات البنزين و/ أو حجرات خزان البنزين».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11812:2021) «القوارب الصغيرة – مقصورات القيادة وأماكن الاستراحة المانعة لتسرب المياه أو سريعة التصريف».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 14945:2021) «القوارب الصغيرة – لوحة معلومات القارب».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 14946:2021)«القوارب الصغيرة – سعة الحمولة القصوى».",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 15083:2021) «القوارب الصغيرة – أنظمة الضخ لإزالة المياه من قاع القارب».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6533:2021) «آلات الغابات – الحامي اليدوي الأمامي للسلسلة المنشارية المحمولة – الأبعاد والخلوص».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 14140:2021) «معدات الغازات البترولية المسالة وملحقاتها – الأسطوانات الملحومة المتنقلة المصنوعة من الحديد الصلب القابلة لإعادة تعبئة الغازات البترولية المسالة –التصميم البديل والتصنيع».",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 15194:2021) «الدراجات – الدراجات التي تعمل بالطاقة الكهربائية – الدراجات الهوائية الكهربائية».",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 12453:2021) «أبواب المرآب (الكراج) والبوابات المستخدمة في المجال الصناعي والتجاري – السلامة في استخدام الأبواب التي تعمل بالطاقة – المتطلبات وطرق الاختبار ».",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 1176-1:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 1: المتطلبات العامة للسلامة وطرق الاختبار».",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 1176-2:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 2: المتطلبات الإضافية المحددة للسلامة في الأرجوحات وطرق اختبارها».",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 1176-3:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 3: المتطلبات الإضافية المحددة للسلامة في الزحاليق وطرق اختبارها».",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 1176-4:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 4: المتطلبات الإضافية المحددة للسلامة في معدات التزحلق بالحبال وطرق اختبارها».",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 1176-6:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 6: المتطلبات الإضافية المحددة للسلامة في معدات الاهتزاز وطرق اختبارها».",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 1176-11:2021) «معدات ملاعب الأطفال والأسطح الخاصة بها – الجزء 11: المتطلبات الإضافية المحددة للسلامة في لعبة الشبكة الفراغية وطرق اختبارها».",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 2408:2021) «الحبال الحديدية – المتطلبات».",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 3076:2021) «سلاسل الربط الدائرية القصيرة المصنوعة من الحديد المستخدمة لأغراض الرفع – سلاسل الحبال متوسطة السماحية -التصنيف 8 ».",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 5681:2021)«معدات حماية المحاصيل - المفردات».",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 5682-1:2021) «معدات حماية المحاصيل – معدات الرش – الجزء 1: طرق الاختبار لفوهات المرشات».",
          "level": 1
        },
        {
          "marker": "32-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 5682-2:2021) «معدات حماية المحاصيل – معدات الرش – الجزء 2 : طرق الاختبار لتقييم التوزيع الأفقي للمرشات الهيدروليكية».",
          "level": 1
        },
        {
          "marker": "33-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 5682-3:2021) «معدات حماية المحاصيل –معدات الرش – الجزء 3: طرق الاختبار لتقييم أداء أنظمة ضبط الحجم/ المساحة».",
          "level": 1
        },
        {
          "marker": "34-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 21573-1:2021) «معدات وآليات تشييد المباني - مضخات الخرسانة - الجزء 1: المصطلحات والمواصفات التجارية».",
          "level": 1
        },
        {
          "marker": "35-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 21573-2:2021) «معدات وآلات تشييد المباني - مضخات الخرسانة - الجزء 2: إجراءات فحص المعايير الفنية».",
          "level": 1
        },
        {
          "marker": "36-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 16992:2021) «إطارات سيارات الركاب-معدات استبدال الوحدة الاحتياطية».",
          "level": 1
        },
        {
          "marker": "37-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 13296:2021) «محركات الديزل – مجموعة أنابيب الضغط العالي لحقن الوقود – المتطلبات العامة والأبعاد».",
          "level": 1
        },
        {
          "marker": "38-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 4411:2021) «قدرة الموائع الهيدروليكية – الصمامات – تحديد خواص الضغط التفاضلي (الفرقي) والتدفق».",
          "level": 1
        },
        {
          "marker": "39-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 5781:2021) « قدرة الموائع الهيدروليكية – صمامات تقليل الضغط، والصمامات المتسلسلة وصمامات التفريغ وصمامات الخنق، وصمامات الفحص – أسطح التثبيت (التركيب)».",
          "level": 1
        },
        {
          "marker": "40-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 5783:2021) «قدرة الموائع الهيدروليكية – كود لتحديد أسطح تثبيت (تركيب) الصمام وتجاويف أوعية الصمام».",
          "level": 1
        },
        {
          "marker": "41-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 1328-2:2021) «التروس الأسطوانية –نظام الأيزو لتصنيف التفاوت المسموح به لجوانب أسنان التروس–الجزء2:التعاريف والقيم المسموح بها لانحرافات جوانب أسنان التروس المركبة القُطرية المزدوجة».",
          "level": 1
        },
        {
          "marker": "42-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 4468:2021) « نتوءات التروس – متطلبات الدقة».",
          "level": 1
        },
        {
          "marker": "43-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6336-1:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 1: المبادئ الأساسية والمقدمة والعوامل المؤثرة العامة».",
          "level": 1
        },
        {
          "marker": "44-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6336-2:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 2: حساب قدرة تحمل السطح (النقر)».",
          "level": 1
        },
        {
          "marker": "45-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6336-3:2021) «حساب سعة حمل التروس العدلة الأسطوانية والحلزونية – الجزء 3: حساب مقاومة انحناء السن ».",
          "level": 1
        },
        {
          "marker": "46-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6336-6:2021) « حساب سعة حمل التروس الأسطوانية والحلزونية – الجزء 6: حساب مدة الخدمة لعملها تحت حمولات متغيرة».",
          "level": 1
        },
        {
          "marker": "47-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 10300-1:2021) «حساب سعة حمل التروس المخروطية – الجزء 1: المقدمة والعوامل المؤثرة العامة».",
          "level": 1
        },
        {
          "marker": "48-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 10300-2:2021) «حساب سعة حمل التروس المخروطية – الجزء 2: حساب قدرة تحمل السطح (النقر) ».",
          "level": 1
        },
        {
          "marker": "49-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 10300-3:2021) «حساب سعة حمل التروس المخروطية – الجزء 3: حساب مقاومة جذر السن».",
          "level": 1
        },
        {
          "marker": "50-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 23509:2021) «هندسة التروس المخروطية والهيبودية».",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المقاييس والموازين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (9) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 9202:2021) «المجوهرات والمعادن الثمينة – نقاوة سبائك المعادن الثمينة».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 8654:2021) « المجوهرات – ألوان سبائك الذهب – تعريف درجات الألوان وتسميتها».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11495:2021) «المجوهرات والمعادن الثمينة- تحديد البلاديوم في سبائك البلاديوم – طريقة قياس طيف الانبعاث الضوئي بالبلازما المقترنة حثياً (ICP-OES) باستخدام عنصر معياري داخلي».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11494:2021) «المجوهرات والمعادن الثمينة- تحديد البلاتينيوم في سبائك البلاتينيوم – طريقة قياس طيف الانبعاث الضوئي بالبلازما المقترنة حثيًا (ICP-OES) باستخدام عنصر معياري داخلي».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 15093:2021) «المجوهرات والمعادن الثمينة - تحديد الذهب والبلاتينيوم والبلاديوم عالي النقاوة- طريقة الفرق باستخدام ICP-OES».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 15096:2021) «المجوهرات والمعادن الثمينة- تحديد الفضة عالية النقاوة- طريقة الفرق باستخدام ICP-OES».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم(SASO IEC 61326-1:2021)« المعدات الكهربائية المستخدمة للقياس والتحكم والمختبرات- متطلبات التوافق الكهرمغناطيسي- الجزء1: متطلبات عامة».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CISPR-12:2021) « المركبات والزوارق ومحركات الاحتراق الداخلي- خصائص التشويش الراديوي- الحدود وطرائق القياس لحماية المستقبلات التي ليست على متنها».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CISPR-25:2021) «المركبات والزوارق ومحركات الاحتراق الداخلي- خصائص التشويش الراديوي- الحدود وطرائق القياس لحماية المُستقبِلات التي على متنها».",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع التشييد ومواد البناء:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (41) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 16936-1:2021) « الزجاج في المباني – زجاج الأمان ضد الدخول بالقوة – الجزء 1: الاختبار والتصنيف بواسطة الإسقاط المتكرر للكرة ».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 8375:2021) « الهياكل الخشبية - الخشب الرقائقي الملصق - طرق الاختبار لتحديد الخواص الفيزيائية والميكانيكية».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 3129:2021) « الخشب – طرق أخذ العينات والمتطلبات العامة للاختبارات الفيزيائية والميكانيكية لعينات الخشب الصغيرة الخالية من العيوب».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 1954:2021) «خشب الأبلكاج – التفاوتات في الأبعاد».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 2426-1:2021) «خشب الأبلكاج – التصنيف حسب مظهر السطح – الجزء 1: عام ».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 2426-2:2021) «خشب الأبلكاج – التصنيف حسب مظهر السطح – الجزء 2: الخشب الصلب».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 10074:2021)«أنودة الألمنيوم وسبائكه – مواصفات طلاءات الأكسدة الأنودية الصلبة على الألمنيوم وسبائكه».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 2931:2021) « أنودة الألومنيوم وسبائكه - تقييم جودة طلاءات الأكسدة الأنودية المختومة بواسطة قياس القبول ».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 3210:2021) «أنودة الألومنيوم وسبائكه - تقييم جودة طلاءات الأكسدة الأنودية المختومة بواسطة قياس فقد الكتلة بعد الغمر في محلول (محاليل) حمضية ».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 3211:2021) «أنودة الألومنيوم وسبائكه - تقييم مقاومة طلاءات الأكسدة الأنودية للتشقق عن طريق التشوه».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6581:2021) « أنودة الألومنيوم وسبائكه - تحديد الثبات النسبي لطلاءات الأكسدة الأنودية الملونة عن التعرض للأشعة فوق البنفسجية والحرارة».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 7599:2021) «أنودة الألومنيوم وسبائكه - طريقة تحديد طلاءات الأكسدة الأنودية الزخرفية والوقائية على الألومنيوم ».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 7668:2021) «أنودة الألومنيوم وسبائكه - قياس الانعكاس المنظاري واللمعان المنظاري لطلاءات الأكسدة الأنودية عند زوايا من 20 درجة أو45 درجة أو 60 درجة أو85 درجة».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 8251:2021) «أنودة الألومنيوم وسبائكه - قياس مقاومة التآكل (البلى) لطلاءات الأكسدة الأنودية».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 8993:2021) «أنودة الألومنيوم وسبائكه - نظام تصنيف لتقييم التآكل التنقري - طريقة الرسم البياني».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 8994:2021)«أنودة الألومنيوم وسبائكه -نظام تصنيف لتقييم التآكل التنقري- طريقة الشبكة».",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 10215:2021) «أنودة الألومنيوم وسبائكه- الطريقة البصرية لتحديد وضوح الصور في طلاءات الأكسدة الأنودية – طريقة قياس الرسم البياني».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 11949:2021) «منتجات حديد الصفيح المقصدر المسحوب على البارد – الصفيح المقصدر كهربائياً».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A283/ A283M :2021)». المواصفة القياسية لألواح الصلب الكربوني ذات مقاومة قوى الشد المنخفضة والمتوسطة».",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A463/ A463M:2021)». المواصفة القياسية لألواح الصلب المطلية بالألمنيوم بطريقة الغمر على الساخن».",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A1063/ A1063M:2021)». المواصفة القياسية لألواح الصلب مزدوجة الدرفلة المطلية بالزنك (الجلفنة) بطريقة الغمر على الساخن».",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A514 / A514M:2021)». المواصفة القياسية لألواح الصلب عالية مقاومة الإجهاد والمعالجة حراريا والقابلة للحام».",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 630-2:2021) «الصلب الإنشائي – الجزء 2: متطلبات التوريد الفنية للصلب الإنشائي للأغراض العامة».",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A242 / A242M:2021) «المواصفة القياسية للصلب الإنشائي عالي المتانة ومنخفض السبائكية».",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6363-4:2021) «الألومنيوم المطاوع وسبائك الألمنيوم – القضبان/ الأسياخ والأنابيب والأسلاك المسحوبة على البارد - الجزء 4: القضبان والأسلاك المستطيلة المسحوبة- التفاوتات في الشكل والأبعاد».",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A884 / A884M:2021) «المواصفة القياسية لسلك الصلب وسلك التسليح الملحوم والمغطاة بالإبوكسي».",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A126:2021) «المواصفة القياسية لحديد الزهر الرمادي للصمامات والشفاه ووصلات الأنابيب».",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A254/ A254M :2021) «المواصفة القياسية لأنابيب الصلب النحاسي».",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A106 / A106M:2021) «المواصفة القياسية لأنبوب الصلب الكربوني غير الملحوم والمستخدم في خدمات ذات درجات حرارة عالية».",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM B210 / B210M:2021)». المواصفة القياسية للأنابيب غير الملحومة المسحوبة من الألومنيوم وسبائك الألومنيوم».",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A529 / A529M:2021)». المواصفة القياسية لصلب المنغنيز الكربوني الصلب عالي المتانة للجودة الهيكلية».",
          "level": 1
        },
        {
          "marker": "32-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A572 / A572M:2021)». المواصفة القياسية للصلب الإنشائي من الكولومبيوم والفاناديوم عالي المتانة منخفض السبائكية».",
          "level": 1
        },
        {
          "marker": "33-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A751:2021) «طرق الاختبار والممارسات القياسية للتحليل الكيميائي لمنتجات الصلب».",
          "level": 1
        },
        {
          "marker": "34-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A781/ A781M:2021) «المواصفة القياسية للمتطلبات العامة للمسبوكات والصلب والسبائك، للاستخدام الصناعي العام».",
          "level": 1
        },
        {
          "marker": "35-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A992/ A992M :2021) «المواصفة القياسية لقطاعات الصلب الإنشائي».",
          "level": 1
        },
        {
          "marker": "36-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E2399/ E2399M:2021) «طريقة الاختبار القياسية لكثافة الوسائط القصوى - تحليل الأحمال الساكنة لأنظمة الأسقف النباتية (الخضراء)».",
          "level": 1
        },
        {
          "marker": "37-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5055:2021) «المواصفة القياسية لتأسيس ومراقبة سعات ألواح التدعيم الخشبية المجهزة على شكل حرف (I)».",
          "level": 1
        },
        {
          "marker": "38-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5456:2021) «المواصفة القياسية لتقييم منتجات الخشب الهيكلية المركبة».",
          "level": 1
        },
        {
          "marker": "39-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E779:2021) «طريقة الاختبار القياسية لتحديد معدل تسرب الهواء عن طريق ضغط المروحة».",
          "level": 1
        },
        {
          "marker": "40-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A312/ A312M: 2021) «المواصفة القياسية للأنابيب الملحومة وغير الملحومة والمشغولة بشدة على البارد المصنوعة من الصلب الأوستيني المقاوم للصدأ».",
          "level": 1
        },
        {
          "marker": "41-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A370:2021) «طرق الاختبار القياسية والتعاريف للاختبارات الميكانيكية لمنتجات الصلب».",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-06)، والتي تشتمل على تحديث المواصفات القياسية السعودية الاختيارية (المتبناة بلغتها) مع إضافة تعديلات وطنية، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع التشييد ومواد البناء:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تحديث مع إضافة تعديلات وطنية على المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (محدثة)، على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A615/ A615M:2021) «المواصفة القياسية لأسياخ الصلب الكربوني ذات النتوءات والملساء لتسليح الخرسانة ».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A653/ A653M:2021) «المواصفة القياسية لصفائح الصلب المطلية بالزنك (المجلفنة) أو المطلية بسبيكة الحديد -الزنك (الملدنة) بطريقة الغمر على الساخن».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A924/ A924M:2021) « المواصفة القياسية للمتطلبات العامة لصفائح الصلب المغطاة بمعدن بعملية الغمر على الساخن».",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-07)، والتي تشتمل على تعديل صفة تطبيق المواصفة القياسية السعودية الإلزامية (المتبناة بلغتها)، إلى مواصفة قياسية اختيارية وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الكهربائية والإلكترونية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد تعديل صفة تطبيق المواصفة القياسية السعودية الإلزامية رقم (SASO IEC 62368-3:2021) « معدات تقنية المعلومات والاتصالات، السمعية/ المرئية - الجزء 3: جوانب السلامة لنقل طاقة التيار المستمر من خلال كابلات ومنافذ الاتصال». المتبناة بلغتها إلى مواصفة قياسية سعودية اختيارية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-08)، والتي تشتمل على المواصفات القياسية السعودية الاختيارية المتبناة (بلغتها / بلغتين) – (جديدة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الكيميائية والبترولية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (13) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM C1289:2021) « لمواصفة القياسية لألواح العزل الحراري الخلوية الصلبة المصنوعة من عديد الأيزوسيانورات».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F192 :2021) «المتطلبات القياسية للوصلات الميكانيكية البلاستيكية للاستخدام في أنابيب توزيع غاز عديد الإيثيلين الخاضعة للتحكم في القطر الخارجي».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F2098: 2021) «المتطلبات القياسية للمشابك المصنوعة من الفولاذ المقاوم للصدأ لتأمين أنابيب عديد الإيثيلين المتشابكة (SDR9 PEX) وعديد الإيثيلين SDR9 لدرجات الحرارة المرتفعة (PE-RT) للوصلات الداخلية المعدنية وللوصلات البلاستيكية الداخلية».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E2072:2021) «المواصفة القياسية لعلامات السلامة الضوئية (الفسفورية)».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1480:2021) «طريقة الاختبار القياسية للكثافة والكثافة النسبية (الثقل النوعي) للسوائل اللزجة بواسطة جهاز بينجام بيكنوميتر».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D7164: 2021) «الممارسة القياسية لتقدير قيمة التسخين المباشر/ الخطي للوقود الغازي بواسطة كروماتوغرافيا الغاز ».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5067: 2021) « المواصفة القياسية للدهانات المائية للفنانين».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO UL 213 :2021) «مواصفة الوصلات المطاطية ذات الحشوات لخدمة الحماية من الحرائق».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5577: 2021) «الدليل القياسي لتقنيات فصل وتقدير الملوثات في البلاستيك المعاد تدويره».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19880-1:2021) «الهيدروجين الغازي - محطات الوقود – الجزء 1: الاشتراطات العامة».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 14687:2021) «جودة وقود الهيدروجين - مواصفات المنتج ».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D 5182: 2021) «طريقة اختبار تقييم قدرة حمل البلي للزيوت (طريقة الفحص الظاهري FZG)».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D 6926: 2021) «الممارسة القياسية لتحضير عينات الخلطات الإسفلتية باستخدام جهاز مارشال».",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع الغزل والنسيج:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO GSO ISO 9407: 2021) «مقاسات الأحذية – نظام موندوبوينت لتحديد المقاسات ووضع العلامات».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO GSO ISO/ TS 16179: 2021) «الأحذية – المواد الخطرة المحتمل وجودها في الأحذية ومكوناتها – تعيين مركبات القصدير العضوية في مواد الأحذية».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 17234-2: 2021) « الجلود الاختبارات الكيميائية – تعيين بعض ملونات الآزو المستخدمة في صباغة الجلود – الجزء 2: تعيين 4- أمينوآزوبنزين».",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الكهربائية والإلكترونية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (40) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)،، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 63044-1:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 1: المتطلبات العامة».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 63044-3:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 3: متطلبات السلامة الكهربائية».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-1:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 5-1: متطلبات وشروط وإعداد اختبار التوافق الكهرومغناطيسي (EMC)».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-2:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمته المباني والتحكم بها (BACS) – الجزء 5-2: متطلبات التوافق الكهرومغناطيسي (EMC) للأنظمة الإلكترونية للمنازل والمباني وأنظمة أتمته المباني والتحكم بها المستخدمة في البيئات السكنية والتجارية والصناعية الخفيفة».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 63044-5-3:2021) «الأنظمة الإلكترونية للمنازل والمباني (HBES) وأنظمة أتمتة المباني والتحكم بها (BACS) – الجزء 5-3: متطلبات التوافق الكهرومغناطيسي (EMC) للأنظمة الإلكترونية للمنازل والمباني وأنظمة أتمته المباني والتحكم بها المستخدمة في البيئات الصناعية».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 60840:2021) « كابلات القوى بعازل مبثوق لجهود مقننة فوق 30 كيلوفولت (Um=36 kV) حتى 150 كيلوفولت (Um=170 kV) - طرق الاختبار و المتطلبات».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO-ISO 6469-1:2021) « مركبات الطرق الكهربائية - مواصفات السلامة - الجزء 1: نظام تخزين الطاقة القابلة لإعادة الشحن (RESS)».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 60839-11-32:2021) « أنظمة الإنذار والأمن الإلكتروني - الجزء 11-32: أنظمة التحكم في الوصول الإلكتروني - مراقبة التحكم في الوصول بناءً على خدمات الشبكة العنكبوتية العالمية».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62851-5:2021) «أنظمة الإنذار والأمن الإلكتروني - أنظمة الإنذار الاجتماعي - الجزء 5: الترابط والاتصالات».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 63152:2021) «المدن الذكية - استمرارية خدمة المدينة ضد الكوارث - دور الإمداد بالكهرباء».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62821-2:2021) «الكابلات الكهربائية - الكابلات الخالية من الهالوجين المنخفضة الدخان والمعزولة بالحرارة والمغلفة بالجهد المقنن حتى 450 / 750 فولت - الجزء 2: طرق الاختبار».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62807-1:2021) «كابلات الاتصالات الهجينة - الجزء 1: المواصفات العامة».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-62683-1:2021) «أجهزة الفصل والوصل وأجهزة التحكم ذات الجهد المنخفض – بيانات المنتج وخصائصه لتبادل المعلومات –الجزء 1: بيانات دليل الاستخدام».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC-60669-2-6:2021) «مفاتيح التحكم للأجهزة الكهربائية المنزلية والتركيبات الكهربائية الثابتة المماثلة – الجزء 2-6: المتطلبات الخاصة – مفاتيح التحكم الخاصة برجال الإطفاء للإشارات والمصابيح الخارجية والداخلية».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 60898-3:2021) «الملحقات الكهربائية- قواطع الدائرة للحماية من التيار المتردد الزائد للتركيبات المنزلية وما يشابهها – الجزء 3: قواطع الدائرة لتشغيل التيار المستمر ».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO-EN 12976-1:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المعدّة بالمصانع - الجزء 1: المتطلبات العامة».",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO-EN 12975-1:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية – مجمعات شمسية - الجزء 1: المتطلبات العامة».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO-EN 12976-2:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المعدّة بالمصانع - الجزء 2: طرق الاختبار».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO-EN 12977-1:2021) « أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المصممة حسب الطلب - الجزء 1: المتطلبات العامة لسخانات المياه الشمسية وأنظمة التجميع».",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "المواصفة القياسية السعودية رقم (SASO-EN 12977-2:2021) «أنظمة ومكونات الطاقة الشمسية الحرارية - الأنظمة المصممة حسب الطلب - الجزء 2: متطلبات الاختبار لسخانات المياه الشمسية وأنظمة التجميع».",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC 60335-2-12:2021) «الأجهزة المنزلية والأجهزة الكهربائية المماثلة لها- السلامة- الجزء 2-12: المتطلبات الخاصة لألواح التسخين والأجهزة المماثلة».",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "المواصفة القياسية السعودية رقم (SASO-IEC TR 61400-12-4 :2021) « أنظمة توليد طاقة الرياح - الجزء 12-4: معايرة الموقع العددية لاختبار أداء الطاقة لتوربينات الرياح».",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62922:2021) «لوحات الصمام الثنائي العضوي الباعث للضوء (OLED) للإضاءة العامة - متطلبات الأداء».",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62109-3:2021) «سلامة محولات الطاقة للاستخدام في أنظمة القدرة الكهروضوئية – الجزء 3: متطلبات خاصة للأجهزة الإلكترونية المقترنة بالعناصر الكهروضوئية».",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 61683:2021) « الأنظمة الكهروضوئية – مكيفات القدرة – إجراءات قياس الكفاءة».",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TR 60904-14:2021) «الأجهزة الكهروضوئية – الجزء 14: إرشادات لقياسات خط الإنتاج للحد الأقصى من خرج القدرة للوحدة الكهروضوئية (PV) أحادية الوصلة وإعداد التقارير في ظروف الاختبار القياسية ».",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62790:2021) «صناديق توصيل الوحدات الكهروضوئية – متطلبات السلامة والاختبارات».",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62892:2021) «الدوران الحراري الممدد للوحدات الكهروضوئية – إجراء الاختبار».",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 61853-3:2021) «اختبارات الأداء ومعدلات الطاقة للوحدات الكهروضوئية (PV) – الجزء 3: معدلات الطاقة للوحدات الكهروضوئية (PV)».",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 61853-4:2021) «اختبارات الأداء ومعدلات الطاقة للوحدات الكهروضوئية (PV) – الجزء 4: المستويات المناخية المرجعية القياسية».",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 62994:2021) «الوحدات الكهروضوئية (PV) خلال دورة الحياة – تقييم مخاطر الصحة والسلامة البيئية (EH&S) – مبادئ عامة ومسميات».",
          "level": 1
        },
        {
          "marker": "32-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 63157:2021) « الأنظمة الكهروضوئية – إرشادات لضمان الجودة الفعالة لمعدات تحويل القدرة».",
          "level": 1
        },
        {
          "marker": "33-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 62789:2021) «مبادئ التوثيق للخلية الكهروضوئية المكثفة».",
          "level": 1
        },
        {
          "marker": "34-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TR 63149:2021) «استخدام الأراضي للأنظمة الكهروضوئية (PV)– النماذج الرياضية والأمثلة الحسابية».",
          "level": 1
        },
        {
          "marker": "35-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 63019:2021) «أنظمة القدرة الكهروضوئية (PVPS) – نموذج المعلومات للتوافر ».",
          "level": 1
        },
        {
          "marker": "36-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62446-2:2021) «الأنظمة الكهروضوئية (PV) – متطلبات الاختبار والتوثيق والصيانة – الجزء 2: الأنظمة المتصلة بالشبكة – صيانة الأنظمة الكهروضوئية».",
          "level": 1
        },
        {
          "marker": "37-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62891:2021) «الحد الأقصى لكفاءة تعقب نقطة القدرة للمحولات الكهروضوئية المتصلة بالشبكة».",
          "level": 1
        },
        {
          "marker": "38-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 62257-7-1:2021) «توصيات لأنظمة الطاقة المتجددة والأنظمة الهجينة الصغيرة لإمداد الريف بالكهرباء – الجزء 7-1: المولدات – المولدات الكهروضوئية».",
          "level": 1
        },
        {
          "marker": "39-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC TS 62862-3-3:2021) «محطات الطاقة الشمسية الحرارية – الجزء 3-3: الأنظمة والمكونات – المتطلبات العامة وطرائق الاختبار لأجهزة استقبال الطاقة الشمسية».",
          "level": 1
        },
        {
          "marker": "40-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 61427-1:2021) «البطاريات والخلايا الثانوية لتخزين الطاقة المتجددة – متطلبات عامة وطرائق الاختبار – الجزء 1: التطبيق الكهروضوئي خارج الشبكة».",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المنتجات الميكانيكية والمعدنية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (3) مواصفات قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 16079-1:2021) «مراقبة وتشخيص حالة توربينات الرياح – الجزء 1 : إرشادات عامة».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 16079-2:2021) «مراقبة وتشخيص حالة توربينات الرياح – الجزء 2 : مراقبة مجموعة الدفع».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 16358-1:2021) «مكيفات الهواء بالهواء البارد والمضخات الحرارية من الهواء إلى الهواء - طرق الاختبار والتقدير لعوامل الأداء الموسمي -الجزء 1: عامل أداء التبريد الموسمي».",
          "level": 1
        },
        {
          "marker": "",
          "text": "•مواصفات قطاع المقاييس والموازين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة (بلغتها / بلغتين)، وعددها (14) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 18081:2021) «الاختبار غير الإتلافي -اختبار الانبعاث الصوتي – كشف التسرب عن طريق وسائل الانبعاث الصوتي».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO UL 180:2021) «مقاييس بيان مستوى السائل لوقود موقد الزيت والسوائل الأخرى القابلة للاحتراق».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 13477-1:2021) «الاختبار غير الإتلافي -الانبعاث الصوتي - توصيف المعدات - وصف المعدات».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO EN 13477-2:2021) «الاختبار غير الإتلافي -الانبعاث الصوتي- توصيف المعدات- التحقق من خصائص التشغيل».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 22764:2021) «المجوهرات والمعادن الثمينة- نقاوة اللحامات المُستخدمة مع سبائك مجوهرات المعادن الثمينة».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 23345:2021) «المجوهرات والمعادن الثمينة- تأكيد نقاوة المعادن الثمينة بدون إتلاف بواسطة تفلور الأشعة السينية المشتتة للطاقة ED-XRF».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 24018:2021) «المجوهرات والمعادن الثمينة - المواصفات الفنية لسبيكة من الذهب وزنها 1 كيلوغرام».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 60942:2021) «الكهروصوتيات – معايِرات الصوت».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 61260-3:2021) «الكهروصوتيات –مرشحات نطاق جواب النغمة ومرشحات نطاق جواب النغمة الجزئي – الجزء 3: الاختبارات الدورية ».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 61260-1:2021) « الكهروصوتيات – مرشحات نطاق جواب النغمة ومرشحات نطاق جواب النغمة الجزئي – الجزء 1: المواصفات الفنية».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 9847:2021) « الطاقة الشمسية – معايرة مقاييس الإشعاع (البايرانومترات pyranometers ) الميدانية بالمقارنة مع مقياس إشعاع (بايرانومتر pyranometer ) مرجعي».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 9859:2021) «الطاقة الشمسية – معايرة مقاييس الإشعاع المباشر(البايرهيليومترات) الميدانية بالمقارنة مع مقياس إشعاع مباشر (بايرهيليومتر) مرجعي».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TR 9901:2021) « الطاقة الشمسية – مقاييس الإشعاع (البايرانومترات pyranometers ) الميدانية – ممارسة موصى بها للاستخدام».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO IEC 62764-1:2021) « إجراءات قياس مستويات المجال المغناطيسي المتولد بواسطة المعدات الكهربائية والإلكترونية في بيئة السيارات بالنسبة للتعرض البشري – الجزء 1: المجالات المغناطيسية ذات التردد المنخفض».",
          "level": 1
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع التشييد ومواد البناء:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (31) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، ، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5197:2021) «طريقة الاختبار القياسية لتقدير الفورمالديهايد ومركبات الكربونيل الأخرى في الهواء (منهجية أخذ العينات النشطة)».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E336:2021) «طريقة الاختبار القياسية لقياس تخفيف الصوت المحمول في الهواء بين الغرف في المباني».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM C1693-11:2021) «المواصفة القياسية للخرسانة المعالجة بالبخار المضغوط (AAC)».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E2634:2021) «المواصفة القياسية لأنظمة تشكيل الخرسانة العازلة للجدار المسطح (ICF)».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM C1611 / C1611M:2021) «الطريقة القياسية لاختبار انسياب هبوط الخرسانة ذاتية التماسك».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D7655 / D7655M:2021) «التصنيف القياسي لحجم الركام المستخدم كحصى لأنظمة أغطية الأسقف».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D7672:2021) «المواصفة القياسية لتقييم القدرات الهيكلية لمنتجات حواف الألواح و تجميعاتها».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E1677:2021) «المواصفة القياسية لمواد أو تجميعات حاجز الهواء (AB) لجدران المباني منخفضة الارتفاع».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO/ TR 17870-1:2021) «بلاط السيراميك - إرشادات التركيب - الجزء 1: تركيب بلاط السيراميك للجدران والأرضيات».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO/ TR 17870-2:2021) «بلاط السيراميك - إرشادات التركيب - الجزء 2: تركيب جدران السيراميك الرقيقة وبلاط الأرضيات والألواح».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 2426-4:2021) «خشب الأبلكاج –التصنيف حسب مظهر السطح – الجزء4: خشب أبلكاج النخيل».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A121:2021) «المواصفة القياسية للأسلاك الشائكة المصنوعة من الصلب الكربوني المطلي بالمعدن».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F668:2021) «المواصفة القياسية لسياج التسوير ذو شبكة السلاسل الفولاذية المطلية بعديد كلوريد الفينيل (PVC) وعديد الأوليفين وغيرها من البوليمرات».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A395 / A395M:2021) «المواصفة القياسية لمصبوبات حديد الدكتايل التي تحتفظ بالضغط للاستخدام في درجات حرارة مرتفعة».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A668 / A668M:2021) «المواصفة القياسية للمطروقات الفولاذية والكربون والسبائك للاستخدام الصناعي العام».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3200:2021) «المواصفة القياسية وطريقة الاختبار لإنشاء ضغوط التصميم الموصى بها لأعمدة البناء الخشبية المستديرة».",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F2006:2021) «مواصفات الأمان القياسية لأجهزة منع السقوط من النوافذ لنوافذ الإخلاء غير الطارئ (الخروج) والإنقاذ (الدخول)».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E2556 / E2556M:2021) «المواصفات القياسية للحواجز المقاومة للماء ذات الألواح المرنة المنفذة للبخار والمخصصة للتوصيل الميكانيكي».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM F2090:2021) «المواصفات القياسية لأجهزة منع السقوط من النوافذ المزودة بآليات تحرير الإخلاء الطارئ (الخروج».",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM A240/ A240M:2021) «المواصفات القياسية للألواح والصفائح والشرائط المصنوعة من الفولاذ المقاوم للصدأ من الكروم والكروم مع النيكل لأوعية الضغط وللتطبيقات العامة».",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E413:2021) تصنيف درجات عزل الصوت».",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E1264:2021) «التصنيف القياسي لمنتجات الأسقف الصوتية».",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E1332:2021) «التصنيف القياسي لتقدير توهين الصوت الداخلي والخارجي».",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E1333:2021) «طريقة الاختبار القياسية لتحديد تراكيز الفورمالدهايد في الهواء ومعدلات الانبعاث من المنتجات الخشبية باستخدام غرفة كبيرة».",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D6007:2021) «طريقة الاختبار القياسية لتحديد تراكيز الفورمالدهايد في الهواء من منتجات الخشب باستخدام غرفة صغيرة».",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM E2728:2021) «الدليل القياسي لإدارة المياه في تصميم المباني وتشييدها وتشغيلها».",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D8014:2021) «الدليل القياسي لاختيار الأغشية المستخدمة في أنظمة التسقيف النباتي».",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM C1602 / C1602M:2021) «المواصفة القياسية لخلط المياه المستخدمة في إنتاج الخرسانة الأسمنتية الهيدروليكية».",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5753:2021) « الدليل القياسي لتخطيط وإجراء التسجيل الجيوفيزيائي للبئر الجيوتقني».",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D5093:2021) «طريقة الاختبار القياسية للقياس الميداني لمعدل التسرب باستخدام مقياس تسرب مزدوج الحلقة مع حلقة داخلية محكمة الغلق».",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM C1549:2021) «طريقة الاختبار القياسية لتقدير الانعكاس الشمسي في ظروف درجة الحرارة المحيطة وباستخدام أجهزة قياس الانعكاس الشمسي المحمولة».",
          "level": 1
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع الخدمات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد المواصفات القياسية السعودية، المتبناة بلغتها، وعددها (11) مواصفة قياسية، كمواصفات قياسية سعودية اختيارية (جديدة)، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 41001:2021) «إدارة المرافق - أنظمة الإدارة - المتطلبات مع التوجيه للاستخدام».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 37120:2021) «مؤشرات لخدمات المدينة ونوعية الحياة – ISO / TC 268 المدن والمجتمعات المستدامة».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO / IEC 19086-1:2021) تقنية المعلومات - الحوسبة السحابية - إطار اتفاقية مستوى الخدمة (SLA) - الجزء 1: نظرة عامة ومفاهيم».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO / IEC 19086-2:2021) «تقنية المعلومات - الحوسبة السحابية - إطار اتفاقية مستوى الخدمة (SLA) – الجزء 2: النموذج المتري».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TS 19130-2:2021) «المعلومات الجغرافية - نماذج مستشعرات الصور لتحديد المواقع الجغرافية - الجزء 2: SAR و InSAR و lidar و sonar».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19160-3:2021) «العنونة - الجزء 3: جودة بيانات العنوان».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19161-1:2021) «المعلومات الجغرافية - المراجع الجيوديسية - الجزء 1: النظام المرجعي الأرضي الدولي (ITRS)».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO/ TR 19169:2021) «المعلومات الجغرافية - BIM إلى GIS رسم الخرائط المفاهيمية (B2GM)».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19698:2021) «استعادة الرواسب وإعادة تدويرها ومعالجتها والتخلص منها - الاستخدام المفيد للمخلفات الحيوية الصلبة –التطبيقات الأرضية».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 18065:2021) «السياحة والخدمات ذات الصلة -الخدمات السياحية للاستخدام العام التي تقدمها سلطات المناطق المحمية الطبيعية - المتطلبات».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO/ PAS 5643:2021) «السياحة والخدمات ذات الصلة - المتطلبات والمبادئ التوجيهية للحد من انتشار مرض فيروس كورونا المستجد (كوفيد- 19) في صناعة السياحة».",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-09)، والتي تشتمل على ترجمة المواصفات القياسية السعودية الاختيارية إلى اللغة العربية، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع المنتجات الكيميائية والبترولية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإحاطة بإنجاز مراجعة وترجمة عدد (1) مواصفة قياسية سعودية اختيارية إلى اللغة العربية متبناة عن المواصفات القياسية الأمريكية، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3734:2019) «المواصفة القياسية لارتفاع النفتا العطرية ذات الفلاش العالي».",
          "level": 1
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع المقاييس والموازين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإحاطة بإنجاز مراجعة وترجمة عدد (4) مواصفات قياسية سعودية اختيارية إلى اللغة العربية متبناة عن المواصفات القياسية الدولية، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 9123:2020) « قياس كثافة السوائل –علاقات تصريف تدرج منسوب المياه - الهبوط».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 6416:2020) « القياسات المائية – قياس التصريف بطريقة الزمن الانتقالي للموجات الفوق صوتية (زمن الرحلة)».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO GSO ISO 5167-1:2008) «قياس تدفق الموائع باستخدام وسائل فرق الضغط المدخلة في قنوات ممتلئة ذات مقطع دائري - الجزء 1: المبادئ والمتطلبات العامة».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO GSO ISO 5167-2:2008) « قياس تدفق الموائع باستخدام وسائل فرق الضغط المدخلة في قنوات ممتلئة ذات مقطع دائري - الجزء 2: ألواح الفتحة».",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة رقم (ل.ت-34-21-04-01-10)، والتي تشتمل على سحب المواصفات القياسية السعودية نظير سحب مرجعها، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "سحب المواصفات القياسية السعودية، وذلك نظير سحبها من مرجعها الوطني أو الدولي، وهي على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع المنتجات الكيميائية والبترولية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3545:2014) «طريقة الاختبار القياسية لمحتوى الكحول ونقاوة خلات الأستر بواسطة غاز كروماتوغرافي».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2194:2014) «طريقة الاختبار القياسية لتركيز محلول الفورمالديهايد».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2635:2014) «المواصفات القياسية لميثيل آيزوبيوتيل كاربنول».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2193:2014)«طريقة الاختبار القياسية للهيدروكينون في الفينيل اسيتات ».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1720:2014) «طريقة الاختبار القياسية لتخفيف نسبة المذيبات النشطة في محاليل نترات السيلولوز».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1153:2014) «المواصفات القياسية لآيزوبيوتايل ميثيل كيتون».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1296:2014) «طريقة الاختبار القياسية لرائحة المذيبات المتطايرة والمواد المخففة».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2191:2014) «طريقة الاختبار القياسية لمحتوى الأسيتالديهايد للفينيل اسيتات».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1617:2014) «طريقة الاختبار القياسية لأستر قيمة المذيبات والتنر».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2804:2068) «طريقة اختبار النقاوة لميثيل اثيل كيتون عن طريق غاز كروماتوغرافي».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3540:2014) «المواصفات القياسية لخلات الأميل الأساسية، الاصطناعية (درجة 98%)».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3125:2014) «طريقة الاختبار القياسية لأثير أحادي الميثيل للهيدروكينون في عديم اللون مركب بسيط اكريليت واسترات حمض اكريليك».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3728:2014) «المواصفات القياسية لخلات لثنائي ايثوكسيثيل (درجة 99%)».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3992:2014) «المواصفات القياسية لتقييم درجة النقاوة لتصنيف الصوف أوالموهير الأفضل».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2627:2014) «المواصفات القياسية لكحول الدياسيتون».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2693:2014)«المواصفات القياسية لإيثيلاين جليكول».",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3257:2014) «طريقة الاختبار القياسية للمركبات العطرية في الأرواح المعدنية بواسطة غاز كروماتوغرافي».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2636:2014) «المواصفات القياسية لهيكسيلاين جليكول».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2378:2014) «المواصفات القياسية لفورمالديهايد درجة 50% غير حساسة ودرجة 37% حساسة وغير حساسة».",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1969:2014) «المواصفات القياسية لثنائي إثيل الهكسان».",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1476:2014) «طريقة الاختبار القياسية لقابلية ذوبان الهبتين في مذيبات طلاء اللك».",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D2086:2014) «طريقة الاختبار القياسية للحموضة في فينيل الأستأت والاسيتالديهايد».",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D1257:2014) «المواصفات القياسية للجلسرين ذو الجاذبية العالية».",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 15663-1:2008) «الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 1: المنهجية».",
          "level": 1
        },
        {
          "marker": "",
          "text": "على أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».",
          "level": 0
        },
        {
          "marker": "25-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 15663-2:2008) « الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 2: الدليل القياسي - تطبيق المنهجية - طرق الحسابات ».",
          "level": 1
        },
        {
          "marker": "",
          "text": "على أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».",
          "level": 0
        },
        {
          "marker": "26-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 15663-3:2008) « الصناعات البترولية والغاز الطبيعي – تكلفة دورة الحياة – الجزء 3: الأدلة الإرشادية التطبيقية ».",
          "level": 1
        },
        {
          "marker": "",
          "text": "على أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 15663:2021) «الصناعات البترولية والبتروكيماوية والغاز الطبيعي - تكلفة دورة الحياة».",
          "level": 0
        },
        {
          "marker": "27-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D4837:2014) «المواصفات القياسية لبروبيلين جليكول أحادي ميثيل الأيثر».",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "المواصفة القياسية السعودية رقم (SASO ASTM D3257:2014) «طريقة الاختبار القياسية للمركبات العطرية في الأرواح المعدنية بواسطة غاز كروماتوغرافي».",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "المواصفة القياسية السعودية رقم (SASO 2856:2014) «قيم معامل الانتقال الحراري للمباني السكنية».",
          "level": 1
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع التشييد ومواد البناء:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 5256:2011) «أنابيب الصلب والوصلات لخطوط الأنابيب المدفونة أو المغمورة - الطلاء الخارجي والداخلي من مواد مشتقة من القار أو من قطران الفحم».",
          "level": 0
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع المنتجات الكهربائية والإلكترونية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI058:2013) «مواصفات أجهزة ويماكس- محطات القاعدة والمعدات المساعدة».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI101:2013) «مواصفات أجهزة HD اللاسلكية».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI103:2013) «مواصفات أجهزة البلوتوث».",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI104:2013)«مواصفات أجهزة Zigbee».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI105:2013) «مواصفات أجهزة الراوتر اللاسلكية مع خاصية الوايماكس».",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-IT003:2013) «مواصفات الوصلات الليزرية».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI035:2013) « مواصفات أجهزة النفاذ اللاسلكية عريضة النطاق والمحطات القاعدية والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI106:2013) «مواصفات أجهزة استقبال البث DRM، DVB، DAB».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI110:2013) «مواصفات أجهزة الهاتف المتنقل المشفرة».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI083:2013) «مواصفات الأجهزة الطبية».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI084:2013) «مواصفات أجهزة زرع الحيوانات».",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI086:2013) «مواصفات أجهزة الإرسال الإذاعي DAB».",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI087:2013) « مواصفات معدات الإرسال الإذاعي DVB».",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI089:2013) «مواصفات أجهزة خط الطاقة».",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI088:2013) «مواصفات أجهزة راديو مونديال الرقمية DRM».",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI060:2013) «مواصفات أجهزة الملاحة الهوائية».",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI061:2013) «مواصفات أجهزة الملاحة الأرضية».",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI063:2013) «مواصفات أنظمة الإنذار مع GSM».",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI064:2013) «مواصفات أجهزة بيمر اللاسلكية».",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI065:2013) «المواصفات القياسية لثنائي إثيل الهكسان».",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI057:2018) «مواصفة محطات النظام العالمي للاتصالات المتنقلة (LTE, UMTS) والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI056:2019) «مواصفات أجهزة النظام العالمي للاتصالات المتنقلة (LTE, UMTS) والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI045:2019) «مواصفات أجهزة إرسال البيانات اللاسلكية عريضة النطاق وقصيرة المدى والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI102:2019) «مواصفات أجهزة الأقمار الصناعية».",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI080:2019) «مواصفات أجهزة التعقب والتتبع وجمع البيانات».",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI037::2019) «مواصفات الأجهزة اللاسلكية للقياس عن بعد».",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "المواصفة القياسية السعودية رقم (SASO-CITC-RI050:2019) «مواصفات التطبيقات المبنية على الحث والأجهزة الملحقة بها».",
          "level": 1
        },
        {
          "marker": "",
          "text": "• مواصفات قطاع الخدمات:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TR 19122:2006) «المعلومات الجغرافية - التغيرات الجيولوجية - تأهيل وشهادات العاملين».",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TR 19120:2006) «المعلومات الجغرافية - معايير وظيفية».",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19136:2012) «المعلومات الجغرافية- لغة الترميز الجغرافي».",
          "level": 1
        },
        {
          "marker": "",
          "text": "على أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19136-1:2020) «المعلومات الجغرافية - لغة الترميز الجغرافي (GML) - الجزء الأول: الأساسيات ».",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19136-2:2018) «المعلومات الجغرافية - لغة الترميز الجغرافي (GML) - الجزء 2: المخططات الموسعة».",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TS 19139-2:2013) «البيانات الوصفية – تطبيق مخطط لغة الارقام القابلة للامتداد – الجزء 2 – امتدادات للصور والبيانات الرقمية».",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TS 19139:2012) « المعلومات الجغرافية - البيانات الوصفية – تنفيذ مخطط لغة الترميز الجغرافية».",
          "level": 1
        },
        {
          "marker": "",
          "text": "على أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•المواصفة القياسية السعودية الاختيارية رقم (SASO ISO TS-19139-1:2020) «المعلومات الجغرافية - تنفيذ مخطط XML - الجزء الأول: قواعد التشفير».",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TS 19130:2012) «المعلومات الجغرافية - نماذج مجسات بيانات صور الاقمار الصناعية للتحديد المكاني».",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19111-2:2018) «المعلومات الجغرافية – الإحالة المكانية بواسطة الاحداثيات – الجزء 2: تمديد للقيم الحدودية».",
          "level": 1
        },
        {
          "marker": "",
          "text": "على أن تكون المواصفة القياسية السعودية البديلة لها، ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفة القياسية السعودية الاختيارية رقم (SASO ISO 19111:2019) «المعلومات الجغرافية – الإحالة بواسطة الإحداثيات».",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO TS 19135-2:2018) «المعلومات الجغرافية -- خطوات تسجيل البنود - الجزء 2: تنفيذ مخطط XML».",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19125-2:2018) «معلومات جغرافية –المدخل إلى التضاريس البسيطة – الجزء 2: خيار SQL».",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "المواصفة القياسية السعودية رقم (SASO ISO 19153:2019) «المعلومات الجغرافية -إدارة الحقوق الرقمية المكانية النموذج المرجعي (GeoDRM RM)».",
          "level": 1
        },
        {
          "marker": "",
          "text": "والله الموفق،،،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وللمزيد من التفاصيل وللاطلاع على المواصفات القياسية السعودية المعتمدة يمكن الرجوع إلى موقع الهيئة الإلكتروني",
          "level": 0
        },
        {
          "marker": "",
          "text": "www.saso.gov.sa",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}