{
  "law_id": "uqn_25382",
  "law_name": "تحديث معايير ومواصفات مياه الشرب غير المعبأة",
  "title": "تحديث معايير ومواصفات مياه الشرب غير المعبأة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/02/19",
  "issue_date_gregorian": "23/08/2024",
  "publish_date_hijri": "1446/02/19",
  "publish_date_gregorian": "23/08/2024",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=25382",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "(حسب نظام المياه الصادر بالمرسوم الملكي رقم م/159 بتاريخ 11/11/ 1441هـ)\n1- المقدمة\nتم إعداد وثيقة «المعايير والمواصفات لمياه الشرب غير المعبأة» من قبل وزارة البيئة والمياه والزراعة بناءً على القرار الوزاري رقم 433552 /1/ 1442 بتاريخ 11/11/ 1441هـ، واستناداً إلى الفقرة (الثانية) من المادة (الستين) من نظام المياه، والتي تنص على التالي: «تراقب الهيئة  نوعية المياه في أنشطة المرخص له لأنشطة تقديم الخدمة، ويشمل ذلك نوعية المياه في أنظمة الإنتاج، والنقل، والتوزيع، والتخزين، والتأكد من مطابقتها للمعايير والمواصفات المعتمدة من الوزارة».\nومن أهداف النظام المذكورة في الفقرة (الرابعة) من المادة (الثانية): «حصول كل شخص على مياه نظيفة، وآمنة، ومطابقة للمواصفات المعتمدة؛ لتلبية احتياجاته الطبيعية، على أساس من العدل؛ وفقاً للمعايير والخطط والبرامج المعتمدة» –ولذلك تكمن أهمية معايير ومواصفات مياه الشرب غير المعبأة للمساعدة في توفير مياه نقية وخالية من الملوثات، وتقليل التأثيرات الضارة على البيئة، والمساهمة في توعية المجتمع حول أهمية استهلاك مياه صحية ونظيفة وحفظ الموارد المائية.\nتُعتبر هذه الوثيقة تحديثاً لمعايير ومواصفات مياه الشرب غير المعبأة، وتحلّ هذه اللوائح المنقحة محل تلك الصادرة في مارس 2021م.\n2- التعديلات\nوصف\nالتغييرات\nالتاريخ\nالإصدار\nالنسخة\nالأولية\n2021\nم\nالمعايير\nوالمواصفات\nلأنواع\nالمياه\n-\nإعداد\nوثيقة\nمنفصلة\nلمعايير\nومواصفات\nمياه\n.\nالشرب\nغير\nالمعبأة\n.\n-\nإعادة\nهيكلة\nالوثيقة\n.\n-\nتفصيل\nالمنهجية\nالمتبعة\n.\n-\nمراجعة\nوتحديث\nالمعايير\nوالجداول\n.\n-\nعكس\nالملاحظات\nمن\nالشركاء\n.\n2024\nم\nمعايير\nومواصفات\nمياه\nالشرب\nغير\nالمعبأة\n3- المنهجية والمعايير الدولية\nتُعرّف مياه الشرب غير المعبأة بالمياه الصالحة للشرب وإعداد الطعام والاستخدامات المنزلية حسب مواصفات ومعايير توضع لهذه الغاية، وتصل المستهلك إما عن طريق شبكة التوزيع العامة أو شبكة توزيع خاصة أو محدودة أو صهاريج أو عن طريق عبوات خاصة غير محكمة الغلق.\nيتلخص هدف أي مواصفة لمياه الشرب غير المعبأة ضمان خلوها من أي مواد كيميائية أو عضوية أو إشعاعية أو ميكروبية بتراكيز ثبت تأثيرها على صحة الإنسان عند تناولها على المدى القريب والمدى البعيد.\nقلّما توجد مصادر مياه في حالتها الطبيعية غير صالحة للشرب، ولكن دخول مصادر تلوث خارجية يتسبب أحياناً في جعلها غير صالحة للشرب، ومن أهم المصادر التي قد تتحكم في نوعية المياه:\n1- أسباب طبيعية تعكس نوعية الأتربة والصخور والخزانات الجوفية والتي على تماس بمصادر المياه.\n2- نشاطات إنسانية مدنية.\n3- نشاطات صناعية.\n4- نشاطات زراعية.\n5- طرق معالجة المياه باستخدام بعض المطهّرات.\n6- المبيدات الحشرية المستخدمة.\nلذا قامت العديد من المؤسسات والمنظمات العالمية مثل منظمة الصحة العالمية، ومنظمة الأغذية والزراعة، والسوق الأوروبية المشتركة، وحماية البيئة الأمريكية، والأمم المتحدة، والبنك الدولي، بوضع معايير وأطر إرشادية تتعلق بجودة مياه الشرب غير المعبأة على مستوى العالم، وتركت الباب مفتوحاً أمام دول العالم لتبني هذه المعايير، أو وضع المعايير الخاصة بها وإعداد مواصفات خاصة بها، آخذةً بعين الاعتبار نوعية المياه في تلك الدول ومدى توفر هذه الموارد والظروف الجيولوجية والبيئية والاقتصادية والاجتماعية ونظام الغذاء فيها، حيث إن بعض الأغذية قد تعزز أو تزيد من مجموع تراكيز بعض المواد الكيميائية المتناولة من خلال الغذاء ومياه الشرب، وبالتالي يكون لتلك الدول معايير أو مواصفات وطنية قد تختلف جزئياً عن المواصفات العالمية، إلا أن هناك بعض العناصر التي أثبتت التجارب والخبرات العالمية المتراكمة سمّيتها العالية وتأثيرها على صحة البشر في الدول الصناعية والدول النامية على حد سواء.\nليس بالضرورة أن تعكس الخطوط الإرشادية أو مواصفات نوعية مياه الشرب ضرورة أن تكون تراكيز أي من المعايير على أنها متدنية جداً، بقدر ما يجب أن تعكس يقين عدم وجود تراكيز أعلى من المسموح بها لبعض العناصر التي ثبت تأثيرها السلبي على صحة البشر، كما أن بعض المعايير اعتمدت على مدى تسبب هذه المعايير بالإصابة بمرض السرطان.\nوتجدر الإشارة هنا إلى أن بعض الملوثات لها تأثير مباشر على الإنسان بمجرد تناولها، والبعض الآخر تؤثر عند تناولها لفترات قصيرة ومنها على فترات طويلة، بالإضافة إلى أن بعض الملوثات قد لا يكون لها تأثير على صحة الإنسان وإنما تتسبب في تغيير بعض الصفات الفيزيائية التي تجعل المياه غير مستساغة وغير مقبولة للشرب مثل اللون والذوق والرائحة.\nتقوم عادةً الهيئات المختصة على تطوير معايير صلاحية مياه الشرب غير المعبأة اعتماداً على الخطوط الإرشادية للمعايير الدولية وبما يتواءم مع الخطوط الوطنية لسلامة المياه. إلا أنه يحدث هناك مزج بين الخطوط الإرشادية العالمية وأهداف الجهات المحلية، ولكن تبقى الخطوط الإرشادية هي الأساس في وضع معايير نوعية المياه المحلية ويعبر عنها أحياناً بالتركيز الأعلى المسموح به وليس التركيز الموصى به.\nعند تحديد قيمة أي معيار من معايير الخطوط الإرشادية لنوعية المياه يجب الأخذ بالاعتبار بأن هذا المعيار أو العنصر يتواجد في مياه الشرب وذو تأثير سلبي على صحة البشر، وأن هذا العنصر لقي اهتماماً عالمياً، وقد تجاوز فحوصات وتقييم منظمة الصحة العالمية، وتحسب قيمته على افتراض تناوله على مدى حياة الإنسان دون أن يسبب أي أثر صحي.\nولتحديد الأثر الصحي لأي عنصر من معايير جودة المياه على البشر، فقد أخذت منظمة الصحة العالمية وغيرها من المؤسسات العالمية زمناً طويلاً من الفحوصات والتجارب المخبرية على حيوانات المختبر قبل تعميمه على صحة البشر، كما تم الأخذ بعين الاعتبار تركيز العنصر وكمية المياه المتناولة يومياً، وعلى مدى حياة الإنسان وعمر ووزن الإنسان والتراكيز التي يُمكن تناولها من مصادر أخرى مثل الغذاء والدواء وغيرها.\nأما بالنسبة للمواد الإشعاعية، فتحسب على أساس حد معين من كمية الإشعاع التي يمكن أن يتعرض لها الإنسان خلال تعرضه أو تناوله لمادة مشعة طوال حياته.\nأما الملوثات الأخرى وخاصةً الميكروبية التي قد يكون لها تأثير مباشر على صحة الإنسان في حال تناولها، فتوصي كل المعايير العالمية والمحلية بضرورة خلو المياه من مستوى معين من هذه الملوثات.\nعند تحديث هذه المعايير تم الرجوع إلى المعايير الدولية الرئيسية والجهات العالمية والإقليمية التالية:\n- منظمة الصحة العالمية (WHO): تقدم منظمة الصحة العالمية إرشادات (قاعدة بيانات) حول جودة مياه الشرب، تغطي مجموعة واسعة من المعايير والملوثات. تعتبر هذه الإرشادات شاملة ومعترفاً بها على نطاق واسع على مستوى العالم.\n- معايير هيئة التقييس لدول مجلس التعاون لدول الخليج العربية (GSO): بالنسبة للدول في منطقة الخليج، توفر هيئة التقييس لدول مجلس التعاون لدول الخليج العربية (GSO) معايير تتعلق بجودة المياه وعوامل بيئية. يتم تطوير هذه المعايير لضمان التوحيد والتنسيق بين دول مجلس التعاون الخليجي.\nوفي حال عدم وجود مواصفات محددة في المرجعين الأولين، فقد تم الرجوع إلى إرشادات وتوجيهات الهيئات الدولية الأخرى مثل البنك الدولي والاتحاد الأوروبي والوكالة الأمريكية لحماية البيئة، ودليل أستراليا ونيوزيلندا لجودة المياه العذبة ومعايير جودة المياه الكندية، ولا سيما أن منظمة الصحة العالمية تتجنب تحديد قيم قصوى مسموح فيها لأي من المعايير التي لم يثبت وجودها في المياه بتراكيز أعلى من القيم التي قد تؤثر على صحة الإنسان.\nيجب أن تكون هذه المعايير معروفة بشكل واضح لمزودي خدمات المياه الصالحة للشرب والاستخدامات الغذائية عبر محطات إنتاج المياه المحلاة والمنقاة والخطوط والشبكات والصهاريج، ومتوافقة مع معايير جودة مياه الشرب غير المعبأة.\nكما يجب أن تعكس المعايير خواص المياه الصالحة للشرب والاستخدامات الغذائية والمنزلية بشكل عام، وضمان خلوها من أية مواد قد تؤثر على الصحة العامة ويُشار إليها بـ (ص) أو على البيئة بشكل عام. ومن أهم الخواص التي تعكسها المعايير والتي يستوجب تطبيقها في المملكة العربية السعودية:\n1- الخواص الفيزيائية:\n• اللون\n• الطعم\n• الرائحة\n• درجة الحرارة\n• درجة الحموضة والقلوية أو الأس الهيدروجيني (pH)\n• العكارة\n2- الخواص الكيميائية\n3- العناصر النزرة والمعادن الثقيلة\n4- الخواص العضوية والهيدروكربونية\n5- المواد المستخدمة في المبيدات الحشرية والزراعية\n6- الخصائص الإشعاعية\n7- المواد المطهرة\n8- الخصائص البكتريولوجية والميكروبية والفيروسية\n4- تفسيرات معايير ومواصفات مياه الشرب غير المعبأة\n4.1 المعايير الفيزيائية\nمعظم المواصفات العالمية لم تضع معايير إرشادية للون والطعم والرائحة ودرجة الحرارة أو الحموضة (الرقم الهيدروجيني) والعكارة على أنها ليست من المعايير المؤثرة مباشرة على صحة البشر، واكتفت بالقول بأنها يجب أن تكون مقبولة أو مستساغة.\nولكن تأتي أهمية هذه الخصائص في مياه الشرب (جدول 1) على أنها تعكس وجود بعض الملونات في مياه الشرب مثل الأتربة وبعض المواد والأحماض العضوية والحديد، سواءً كانت ناتجاً طبيعياً أو نتاج أكسدة أنابيب شبكة توزيع المياه أو نتاج تلوث مياه الشرب ببعض المخلفات الصناعية والزراعية، والطبية، وغيرها.\nلم تحدد منظمة الصحة العالمية معايير محددة للون على مقياس كوبالت البلاتيني، واكتفت بالقول بأن لا يكون لوناً مميزاً بالعين المجردة، ووضحت بأن مستوى (15) وحدة ضوء صحيح True Color Unit (TCU)\nيمكن تمييزه بالعين المجردة كوحدة قياس للقبول من عدمه. إلا أن بعض المواصفات حددت (50) وحدة بمقياس كوبالت البلاتيني كمقياس لقبول اللون من عدمه.\nإن وجود أي طعم أو رائحة أو ذوق لمياه الشرب يعكس وجود بعض الملوثات مثل كبريتيد الهيدروجين والكبريتات والأمونيا، والكلورين، والكلوريد، والمنغنيز.\nتأتي أهمية درجة حرارة مياه الشرب على تأثيرها في عملية التطهير والتفاعل مع بعض العناصر الكيميائية والعضوية، والتي تغير من الصفات الفيزيائية للمياه، كما إن الحرارة المرتفعة تزيد من نشاط المحتوى البيولوجي للمياه.\nوكذلك بالنسبة للحموضة أو الأُس الهيدروجيني للمياه (pH) حيث لا يوجد لها تأثير مباشر على صحة البشر، ولكن أهميتها تأتي من حيث تأثيرها على الترسيب في الأواني وأنابيب توزيع المياه وعملية تطهير مياه الشرب والتفاعل ما بين بعض المحتويات الكيميائية والعضوية، وتأثيرها المباشر على المحتوى البيولوجي للمياه.\nيجب أن لا يزيد الحد الأعلى لمستوى العكارة في مياه الشرب على (5) وحدات في مياه الشرب المعالجة، وعلى (52) وحدة في المياه الجوفية حسب مقياس جاكسون. ولكن في حالة التطهير، يجب أن تبقى نسبة التعكر أقل من (1) (Nephelometric Turbidity Unit) NTU، وذلك لأن العكارة يمكن أن تحمي بعض الكائنات الحية الدقيقة، وبالتالي تقلل من فعالية عملية التطهير، ولكن عندما لا يكون ذلك ممكناً، يجب أن يبقى مستوى العكارة لا يزيد على (5) NTU في جميع الأوقات (WHO 1996; WHO 2006). أي إن المخاطر الصحية الناجمة عن عدم فعالية التطهير أكبر بكثير من المخاطر المرتبطة بنواتج التطهير الجانبية.\n4.2 المعايير الكيميائية غير العضوية\nلا توجد علاقة مباشرة بين مجموع الأملاح الذائبة TDS وصحة البشر، باستثناء أن زيادة تركيز بعض العناصر عن الحدود المسموح فيها قد تؤثر سلباً على الصفات الفيزيائية للمياه من طعم ورائحة، وقد يكون لها تأثير سلبي غير مباشر على صحة البشر وعلى شبكات توزيع المياه. لم تحدد منظمة الصحة العالمية رقماً معيناً لمجموع الأملاح الذائبة في مياه الشرب، ولكن أوضحت بأن مجموع الأملاح الذائبة في مياه الشرب يقل عن (600) ملجم/ لتر قد يكون مستساغاً (جدول 2).\nيُقترح بأن يكون مجموع الأملاح الذائبة في مياه الشرب 100-1000 ملجم/ لتر تماشياً مع المواصفات العالمية، ولإفساح المجال لاستخدام بعض مصادر المياه التقليدية، وخاصةً في المناطق النائية البعيدة عن السواحل.\nيتم قياس إجمالي المواد الصلبة الذائبة (TDS) إما من خلال التحليل الكيميائي في المختبر، أو بطريقة أسرع وإن كانت غير دقيقة من خلال قياس التوصيل الكهربائي (EC) بوحدة الميكروسيمنز لكل سنتيمتر (μS/cm)، حيث إن هناك علاقة مباشرة بين درجة التوصيل الكهربائي ومجموع الأملاح الذائبة في المياه. يتم حساب مجموع الأملاح الذائبة بالملجم/ لتر كنتيجة ضرب EC في عامل k (TDS = CE x k)، وحيث إن k دليل إجمالي المواد الصلبة الذائبة وتتراوح قيمته بين (0.55 -0.8) وبمتوسط (0.64) حسب درجة الحرارة، ويتناسب طردياً مع مجموع الأملاح الذائبة.\nأمونيا: مصدر الأمونيا في مياه الشرب من المخلفات الزراعية والحيوانية ومن عملية تعقيم المياه بواسطة الكلورامين. التركيز الطبيعي للأمونيا في المياه الجوفية والسطحية لا يتعدى (0.2) ملجم/ لتر، وأحياناً يصل إلى (0.3) ملجم/ لتر في المياه الجوفية اللاهوائية. لم تضع منظمة الصحة العالمية حداً معيناً مسموحاً به في مياه الشرب، ولكن اعتبرت أن زيادة تركيز الأمونيا عن الحدود الطبيعية مؤشر على تلوث بكتيري لمياه الشرب من المخلفات الآدمية والحيوانية.\nكلوريد: عادة ما يكون الكلوريد في مياه الشرب غير المعرضة للتلوث أو الاختلاط بمياه البحر أقل من الحدود التي يمكن أن تؤثر على صحة البشر، ولكن يجب النظر إلى تركيز الكلوريد مع ما يتناوله الشخص من أملاح الطعام. إن زيادة تركيز الكلوريد في مياه الشرب يسبب تآكلاً لمعادن أنابيب شبكة توزيع المياه وخاصة في المياه القلوية، وبالتالي تزيد من تركيز المعادن الثقيلة في مياه الشرب. حددت المعايير تركيز (250) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، ولا سيما أن زيادة التركيز عن هذا الحد يصبح طعمه واضحاً في مياه الشرب.\nالنترات والنيتريت: تصل النترات والنيتريت إلى المياه السطحية والجوفية نتيجة النشاطات الزراعية ومكبات النفايات المنزلية ومحطات تنقية المياه. حددت منظمة الصحة العالمية تركيز (50) ملجم/ لتر للنترات و(3) ملجم/ لتر للنتريت كحدود عليا مسموح فيها في مياه الشرب، وذلك لأثرها السيء على صحة البشر، وخاصةً الأطفال.\nالصوديوم: من العناصر الشائعة في مياه الشرب بتراكيز عالية بالنسبة لمجموع الأملاح الذائبة، ولكن ليس لها تأثير على صحة البشر لذلك لم تضع منظمة الصحة العالمية أي رقم للتراكيز المسموح فيها في مياه الشرب، ولكن بينت بأنه إذا زاد التركيز على (200) ملجم/ لتر يسبب طعماً غير مستساغ في المياه. وتم تبني هذا الرقم في المواصفة الأوروبية أيضاً.\nالكبريتات: من المركبات الشائعة في الطبيعة، وبالتالي في المياه وعليه فإنه يتواجد بتراكيز عالية في مياه الشرب، ولم يتبيّن أي تأثير من زيادة تركيز الكبريتات على صحة البشر، ولكن المعايير العالمية بينت بأن زيادة التركيز على (500) ملجم/ لتر يسبب اختلاف لون وطعم المياه وزيادة تآكل أنابيب شبكات توزيع المياه، بينما المواصفة الأوروبية حددت تركيز (250) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.\nعسر الماء: ينتج عسر الماء عن زيادة تركيز الكالسيوم والمغنيسيوم في مياه الشرب، والذي قد يتسبب في طعم غير مستساغ لمياه الشرب ويقلل من ذوبان الصابون ويزيد من ترسيب الكالسيات في الأواني وأنابيب توزيع المياه. حددت منظمة الصحة العالمية تركيز (100-300) ملجم/ لتر كعتبة الشعور بطعم غير مستساغ لمياه الشرب، وقد تكون أقل بكثير بالنسبة للمغنيسيوم. كما أن الدراسات أثبتت بأن المياه ذات العسرة التي تزيد على (200) ملجم/ لتر قد تتسبب في تكوُّن رسوبيات الجير في شبكات توزيع المياه، بالإضافة إلى زيادة استهلاك الصابون، على النقيض من ذلك، فإن المياه الناعمة ذات العسرة الأقل من (100) ملجم/ لتر قد تتسبب في تآكل الأنابيب، مما يؤدي إلى وجود بعض المعادن الثقيلة مثل الكادميوم والنحاس والرصاص والزنك في مياه الشرب. درجة حدوث هذا التآكل وذوبان المعادن يعتمد أيضاً على درجة الحموضة والقلوية وتركيز الأكسجين المذاب.\nأما بالنسبة للمغنيسيوم: يتواجد في مياه الشرب بتراكيز أقل من الكالسيوم، ولا يوجد أي إثبات على تأثير المغنيسيوم على صحة البشر، وبالتالي لا يوجد أي حد معين مسموح به. الكثير من المواصفات أشارت إلى المغنيسيوم من خلال عسر المياه دون وضع قيمه له، علماً بأنه يتواجد في مياه الشرب بتراكيز تتراوح بين (2-50) ملجم/ لتر.\nكما تشير بعض الدراسات ومنها دراسات منظمة الصحة العالمية بأن وجود المغنيسيوم في مياه الشرب مهم جداً لصحة القلب. لذلك ركّزت منظمة الصحة العالمية على أهمية وجود تراكيز معينة من المغنيسيوم في مياه الشرب، وضرورة وضع حدود دنيا لها في مواصفة مياه الشرب، خاصةً في المياه المحلاة التي قد ينعدم أو يقل فيها تركيز المغنيسيوم.\nبناءً على دراسات ومنها على مياه محطات التحلية في المملكة العربية السعودية، تقترح منظمة الصحة العالمية تركيز (15-25) ملجم/ لتر في مياه الشرب المحلاة. وللحصول على هذا التركيز ينصح بخلط المياه الناتجة عن محطات التحلية بمياه جوفية ذات تراكيز عالية من المغنيسيوم، أو بمياه البحر بعد فلترتها مع ضرورة مراقبة عدم زيادة تراكيز الأملاح الأخرى.\n(Christopher M. Fellows a,b, Ali A. Al Hamzah a,b, Seungwon Ihm - Pathways to magnesium supplementation of drinking water: An overview of the saline water conversion corporation experience, Chemical Engineering Journal Advance 16(2023) 100574).\nمؤشر لانجلير للتشبع (LSI): يرتبط بجودة المياه لأنه يُمثِّل قدرة المياه على تآكل الأنابيب، وهو ذو أهمية كبيرة في المملكة العربية السعودية، خاصةً لخطوط الأنابيب التي تمتد لمسافات طويلة. معظم المواصفات العالمية تناولت التأثير والحدود المسموح بها بطرق مختلفة، ويُقترح بأن يكون المؤشر بين (0.0-0.5)، حيث تكون المياه في هذا النطاق متوازنة ومائلة إلى ترسيب بعض كربونات الكالسيوم، وليس لتآكل شبكة توزيع المياه ومتماشية مع المواصفات العالمية.\nتأتي أهمية وجود هذا المعيار في مواصفة مياه الشرب من حيث تأثيره المباشر على تآكل أنابيب توزيع مياه الشرب وتحلّل العناصر التي تدخل في صناعة هذه الأنابيب، والتي قد تحتوي على بعض العناصر والمعادن الثقيلة مثل الكادميوم والزنك وغيرها، وبالتالي تؤدي إلى تلوث مياه الشرب، ويمكن قياس هذا المؤشر في الأكواد التشغيلية.\n4.3  معايير العناصر النزرة والمعادن الثقيلة\nمعظم العناصر الكيميائية النادرة والمعادن الثقيلة (جدول 3) في مياه الشرب غير المعبأة لها تأثير سلبي على صحة البشر، خاصةً بعد التعرض لها لفترات زمنية طويلة. باستثناء بعض العناصر التي تصل إلى مياه الشرب من خلال تحلل الأتربة والصخور المكونة للخزانات الجوفية أو الملاصقة للمياه السطحية، فإن معظم العناصر النادرة أو الثقيلة تصل إلى مصادر مياه الشرب عن طريق تلوثها من النشاطات الصناعية والزراعية ومكاب النفايات ومحطات معالجة المياه العادمة والمبيدات الحشرية، أو من خلال تفاعل المواد الكيميائية المستخدمة في معالجة وتعقيم المياه وإنتاج مواد كيميائية ثانوية ذات تأثير سلبي على صحة البشر.\nدأبت المؤسسات العالمية المعنية بوضع مواصفات ومعايير لمياه الشرب على تبني ضوابط ومعايير وحدود اعتماداً على تركيز هذه العناصر في مياه الشرب، ومدى تأثيرها على الصحة على المدى القصير والمدى الطويل مع الأخذ بالاعتبار ما يتناوله الفرد من هذه العناصر من البيئة المحيطة وعن طريق النظام الغذائي وكمية مياه الشرب المتناولة يومياً.\nالاثمد/ الانتيمون: يتواجد في سبائك النحاس والرصاص والقصدير المستخدمة في شبكات توزيع المياه. من غير العادي وجود تراكيز في مياه الشرب أعلى من الحد المسموح به في مواصفة منظمة الصحة (0.02) ملجم/ لتر.\nالباريوم: يصل إلى مياه الشرب من خلال تحلل الصخور الرسوبية والنارية، كما تعتبر الأطعمة البحرية من مصادر الباريوم المهمة.\nالزرنيخ: يتواجد عادة بشكل طبيعي في المياه بتراكيز تتراوح بين (0.001 – 0.002) ملجم/ لتر، وبتراكيز أعلى في المياه الجوفية الملامسة لصخور رسوبية من أصل بركاني. كما يتواجد الزرنيخ في بعض الأغذية البحرية. يعتبر الزرنيخ من المواد المسرطنة، لذلك فقد حددت كل من منظمة الصحة العالمية وحماية البيئة الأمريكية تركيز (0.01) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، فيما حددت المواصفة الكندية تركيز (0.005) ملجم/ لتر.\nالبورون: تعتبر الصخور الرسوبية المحتوية على سليكات البورون المصدر الأساسي للبورون في مياه الشرب، كما أن تلوث مياه الشرب بالمياه العادمة الصناعية يزيد من نسبة البورون في مياه الشرب، حيث إنه يدخل في صناعة الزجاج والصابون. تجدر الإشارة هنا إلى أن البورون سام جداً لبعض النباتات، لذا فقد حددت منظمة الغذاء والزراعة تركيز (2) ملجم/ لتر كحد أعلى مسموح به في مياه الري، بينما حددت منظمة الصحة العالمية تركيز (2.4) ملجم/ لتر كحد أعلى في مياه الشرب.\nالكادميوم: يصل إلى مياه الشرب عن طريق تلوثها بالمياه العادمة الصناعية، وأحياناً من بعض الأسمدة، حيث يدخل في صناعة الفولاذ والبلاستيك والبطاريات.\nالكروم: من العناصر الشائعة في القشرة الأرضية، كما يدخل في بعض المعالجات الكيميائية لبعض المعادن. يعتبر عنصر الكروم وخاصة السداسي ساماً جداً ومسبباً للسرطان.\nالرصاص: تعتبر مواد شبكات توزيع المياه المصدر الرئيسي للرصاص في مياه الشرب، لذلك قامت العديد من الدول بمنع استخدام الأنابيب والوصلات المحتوية على الرصاص في شبكات توزيع المياه.\nالفلورید: يتواجد الفلوريد عادة بالمياه بكميات قليلة جداً، إلا أنه في بعض الحالات يصل تركيز الفلوريد في المياه الجوفية إلى (10) ملجم/ لتر. يصل الفلوريد إلى جسم الإنسان من خلال مياه الشرب وبعض الأطعمة والمشروبات ومن خلال العلاجات السنية، حيث إنه في بعض الحالات يتم إضافته إلى مياه الشرب بغرض مكافحة تسوس الأسنان. يعتبر تركيز (1.5) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، وإذا زاد عن ذلك فقد تؤثر على شبكات توزيع المياه والهيكل العظمي للإنسان. هذا ويجب النظر إلى تركيز الفلوريد في المياه بالتوازي مع ما يدخل جسم الإنسان من المصادر الأخرى والظروف المناخية. ولتحديد عنصر الفلوريد المضاف كحد أدنى في مياه الشرب غير المعبأة وفقاً لدرجات حرارة المناخ اليومية، يحسب كما يلي:\nتركيز الفلوريد =\nحيث:\nالحديد: يتواجد الحديد في المياه بتراكيز تتراوح ما بين (0.5 – 50) ملجم/ لتر، كما أنه يدخل إلى مياه الشرب نتيجة بعض طرق معالجة المياه ومن خلال تآكل أنابيب توزيع المياه. لم تضع منظمة الصحة العالمية أي تركيز للحدود المسموح فيها للحديد كونه في الغالب لا يتواجد في مياه الشرب بكميات مؤثرة على صحة البشر، علماً بأن المنظمة بيّنت بأن تركيز الحديد في مياه الشرب الذي يزيد على (0.3) ملجم/ لتر يؤثر على طعم ولون المياه، وهذا يتماشى مع مواصفات وكالة حماية البيئة الأمريكية، ولكن المنظمة الأوروبية وضعت (0.2) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.\nالنحاس: يعتبر النحاس من الملوثات الشائعة لمياه الشرب حيث يدخل في صناعة الأنابيب، وبالتالي يصل إلى مياه الشرب من خلال تآكل شبكات توزيع المياه، كما أن كبريتات النحاس تضاف أحياناً إلى المياه السطحية للحد من نمو الطحالب. معظم المواصفات العالمية أشارت إلى تركيز (2) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، حيث إن زيادة تركيز النحاس عن الحد المسموح به له تأثيرات سلبية على صحة البشر. إلا أن تركيز النحاس في مياه الشرب أكثر من (1) ملجم/ لتر يؤدي إلى تلوث الأدوات الصحية وإذا زاد تركيزه عن (2.5) ملجم/ لتر يسبب طعماً غير مستحب للمياه، وإذا زاد على ذلك فإنه يسبب تغييراً في لون المياه.\nالمنجنيز: من العناصر الشائعة في القشرة الأرضية وعادة ما يكون ملازماً لخامات الحديد، كما يدخل في بعض الصناعات المعدنية ومواد التنظيف والتعقيم. تشير وثائق منظمة الصحة العالمية إلى أنه ليس له تأثير على صحة البشر بالتراكيز الشائعة في مياه الشرب، واعتبرت تركيز 0.4 ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.\nالزئبق: من غير العادة أن يتواجد الزئبق في المياه بتراكيز أعلى من الحدود المسموح فيها، وعادةً ما يكون إن وجد في المياه على شكل أيون وليس مركباً كالموجود في بعض الأطعمة، ويدخل في صناعة الكلورين والأدوات الكهربائية.\nالموليبدينوم: يكون عادةً في بعض الأتربة والصخور، ويدخل في بعض الصناعات المعدنية والدهانات والشحوم الصناعية والمواد الزراعية - عندما يتواجد في مياه الشرب يكون بكميات أقل من الحدود المسموح فيها.\nالنيكل: يتواجد في المياه بشكل طبيعي، وخاصةً في المياه الجوفية الملامسة لصخور ذات تركيز عالٍ من النيكل، ويدخل في صناعة الأنابيب والوصلات والطلاء المعدني.\nالسيلينيوم: عنصر شائع في القشرة الأرضية ويتواجد في العديد من الأغذية. يكون عادةً في مياه الشرب بتركيز أقل من (0.01) ملجم/ لتر، ولكن يجب الأخذ بعين الاعتبار ما يتناوله الفرد عبر الأغذية المختلفة.\nالسيانيد: عنصر سام جداً، يتواجد في مياه الشرب بكميات قليلة جداً دون الحدود المسموح فيها إلا في حالات الحوادث، حيث إن هذا العنصر يدخل في بعض الصناعات.\nاليورانيوم: عنصر شائع في الطبيعة مثل الصخور الجرانيتية والصخور الرسوبية كالفوسفات - يدخل مياه الشرب من خلال ملامستها لهذه الصخور أو من خلال المخلفات الصناعية والزراعية.\nالزنك: عادةً لا يزيد تركيز الزنك في المياه السطحية والمياه الجوفية عن (0.1) و(0.05) ملجم/ لتر على التوالي، ولكن قد يتواجد بكميات أكبر في مياه الشرب نتيجة تحلله من أنابيب شبكات توزيع المياه. لم تحدد منظمة الصحة العالمية حداً أعلى مسموحاً به في مياه الشرب، كونه لا يتواجد عادةً بتركيز يزيد على (3-5) ملجم/ لتر، والتي عندها قد يكون غير مناسب لمياه الشرب.\nالألومنيوم: مصدر الألومنيوم في مياه الشرب إما أن يكون طبيعياً أو ناتجاً من أملاح الألومنيوم المستخدمة في معالجة المياه. تُشير بعض الدراسات إلى علاقة مباشرة بين تركيز الألومنيوم في مياه الشرب مع مرض الزهايمر، لذلك اقترحت منظمة الصحة العالمية تركيز (0.9) ملجم/ لتر كحد أعلى مسموح به مؤقتاً، إلا أنها خلُصت إلى أن تركيزاً يتراوح بين (0.2-0.1) ملجم/ لتر من الألومنيوم في مياه الشرب لا يكون له آثار سلبية على صحة البشر.\n4.4  معايير مركبات كيميائية عضوية ومبيدات حشرية متنوعة\nهناك الكثير من المواد الكيميائية التي تُستخدم كمبيدات حشرية وفطرية، وللقضاء على الحشائش غير المرغوبة وكمعقمات للتربة والمحاصيل (جدول 4)، قد تصل مباشرة إلى مياه الشرب أو إلى التربة، ومن ثم إلى مصادر المياه السطحية والجوفية. بالرغم من أن هذه المركبات تتواجد عادة في مياه الشرب بمعدلات أقل من المواصفات إلا في حالات الحوادث، إلا أنها ذات سمية شديدة وتشكل خطورة عالية إذا ما وصلت إلى مياه الشرب. بالرغم من أن عدداً كبيراً من هذه المركبات تم حظر استخدامها في العالم بسبب خطورتها العالية، يخشى بأنه لا زالت تستخدم في بعض الأحيان.\nتقسم المبيدات إلى ثلاث مجموعات:\n1- مبيدات الحشائش والأعشاب:\nمركبات تستخدم في القضاء على الحشائش غير المرغوبة في المزارع، وبالتالي قد تصل إلى التربة ومنها إلى المياه الجوفية. قد تتواجد في المياه الجوفية والسطحية ومياه الشرب بتراكيز قليلة، إلا أن الدراسات المخبرية تشير بأن بعض هذه المركبات قد تكون مسببة للسرطان، لذا يجب توخي الحذر عند استخدامها والتقيد بالتوجيهات والإرشادات التي تقرها الجهات التنظيمية. ومن هذه المبيدات:\nالأكلور، الأترازين، هيدروكسي اترازين، السيانزين، الكلورتولورون، 4.2(ثنائي كلور فينوكسي) حمض الخليك، 4.2- ثنائي كلوروفينوكسي (حمض البيوتيريك)، 2- ميثيل 4- حمض الكلوروفينوكسيتيك، 6.4.2 ثلاثي كلوروفينول (PCP)، MCPA، EDTA، السيمازين، 5.4.2 حمض ثلاثي كلوروفينوكسيتي، تريفلورالين، ميتولاكلور، مولينات، بنديميثالين، وأيزوبروتورون.\n2- مبيدات حشرية وفطرية:\nمركبات تستخدم كمبيدات حشرية وفطرية ولديدان النيماتود في المحاصيل والتربة، وهي سامة جداً بالنسبة للبشر. تصل إلى مياه الشرب عن طريق الملامسة المباشرة لمصادر المياه، أو انتقالها من التربة وتسربها إلى مصادر مياه الشرب. تكمن خطورة هذه المركبات أنها تبقى في التربة لفترات زمنية طويلة، مما يمكنها من الوصول إلى المياه الجوفية. ومن هذه المبيدات:\nالديكارب، الكلوردان، الكاربوفيوران، الكلوربيريفوس، 5.4.2 ثلاثي كلوروفينوكسيتي حمض الخليك، 2.1 ثنائي برومو 3 كلوروبروبان، البوتاسيوم، 3.1 ثنائي كلوروبروبين، 6.4.2 ثلاثي كلوروفينول وخماسي كلورو الفينول.\n3- مركبات تستخدم كمبيدات وتدخل في الصناعات:\nهناك الكثير من المركبات التي تُستخدم كمبيدات عشبية أو فطرية أو حشرية، وبنفس الوقت تُستخدم كمذيبات ووسائط صناعية أو كإضافات لتحسين جودة وزيادة فعالية الوقود. كما أن البعض منها يدخل في صناعة الوقود الصلب والطلاء والزيوت المعدنية والأسمدة والصناعات المعدنية، ومن هذه المركبات:\n3.1 ثنائي كلورو البروبين، البيركلورات، 2.1 ثنائي بروموايثان، 2.1 ثنائي كلورو بروبان، ثنائي أمين الإيثيلين رباعي حمض الخليك.\nالمواصفة الأوروبية لم تحدد أنواع المبيدات المراد مراقبتها، وإنما اعتمدت على المبيدات المستخدمة في كل حوض مائي واعتمدت تركيز (0.0001) ملجم/ لتر لأي من المبيدات الحشرية في مياه الشرب، باستثناء المبيدات التالية: الدرين، دي الدرين، هيتاكلور، ابيراكسيد حيث اعتمدت على تراكيز أكثر تشدداً، على ألا يزيد مجموعة المبيدات على (0.0005) ملجم/ لتر، بينما منظمة الصحة العالمية اعتمدت حدوداً قصوى للعديد من المبيدات الحشرية في مياه الشرب. كما أن هناك بعض المبيدات تم حظر استخدامها منذ زمن طويل، وذلك بسبب خطورتها العالية.\n2.1 ثنائي برومو إيثان: يُستخدم كمعادل للرصاص في البنزين ذي الرصاصات التيترا - ألكيل، وكذلك في تحضير وصناعة بعض المركبات الكيميائية والمواد الكيميائية العضوية الأخرى، وكمبيد للتربة، والحبوب، والفواكه. ومع التحول عن استخدام البنزين المحتوي على الرصاص، انخفض استخدام هذا المركب بشكل كبير، غير أنه استمرّ استخدامه في التطبيقات الزراعية، وكإضافة للبنزين في بعض البلدان وكمذيب ووسيط في صناعة المواد الكيميائية.\nثنائي أمين الإيثيلين رباعي حمض الأسيتيك: يُستخدم في صناعة الورق والنسيج وبعض الصناعات الغذائية ومواد التجميل.\n2.1 ثنائي كلورو بروبان: يُستخدم بشكل رئيسي كوسيط في إنتاج البيركلوروإيثيلين ومنتجات أخرى تحتوي على الكلور (ATSDR, 1989 - Agency for Toxic Substances and Disease Registry)، كما يُستخدم أيضاً كمذيب للدهون والزيوت والراتنجات والشمع والمطاط، وكمبيد للحشرات في التبن والتربة، ولمكافحة آفات شجرة الخوخ. وتشمل الاستخدامات الأخرى استخدامه كسائل لتنظيف الملابس بالجفاف، ومزيل للطلاء، وعامل تنظيف المعادن، ومادة جامعة للرصاص داخل محرك السيارات. كما يُشكّل 2.1 ثنائي كلورو بروبان - جزءاً من «خليط DDT»، والذي يُستخدم كمبيد حشري للتربة قبل الزراعة (WHO, 1993, 1996).\n4.5  الخواص العضوية والهيدروكربونية\nتدخل المركبات الهيدروكربونية إلى مياه الشرب من خلال تسرب المياه العادمة وبعض المخلفات الناتجة عن النشاطات البشرية. لا يوجد معايير واضحة للمواد الهيدروكربونية في مياه الشرب، وإنما اعتمدت منظمة الصحة العالمية والمواصفة الأمريكية على وضع حدود قصوى مسموح فيها لمجموع المواد الهيدروكربونية وخاصةً العطرية، بحيث ألا تتعدى (0.0002) ملجم/ لتر، وذلك كون معظم هذه المواد يمكن التخلص منها بمعالجات تقليدية بسيطة. ومن أهم المركبات الهيدروكربونية التي تتواجد في المياه (جدول 5):\n- هيدروكربونات عطرية – البنزين: من المركبات البترولية المستخدمة كمذيب، تصل مياه الشرب من خلال الحوادث وتسرب هذه المركبات لمصادر المياه. حسب التجارب المخبرية، اعتبرت منظمة الصحة العالمية هذه المركبات مسرطنة، واقترحت حداً أعلى مسموحاً به في مياه الشرب لا يتجاوز (0.01) ملجم/ لتر، بينما المواصفة الأمريكية اقترحت تركيز (0.005) ملجم/ لتر والمواصفة الأوروبية أقل من ذلك بكثير.\n- البنزوبيرين: من المواد المستخدمة سابقاً في معالجة الأنابيب المستخدمة في شبكات توزيع المياه. هذه المادة عادةً لا تذوب في المياه، وبالتالي تبقى على شكل حبيبات. حسب التجارب المخبرية، يعتبر هذا المركب من المواد المسببة للسرطان، وبالتالي اقترحت منظمة الصحة العالمية تركيز (0.0007) ملجم/ لتر كحد أعلى مسموح به، بينما المواصفة الأمريكية اقترحت تركيز (0.0002) ملجم/ لتر كحد أعلى مسموح به.\n- كلوريد الفينيل: يدخل في صناعة مادة PVC التي تدخل في صناعة أنابيب شبكات توزيع المياه. تم حساب تركيز كلوريد الفينيل في مياه الشرب بواقع (0.0005) ملجم/ لتر، على أنه مرتبط بمخاطر متعلقة بأورام الكبد، نتيجة التعرض مدى الحياة ابتداءً من البلوغ. وسيزداد هذا الخطر بمقدار الضعف في حالة التعرض منذ الولادة (US IRIS 2000) وبناءً على ذلك، يتم تحديد قيمة إرشادية بواقع (0.0003) ملجم/ لتر.\n- الكانات الكلورية: مثل رابع كلوريد الإيثلين وثلاثي كلورو إيثان المستخدمة كمذيبات ومزيل للشحوم في بعض الصناعات والتنظيف الجاف، وتدخل المياه الجوفية ومصادر مياه الشرب من خلال تلوثها بهذه المواد، علماً بأن هذه المواد سريعة التطاير بناءً على تجارب مخبرية، اقترحت منظمة الصحة العالمية حدوداً عليا مسموحاً بها لرباعي كلورو الإيثين لـ (0.04) ملجم/ لتر ولثلاثي كلورو إيثان لـ (0.008) ملجم/ لتر. المواصفة الأوروبية تعاملت مع هذه الملوثات من المصدر وليس من خلال مواصفة مياه الشرب، بينما المواصفة الأمريكية أكدت على ضرورة أن لا يزيد تركيز أي من هذه الملوثات على (0.005) ملجم/ لتر.\n- 2.1 ثنائي كلورو إيثان: يُستخدم كوسيط صناعي، وأحياناً كمذيب يصل إلى المصادر المائية في حالات الحوادث، حيث يتسرب إلى المياه الجوفية - الحدود المسموح بها حسب منظمة الصحة العالمية هي (0.03) ملجم/لتر و(0.005) ملجم/لتر حسب المواصفة الأمريكية.\n- الديوكسان: يُستخدم كمثبت في المذيبات الكلورية وكمذيب للدائن والشحوم، كما يُستخدم في بعض الصناعات الزراعية والصيدلانية والكهربائية والدهانات، يدخل مياه الشرب عن طريق التلوث ويعتبر من المواد المسرطنة، والحد الأعلى المسموح به حسب منظمة الصحة العالمية (0.05) ملجم/ لتر.\n4.6  معايير مواد كيميائية ناتجة عن عمليات معالجة وتطهير المياه\nيبيّن (جدول 6) مجموع المواد المستخدمة في عملية تطهير المياه والنواتج الثانوية الناجمة عن عملية التطهير.\nالكلورين عنصر مهم في عملية تطهير مياه الشرب وبرك السباحة وبعض المنظفات المنزلية، حيث يضاف إلى مياه الشرب للتخلص من الأحياء الدقيقة بنسبة (5) ملجم/ لتر، وعلى أن لا يزيد تركيز الكلورين الحر المتبقي على (0.2 – 0.5) ملجم/ لتر محسوبة على شخص وزنه (60) كجم ويتناول (2) لتر ماء في اليوم. ولكن للحصول على تطهير فعال لمياه الشرب، أوضحت منظمة الصحة العالمية بأنه لا مانع من أن يكون تركيز الكلورين الحر المتبقي (0.5) ملجم/ لتر بعد (30) دقيقة من عملية التطهير عند أس هيدروجيني (8.5)، ويمكن زيادة تركيز الكلور الحر المتبقي إلى (1-5) ملجم/ لتر لغرض التحكم في التلوث الجرثومي أو ظهور أوبئة، مع مراعاة أن يلتزم مقدم الخدمة بأن لا يزيد تركيز الكلور الحر المتبقي في شبكة توزيع المياه على (0.2-0.5) ملجم/ لتر عند نقطة التسليم للمستهلك.\nالتطهير بالكلور لمياه الشرب قد يكون محدوداً لمسببات الأمراض، من الأوليات (مسببات الأمراض من البروتوزوا) وخاصةً (الكريبتوسبوريديوم) وبعض الفيروسات (WHO 1996)، فالعكارة يمكن أن تحمي بعض الكائنات الحية الدقيقة أثناء عملية التطهير. وعلاوة على ذلك، عندما تكون المواد العضوية الطبيعية متواجدة بشكل كبير في المياه، فإن ذلك يمكن أن يؤدي إلى تكوّن النواتج الثانوية للتطهير (DBPs) مثل الهالوجينات العضوية، وبصفة أساسية ثلاثي الهالوميثان THM وبعض هذه المواد يُحتمل أن تكون خطرة. ومع ذلك، فإن المخاطر الصحية الناجمة صغيرة للغاية، بالمقارنة مع المخاطر المرتبطة على عدم كفاية التطهير، فلا يجب التقليل من عملية التطهير للسيطرة على نواتج التطهير الجانبية (WHO 1996; WHO 2006).\nالدراسات لم تدرج الكلورين كمسبب للسرطان، ولكن له رائحة نفاثة تؤثر على الجهاز التنفسي. ولكن الخطورة تكمن في النواتج الثانوية الناتجة عن تفاعل الكلورين مع بعض العناصر الأخرى مثل الكربون العضوي، والذي ينتج عنه مركبات ذات خطورة عالية مثل ثلاثي الهالوميثان THM والهالو استيك أسيد HAA والتي يجب أن لا يزيد تركيز THMS على (0.3) ملجم/ لتر حسب منظمة الصحة العالمية و(0.08) ملجم/ لتر حسب المواصفة الأمريكية و(0.1) ملجم/ لتر حسب المواصفة الأوروبية. يجب أن لا يزيد تركيز ثلاثي هالوميثان (مجموع المركبات الهالوجينية) على (1).\nمن أهم النواتج الثانوية الناجمة عن عملية تطهير المياه:\n- المواد العضوية المهلجنة مثل THMs وحامض الاستيك المهلجن والكيتونات المهلجنة.\n- نواتج جانبية لتأكسد المواد العضوية مثل الالدهيدات والكتيونات والكربون العضوي وهي مواد ترتبط أساساً باستخدام العوامل المؤكسدة القوية مثل الأوزون والكلور.\n- مواد غير عضوية مثل الكلورات والكلوريت التي ترتبط باستخدام ثاني أكسيد الكلور والبروم الذي يرتبط باستخدام الأوزون وتظهر هذه المواد عند تعريض ثاني أكسيد الكلور لضوء الشمس.\n- تفاعل العوامل المؤكسدة مثل الأوزون والبيروكسون مع أيون البروميد ينتج عنها البرومات وتحول دون استخدامها في المياه التي تحوي على تراكيز عالية لأيون البروميد تتجاوز (0.01) ملجم/ لتر.\n- استخدام ثاني أكسيد الكلور في عملية التعقيم ينتج عنها الكلورايت والكلورات والتي يجب مراقبتها حتى لا تزيد من الحدود المسموح فيها.\n- الإسيتونيترلات المهلجنة وكلوريد السيانوجين ناتجة عن عملية التعقيم بواسطة الكلورامين.\n- ثنائي كلورو إيزوسيانورات الصوديوم: يُستخدم كمصدر للكلورين الحر في عملية تطهير المياه بحد أعلى مسموح به 50 ملجم/ لتر، وينتج عن عملية التطهير حمض السيانوريك كمتبقي في المياه، والذي يجب أن لا يزيد تركيزه في مياه الشرب على 40 ملجم/ لتر.\nثاني أكسيد الكلور يضاف أيضاً لمياه الشرب للتخلص من الملوثات البكتيرية، حيث يتحول في الماء إلى  chlorate, chlorite وchloride وعندما يتم ابتلاعه يتحول إلى chlorite وchloride، في حال استخدام ثاني أكسيد الكلور في عمليات التطهير لا يتطلب معه قياس الكلور الحر المتبقي، وفي حال استخدام مركبات الكلور الأخرى مثل (غاز الكلور، هيبو كلوريت الصوديوم) لا يتطلب معه قياس ثاني أكسيد الكلور.\nبعض من هذه المركبات مثل الأكريلاميد والأيبوكلوروهايدرين يُستخدم في بعض البوليمر المستخدمة في عمليات معالجة المياه، بينما الفنيل كلورايد يدخل في صناعة أنابيب PVC. معظم المواصفات العالمية تنصح بوجوب متابعة هذه المواد من المصدر وقبل وصولها إلى مصادر مياه الشرب، ومنع استخدام أي مادة محتوية على هذه المركبات في أي وسيلة على اتصال بمياه الشرب.\nأيبكلورو هيدريين: يُستخدم كوسيط صناعي وفي صناعة بعض اللدائن وفي أجهزة التبادل الأيوني المستخدمة في معالجة المياه.\nمايكروسيستنز: بروتين ينتج طبيعياً في المياه العذبة من سلالات البكتيريا الخضراء المزرقة، وهي ذات سمية عالية للبشر.\nأيبكلور  هيدرين: يُستخدم في صناعة اللدائن والبوليمرات المستخدمة في معالجة المياه.\n4.7  المعايير الإشعاعية النشطة وخصائص النويدات (النظائر) المشعة\nتتواجد بعض النظائر المشعة في المياه بشكل طبيعي نتيجة وجود هذه النظائر في صخور الطبقات الحاملة للمياه، وأحياناً نتيجة تحلل النظائر المشعة المتواجدة في الأتربة والصخور وتسربها بواسطة المياه السطحية إلى المياه الجوفية، كما أن مستوى الإشعاع في البيئة المحيطة يمكن أن يساهم بنسبة الإشعاع في المصادر المائية وخاصةً في حالة الحوادث.\nتقدر إشعاعية المياه من خلال قياس النشاط الإشعاعي الكلي لجسيمات ألفا والنشاط الإشعاعي الكلي لجسيمات بيتا (β). المواصفة الأوروبية اقترحت قيمة عليا للنشاط الإشعاعي لجسيمات α بـ (0.1) بيكريل/ لتر و(1.0) بيكريل/ لتر لجسيمات (β)، بينما منظمة الصحة العالمية اقترحت قيم (0.5) و(1.0) على التوالي. فإذا ما وجد بأن النشاط الإشعاعي يزيد على الحدود المسموح فيها، فلا بد من البحث وتحديد العنصر المشع المسؤول عن هذه الزيادة، مع استثناء النشاط الإشعاعي الناتج عن نويات التريتيوم، بوتاسيوم - 40 - الرادون وما ينتج عن تفكك الرادون.\nولتحديد مستوى الخطورة، فإن معظم الجهات العالمية المعنية بما فيها منظمة الصحة العالمية، والمواصفة الأوروبية والمواصفة الأمريكية والوكالة الدولية للطاقة الذرية اتفقوا على أن الجرعة الفعالة المسببة للخطر هي (0.1) مللي سيفرت محسوبة من استهلاك الفرد (2) لتر ماء يومياً لمدة عام كامل.\nالفحص الأولي لنشاط ألفا وبيتا الكلي يُجرى لتحديد ما إذا كانت تركيزات النشاط أقل من المستويات التي لا يلزم فيها اتخاذ إجراء آخر. إذا تجاوزت مستويات الفحص الأولية ما ورد أعلاه، يجب على الفور متابعة فحص النويدات المشعة الفردية ورصدها. يجب أن تتفق حدود النويدات المشعة الفردية مع القيم الفردية المبنية في (الجدول 7).\nيحتوي (الجدول 8) على النظائر المشعة التي تتواجد في مياه الشرب بشكل طبيعي مثل البوتاسيوم - 40 وسلاسل تفكك عنصري الثوريوم -230 واليورانيوم - 238 مثل رادیوم - 228 وراديوم - 226 ويورانيوم - 234 ورصاص - 210 وبلوتونيوم - 210 والكربون - 14. تتواجد هذه النظائر في المياه بكميات مختلفة من خلال تلوثها من التربة الملامسة لها أو نتيجة أعمال التعدين. ما تبقى من النظائر تأتي من خلال أعمال دورة الوقود النووي أو من خلال التفاعلات في المفاعلات الذرية.\nإن النظائر المسببة للتلوث والمثيرة للاهتمام هي النظائر ذات نصف العمر الطويل، حيث تتواجد عند ذوبانها في المياه بصورة دائمة، مسببةً مخاطر على الصحة العامة مثل اليورانيوم - 238 واليورانيوم - 234 والراديوم - 226 والرصاص - 210 والبلوتونيوم - 239 بالإضافة إلى الرادون - 222 الذي يعتبر من أهم النظائر المسببة لجرعات تعرض إشعاعي لمستخدمي المياه الملوثة رغم قصر نصف عمر هذا العنصر (3.825 يوماً)، ويعود ذلك كونه عنصراً خاملاً يتسرب بسهولة من مسام الصخور للمياه الجوفية ومنها للإنسان عن طريق الشرب أو الاستخدامات المنزلية حيث يتطاير ويستنشقه الإنسان، مسبباً سرطان الرئة.\nاليورانيوم-238 منظمة الصحة العالمية لا تقدم معياراً عددياً محدداً لليورانيوم-238 في مبادئها لجودة المياه. بدلاً من ذلك، تقدم توجيهات عامة حول اليورانيوم في مياه الشرب. تشير التوجيهات إلى أن تركيز اليورانيوم يجب أن يتم الحفاظ عليه بأدنى مستوى ممكن. وتشير إلى أنه يجب ألا يتجاوز تركيز اليورانيوم في مياه الشرب (0.03) ملجم/ لتر، ومع ذلك، يمكن تعديل هذه القيمة الإرشادية من قبل السلطات الوطنية أو المحلية استناداً إلى الظروف المحلية، بما في ذلك وجود مصادر أخرى للإشعاع وخصائص جودة المياه. من المهم الملاحظة أن هذه التوجيهات مصممة للحد من التعرض للإشعاع، ويمكن أن تختلف حسب المنطقة بناءً على اللوائح المحلية وتقييمات المخاطر. معايير جودة المياه لليورانيوم يمكن أن تختلف من بلد أو منطقة إلى أخرى، استناداً إلى الظروف المحلية والاعتبارات.\nالثوربوم - 230 نصف عمره (75) ألف سنة، ذو سمية عالية، ولكن سرعان ما يترك الماء ويلتصق بالصخور الملامسة لذلك يندر وجوده بتراكيز عالية في المياه الجوفية.\nراديوم - 228 من أهم نظائر سلسلة تفكك ثوريوم - 232 كملوث للمياه الجوفية، ذو سمية إشعاعية عالية وأملاحه تذوب في المياه وله نصف عمر (7-5) سنة، لذلك يستطيع أن ينتقل لمسافات طويلة في المياه الجوفية وكذلك الراديوم - 226.\nحدود المواصفة متحفظة جداً في معظم الحالات، وأقرب للمواصفة الأوروبية منها لمواصفة منظمة الصحة العالمية. في بعض المواصفات أشارت إلى تركيز اليورانيوم -238 الكيميائي وليس الإشعاعي، كون سميته الكيميائية أعلى بكثير من سميته الإشعاعية. بالنسبة للرادون - 222 فإن المواصفات أشارت إلى تركيز (300 بيكريل/ لتر) وهذه القيمة للهواء داخل المنزل حسب منظمة الصحة العالمية.\n4.8  المعايير الميكروبية\nتشير معظم المواصفات العالمية لمياه الشرب (جدول 9) إلى ضرورة أن تكون خالية كلياً في جميع الأوقات من الطحالب والعفن والطفيليات والحشرات وبيضها ويرقاتها (بما في ذلك الأميبات)، وكذلك من الكورات المعوية والإشريكية القولونية، وفي حال الإمدادات الكبيرة، يجب أن تكون خالية من أي نوع من البكتيريا في (95%) من العينات.\n5- الجداول\n5.1  جدول (1) - المعايير الفيزيائية\nالرقم\nالمعيار\nوحدة\nالقياس\nالتركيز\nالمحدد\nأو\nالقيمة\n1\nاللون\nمقياس\nالبلاتين\nوالكوبالت\nأقل\nمن\nأو\nيساوي\n15\n2\nالطعم\n-\nمقبول أو مستساغ\n3\nالرائحة\n-\nمقبول أو مستساغ\n4\nدرجة\nالحرارة\nدرجة\nمئوية\nأقل\nمن\n40\n5\nالأس   الهيدروجيني\n(\npH\n)\n-\n6.5 - 8.5\n6\nالعكارة\n(\nTurbidity\n)\nوحدة\nقياس\nالعكارة\nأقل\nمن\nأو\nيساوي\n5\n7\nالكلور\nالحر\nالمتبقي\n(\nص\n)\n(CI\n2\n)\n0.2 - 0.5\n8\nثاني\nأكسيد\nالكلور\n(\nص\n)\n(CIO\n2\n)\n0.2 - 0.7\n9\nمجموع\nالمواد\nالصلبة\nالذائبة\nTDS\n(\nملجم\n/\nلتر)\n\nالحد\nالأدنى\n100\n\nالحد\nالأعلى\n1000\n· ملاحظة: يتم تحليل الكلور الحر المتبقي أو ثاني أكسيد الكلور بحسب أنظمة التعقيم المستخدمة.\n· استثناء محطات تحلية المياه القائمة ومنظومات النقل والخزن والتوزيع المرتبطة بها من الحد الأدنى لمجموع المواد الصلبة الذائبة بحسب مواصفاتها التصميمية، لحين خروجها من الخدمة.\n5.2  جدول (2) - المعايير الكيميائية غير العضوية (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالأمونيا\n(\nص\n)\n(NH3)\n0.5\n2\nصوديوم\n(Na)\n200\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالأمونيا\n(\nص\n)\n(NH3)\n0.5\n2\nصوديوم\n(Na)\n200\n3\nعسر الكالسيوم\n(Calcium Hardness)\nأكبر من 30\n4\nالكبريتات\n(SO\n4\n)\nأقل من أو يساوي   250\n5\nكلُوريد\n(Cl)\n250\n6\nالنترات (ص)\n(NO\n3\n)\n50\n7\nالنيتريت (ص)\n(NO\n2\n)\n3.0\n8\nالعسر الكلي\n(Total Hardness)\nأقل من 320\n5.3  جدول (3) - معايير العناصر النزرة والمعادن الثقيلة (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالإثمد (الأنتيمون\n) (\nص)\n(Sb)\n0.02\n2\nالباريوم (ص)\n(Ba)\n1.3\n3\nالبورون (ص)\n(B)\n2.4\n4\nالنحاس (ص)\n(Cu)\n2.0\n5\nالحديد\n(Fe)\n0.3\n6\nالرصاص (ص)\n(Pb)\n0.01\n7\nالزرنيخ (ص)\n(As)\n0.01\n8\nالزنك\n(Zn)\n3.0\n9\nالزئبق (ص)\n(Hg)\n0.006\n10\nالسيانيد (ص)\n(HCN)\n0.07\n11\nالسيلينيوم (ص)\n(Se)\n0.04\n12\nالفلوريد (ص)\n(F)\n1.5\n13\nالكادميوم (ص)\n(Cd)\n0.003\n14\nالكروم (ص)\n(Cr)\n0.05\n15\nالمنجنيز\n(Mn)\n0.4\n16\nالموليبدينوم\n(Mo)\n0.07\n17\nالنيكل (ص)\n(Ni)\n0.07\n18\nاليورانيوم (ص)\n(U)\n0.03\n19\nالألومنيوم\n(\nص\n)\n(Al)\n0.2\n5.4  جدول (4) - معايير عضوية متنوعة (مواد كيميائية صناعية ومبيدات حشرية وعشبية) (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالأترازين (ص)\nC8H14ClN5\n0.1\n2\nاللأكلور\n(\nص\n)\nC14H20CINO2\n0.02\n3\nألدرين وثنائي الألدرين (ص)\nC12H8Cl6O\n،\nC12H8Cl6\n0.00003\n4\nألديكارب (ص)\nC7H14N2O2S\n0.01\n5\nأيبيكلورادين (ص)\nC3H5ClO\n0.0004\n6\nأيزوبروتورون (ص)\nC12H12N2O\n0.009\n7\nإيندرين (ص)\nC12H8CI6O\n0.0006\n8\nبنديميثالين (ص)\nC13H19N3O4\n0.02\n9\nتريفلورالين (ص)\nC13H16F3N3O4\n0.02\n10\nتيربوتيلازين (ص)\nC9H16ClN5\n0.007\n11\nثنائي أمين الإيثيلين رباعي حمض الخليك\n(EDTA)\n(ص)\nC10H16N2O8\n0.6\n12\nثنائي كلوربروب (ص)\nC9H8Cl2O3\n0.1\n13\nثنائي كلورو ثنائي فينيل ثلاثي كلورو\nالإيثان\n(DDT) (\nص\n)\nC14H9Cl5\n0.0001\n14\n2.1\nثنائي\nبرومو\n3\nكلوروبروبان (ص)\nC3H5Br2Cl\n0.001\n15\n2.1\nثنائي\nبرومو إيثان (ص)\nC2H4Br2\n0.0004\n16\n2.1\nثنائي\nكلورو بروبان (ص)\nC3H6Cl2\n0.04\n17\n2-\nميثيل\n4-\nحمض\nالكلورو\nفينوكسيتيك\n(MCP)\n(ص)\nC9H9ClO3\n0.002\n18\n3.1\nثنائي\nكلورو بروبين (ص)\nC3H4Cl2\n0.02\n19\n4.2\nد\n(\nثنائي\nكلور\nفينوكسي\n-\nحمض\nالخليك\n) (\nص\n)\nC8H6Cl2O3\n0.03\n20\n4.2\nدوبنيوم (ثنائي كلور فينوكسي\n-\nحمض\nالبيوتيريك\n)\n(4.2-DB) (\nص\n)\nC10H10Cl2O3\n0.09\n21\n5.4.2\nحمض\nثلاثي\nكلورو\nفينوكسيتي\n)   (5.4.2-T) (\nص)\nC8H5Cl3O3\n0.009\n22\n6.4.2\nثلاثي\nكلوروفينول\n(\nPCP\n)\n(ص)\nC\n6\nH\n3\nCl\n3\nO\n0.2\n23\nخماسي كلور   الفينول (ص)\nC\n6\nHCl\n5\nO\n0.009\n24\nدايمثوات (ص)\nC\n5\nH\n12\nNO\n3\nPS\n2\n0.006\n25\nسيانزين (ص)\nC\n9\nH\n13\nCIN\n6\n0.0006\n26\nسيمازين (ص)\nC\n7\nH\n12\nClN\n5\n0.002\n27\nفينوبروب (ص)\nC\n9\nH\n7\nCl\n3\nO\n3\n0.009\n28\nكاربوفيوران (ص)\nC\n12\nH\n15\nNO\n3\n0.007\n29\nكلوربيريفوس (ص)\nC\n9\nH\n11\nCl\n3\nNO\n3\nPS\n0.03\n30\nكلورتولورون (ص)\nC\n10\nH\n13\nClN\n2\nO\n0.03\n31\nكلوردان (ص)\nC\n10\nH\n6\nCl\n8\n0.0002\n32\nلندان (ص)\nC\n6\nH\n6\nCl\n6\n0.002\n33\nمولينات (ص)\nC\n9\nH\n17\nNOS\n0.006\n34\nميتولاكلور (ص)\nC\n15\nH\n22\nClNO\n2\n0.01\n35\nميثوكسي كلور (ص)\nC\n16\nH\n15\nCl\n3\nO\n2\n0.02\n36\nميكوبروب (ص)\nC\n10\nH\n11\nClO\n3\n0.01\n37\nهيدروكسي إترازين   (ص)\nC\n8\nH\n15\nN\n5\nO\n0.2\n5.5  جدول (5) - مركبات عضوية وهيدروكربونية منوعة (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nإيثيل البنزين\n(\nا\n) (\nص\n)\nC6H5C2H5\n0.3\n2\nبنزو\n(\nأ\n)\nبيرين\n(\nص\n)\nC20H12\n0.0007\n3\nبنزين (ص)\nC6H6\n0.01\n4\n4.1\nديوكسان (ص)\nC4H8O2\n0.05\n5\nتولوين (ص)\nC7H8\n0.7\n6\nثنائي (2- إيثيل\nهكسيل\n)\nفثالات   (ص)\nC6H4(CO2C8H17)2\n0.008\n7\nثنائي كلورو ميثان (ص)\nCH2Cl2\n0.02\n8\n2.1\nثنائي\nكلورو إيثان (ص)\nC2H4Cl2\n0.03\n9\n2.1\nثنائي\nكلورو\nإيثين (ص)\nC2H2Cl2\n0.05\n10\n2.1\nثنائي\nكلورو بنزين (ص)\nC6H4Cl2\n1.0\n11\n4.1\nثنائي\nكلورو بنزين (ص)\nC6H4Cl2\n0.3\n12\n1.1.1\nثلاثي\nكلورو\nالإيثين (ص)\nC2HCl3\n0.02\n13\nرباعي كلورو\nالإيثين\n(\nالإيثيلين\n) (\nص\n)\nC2Cl4\n0.04\n14\nزيلين (ص)\nC8H10\n0.5\n15\nستايرين (ص)\nC8H8\n0.02\n16\nسداسي كلوروبوتادايين (ص)\nC4Cl6\n0.0006\n17\nالكلوروبنزين (أحادي كلورو البنزين إم سي بي)\n(\nص\n)\nC6H5Cl\n0.3\n18\nكلوريد الفينيل (ص)\nC2H3Cl\n0.0003\n19\nمايكروسيستين\n(MCs)\n(ص)\nC49H74N10O12\n0.001\n20\nنيتريلو ثلاثي حمض الخليك (ص)\nC6H9NO6\n0.2\n5.6  جدول (6) - معايير مواد كيميائية ناتجة عن عمليات معالجة وتطهير المياه والمنتجات الثانوية (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nأحادي كلورامين (ص)\nNH2Cl\n3.0\n2\nأكريلاميد (ص)\nC3H5NO\n0.0005\n3\nبرومات (ص)\nBrO3-\n0.01\n4\nبرومو ثنائي كلورو الميثان (ص)\nCHBrCl2\n0.06\n5\nبروموفورم (ص)\nCHBr3\n0.1\n6\nبيركلورات (ص)\nClO4-\n0.07\n7\nثلاثي الهالوميثان الكلي* (ص)\n-\nأقل من أو   يساوي\n1\n8\nثلاثي كلورو حمض الخليك (ص)\nC2HCl3O2\n0.2\n9\nثنائى\nبرومو\nإسيتونيتريل (ص)\nC2HBr2N\n0.07\n10\nثنائى\nكلورو\nإسيتونيتريل (ص)\nC2HCl2N\n0.02\n11\nثنائي برومو\nكلورو الميثان (ص)\nCHBr2Cl\n0.1\n12\nثنائي كلورو\nإيزوسيانورات الصوديوم (ص)\nC3Cl2N3NaO3\n50.0\n13\nثنائي ميثيل نتروزامين (ص)\nC2H6N2O\n0.0001\n14\nرباعي كلوريد الكربون (ص)\nCCl4\n0.004\n15\nكلورات (ص)\nClO3-\n0.7\n16\nكلورو حمض الخليك (ص)\nC2H3ClO2\n0.06\n17\nكلوروفورم (ص)\nCHCl3\n0.3\n18\nكلوريت (ص)\nClO2-\n0.7\n19\nكلوريد السيانوجين (ص)\nCNCl\n0.07\nملاحظة: يجب ألا يتجاوز مجموع تركيز ثلاثي الهالوميثان (THM) على 1 كما يلي:\n5.7  جدول (7) - المعايير الإشعاعية النشطة (بيكريل/ لتر)\nالرقم\nالمعيار\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nنشاط ألفا   الإجمالي (ص)\n0.5\n2\nنشاط بيتا   الإجمالي (ص)\n1.0\n3\nالنشاط الإشعاعي   (باستثناء البوتاسيوم\n40)\n*\n(ص)\n0.1\n* مللي سيفرت (RDL السنوي)\n5.8  جدول (8) - خصائص النويدات (النظائر) المشعة (بيكريل/ لتر)\nالرقم\nالمعيار\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالإسترونتيوم\n- 90 (\nص\n)\n4.9\n2\nالبلوتونيوم\n- 239 (\nص\n)\n0.56\n3\nالبوتاسيوم 40 (ص)\n22\n4\nالبولونيوم\n- 210 (\nص\n)\n0.1\n5\nتريتيوم (ص)\n7.716\n6\nالثوريوم\n- 232 (\nص\n)\n0.6\n7\nالثوريوم\n- 230 (\nص\n)\n0.7\n8\nالثوريوم\n- 228 (\nص\n)\n1.9\n9\nالرادون - 222 (ص)\n300\n10\nالراديوم\n- 228 (\nص\n)\n0.2\n11\nالراديوم\n- 226 (\nص\n)\n0.5\n12\nالرصاص\n- 210 (\nص\n)\n0.2\n13\nسيزيوم\n- 137 (\nص\n)\n10.5\n14\nسيزيوم\n- 134 (\nص\n)\n7.2\n15\nالكربون\n- 14 (\nص\n)\n236\n16\nاليود\n- 131 (\nص\n)\n6.2\n17\nاليورانيوم\n- 238 (\nص\n)\n3.0\n18\nاليورانيوم\n- 234 (\nص\n)\n2.8\nيجب مراعاة المعادلة التالية:\nΣ Ci/PCVi ≤ 1.0\nحيث:\n• Ci= تركيز النشاط المقاس للنويدات المشعة i\nPCVi = التركيز المحدد أو القيمة الخاصة بالنويدات المشعة i، والتي عند تناول (2 لتر/ يوم 1)، لمدة عام تؤدي إلى جرعة فعالة تبلغ (0.1) مللي سيفرت/ عام.\n5.9  جدول (9) - المعايير الميكروبية\nالرقم\nالمعيار\nوحدة القياس\nالتركيز المحدد أو\nالقيمة القصوى\n1\nالمكورات المعوية (ص)\nعدد/ 100 مل\n0\n2\nالإشريكية القولونية (ص)\nعدد/ 100 مل\n0\n3\nالقولونيات الكلية (بكتيريا)\n1\n(ص)\nعدد/ 100 مل\n0  على\n95%\nمن\nعينات\nالإمدادات\nالكبيرة\n1القولونيات الكلية (بكتيريا): يجب أن تكون البكتيريا القولونية الكلية صفراً في منفذ إنتاج المحطة ولا تزيد العينات الإيجابية في أنظمة النقل والتوزيع على (5%).",
      "original_text": "(حسب نظام المياه الصادر بالمرسوم الملكي رقم م/159 بتاريخ 11/11/ 1441هـ)\n1- المقدمة\nتم إعداد وثيقة «المعايير والمواصفات لمياه الشرب غير المعبأة» من قبل وزارة البيئة والمياه والزراعة بناءً على القرار الوزاري رقم 433552 /1/ 1442 بتاريخ 11/11/ 1441هـ، واستناداً إلى الفقرة (الثانية) من المادة (الستين) من نظام المياه، والتي تنص على التالي: «تراقب الهيئة  نوعية المياه في أنشطة المرخص له لأنشطة تقديم الخدمة، ويشمل ذلك نوعية المياه في أنظمة الإنتاج، والنقل، والتوزيع، والتخزين، والتأكد من مطابقتها للمعايير والمواصفات المعتمدة من الوزارة».\nومن أهداف النظام المذكورة في الفقرة (الرابعة) من المادة (الثانية): «حصول كل شخص على مياه نظيفة، وآمنة، ومطابقة للمواصفات المعتمدة؛ لتلبية احتياجاته الطبيعية، على أساس من العدل؛ وفقاً للمعايير والخطط والبرامج المعتمدة» –ولذلك تكمن أهمية معايير ومواصفات مياه الشرب غير المعبأة للمساعدة في توفير مياه نقية وخالية من الملوثات، وتقليل التأثيرات الضارة على البيئة، والمساهمة في توعية المجتمع حول أهمية استهلاك مياه صحية ونظيفة وحفظ الموارد المائية.\nتُعتبر هذه الوثيقة تحديثاً لمعايير ومواصفات مياه الشرب غير المعبأة، وتحلّ هذه اللوائح المنقحة محل تلك الصادرة في مارس 2021م.\n2- التعديلات\nوصف\nالتغييرات\nالتاريخ\nالإصدار\nالنسخة\nالأولية\n2021\nم\nالمعايير\nوالمواصفات\nلأنواع\nالمياه\n-\nإعداد\nوثيقة\nمنفصلة\nلمعايير\nومواصفات\nمياه\n.\nالشرب\nغير\nالمعبأة\n.\n-\nإعادة\nهيكلة\nالوثيقة\n.\n-\nتفصيل\nالمنهجية\nالمتبعة\n.\n-\nمراجعة\nوتحديث\nالمعايير\nوالجداول\n.\n-\nعكس\nالملاحظات\nمن\nالشركاء\n.\n2024\nم\nمعايير\nومواصفات\nمياه\nالشرب\nغير\nالمعبأة\n3- المنهجية والمعايير الدولية\nتُعرّف مياه الشرب غير المعبأة بالمياه الصالحة للشرب وإعداد الطعام والاستخدامات المنزلية حسب مواصفات ومعايير توضع لهذه الغاية، وتصل المستهلك إما عن طريق شبكة التوزيع العامة أو شبكة توزيع خاصة أو محدودة أو صهاريج أو عن طريق عبوات خاصة غير محكمة الغلق.\nيتلخص هدف أي مواصفة لمياه الشرب غير المعبأة ضمان خلوها من أي مواد كيميائية أو عضوية أو إشعاعية أو ميكروبية بتراكيز ثبت تأثيرها على صحة الإنسان عند تناولها على المدى القريب والمدى البعيد.\nقلّما توجد مصادر مياه في حالتها الطبيعية غير صالحة للشرب، ولكن دخول مصادر تلوث خارجية يتسبب أحياناً في جعلها غير صالحة للشرب، ومن أهم المصادر التي قد تتحكم في نوعية المياه:\n1- أسباب طبيعية تعكس نوعية الأتربة والصخور والخزانات الجوفية والتي على تماس بمصادر المياه.\n2- نشاطات إنسانية مدنية.\n3- نشاطات صناعية.\n4- نشاطات زراعية.\n5- طرق معالجة المياه باستخدام بعض المطهّرات.\n6- المبيدات الحشرية المستخدمة.\nلذا قامت العديد من المؤسسات والمنظمات العالمية مثل منظمة الصحة العالمية، ومنظمة الأغذية والزراعة، والسوق الأوروبية المشتركة، وحماية البيئة الأمريكية، والأمم المتحدة، والبنك الدولي، بوضع معايير وأطر إرشادية تتعلق بجودة مياه الشرب غير المعبأة على مستوى العالم، وتركت الباب مفتوحاً أمام دول العالم لتبني هذه المعايير، أو وضع المعايير الخاصة بها وإعداد مواصفات خاصة بها، آخذةً بعين الاعتبار نوعية المياه في تلك الدول ومدى توفر هذه الموارد والظروف الجيولوجية والبيئية والاقتصادية والاجتماعية ونظام الغذاء فيها، حيث إن بعض الأغذية قد تعزز أو تزيد من مجموع تراكيز بعض المواد الكيميائية المتناولة من خلال الغذاء ومياه الشرب، وبالتالي يكون لتلك الدول معايير أو مواصفات وطنية قد تختلف جزئياً عن المواصفات العالمية، إلا أن هناك بعض العناصر التي أثبتت التجارب والخبرات العالمية المتراكمة سمّيتها العالية وتأثيرها على صحة البشر في الدول الصناعية والدول النامية على حد سواء.\nليس بالضرورة أن تعكس الخطوط الإرشادية أو مواصفات نوعية مياه الشرب ضرورة أن تكون تراكيز أي من المعايير على أنها متدنية جداً، بقدر ما يجب أن تعكس يقين عدم وجود تراكيز أعلى من المسموح بها لبعض العناصر التي ثبت تأثيرها السلبي على صحة البشر، كما أن بعض المعايير اعتمدت على مدى تسبب هذه المعايير بالإصابة بمرض السرطان.\nوتجدر الإشارة هنا إلى أن بعض الملوثات لها تأثير مباشر على الإنسان بمجرد تناولها، والبعض الآخر تؤثر عند تناولها لفترات قصيرة ومنها على فترات طويلة، بالإضافة إلى أن بعض الملوثات قد لا يكون لها تأثير على صحة الإنسان وإنما تتسبب في تغيير بعض الصفات الفيزيائية التي تجعل المياه غير مستساغة وغير مقبولة للشرب مثل اللون والذوق والرائحة.\nتقوم عادةً الهيئات المختصة على تطوير معايير صلاحية مياه الشرب غير المعبأة اعتماداً على الخطوط الإرشادية للمعايير الدولية وبما يتواءم مع الخطوط الوطنية لسلامة المياه. إلا أنه يحدث هناك مزج بين الخطوط الإرشادية العالمية وأهداف الجهات المحلية، ولكن تبقى الخطوط الإرشادية هي الأساس في وضع معايير نوعية المياه المحلية ويعبر عنها أحياناً بالتركيز الأعلى المسموح به وليس التركيز الموصى به.\nعند تحديد قيمة أي معيار من معايير الخطوط الإرشادية لنوعية المياه يجب الأخذ بالاعتبار بأن هذا المعيار أو العنصر يتواجد في مياه الشرب وذو تأثير سلبي على صحة البشر، وأن هذا العنصر لقي اهتماماً عالمياً، وقد تجاوز فحوصات وتقييم منظمة الصحة العالمية، وتحسب قيمته على افتراض تناوله على مدى حياة الإنسان دون أن يسبب أي أثر صحي.\nولتحديد الأثر الصحي لأي عنصر من معايير جودة المياه على البشر، فقد أخذت منظمة الصحة العالمية وغيرها من المؤسسات العالمية زمناً طويلاً من الفحوصات والتجارب المخبرية على حيوانات المختبر قبل تعميمه على صحة البشر، كما تم الأخذ بعين الاعتبار تركيز العنصر وكمية المياه المتناولة يومياً، وعلى مدى حياة الإنسان وعمر ووزن الإنسان والتراكيز التي يُمكن تناولها من مصادر أخرى مثل الغذاء والدواء وغيرها.\nأما بالنسبة للمواد الإشعاعية، فتحسب على أساس حد معين من كمية الإشعاع التي يمكن أن يتعرض لها الإنسان خلال تعرضه أو تناوله لمادة مشعة طوال حياته.\nأما الملوثات الأخرى وخاصةً الميكروبية التي قد يكون لها تأثير مباشر على صحة الإنسان في حال تناولها، فتوصي كل المعايير العالمية والمحلية بضرورة خلو المياه من مستوى معين من هذه الملوثات.\nعند تحديث هذه المعايير تم الرجوع إلى المعايير الدولية الرئيسية والجهات العالمية والإقليمية التالية:\n- منظمة الصحة العالمية (WHO): تقدم منظمة الصحة العالمية إرشادات (قاعدة بيانات) حول جودة مياه الشرب، تغطي مجموعة واسعة من المعايير والملوثات. تعتبر هذه الإرشادات شاملة ومعترفاً بها على نطاق واسع على مستوى العالم.\n- معايير هيئة التقييس لدول مجلس التعاون لدول الخليج العربية (GSO): بالنسبة للدول في منطقة الخليج، توفر هيئة التقييس لدول مجلس التعاون لدول الخليج العربية (GSO) معايير تتعلق بجودة المياه وعوامل بيئية. يتم تطوير هذه المعايير لضمان التوحيد والتنسيق بين دول مجلس التعاون الخليجي.\nوفي حال عدم وجود مواصفات محددة في المرجعين الأولين، فقد تم الرجوع إلى إرشادات وتوجيهات الهيئات الدولية الأخرى مثل البنك الدولي والاتحاد الأوروبي والوكالة الأمريكية لحماية البيئة، ودليل أستراليا ونيوزيلندا لجودة المياه العذبة ومعايير جودة المياه الكندية، ولا سيما أن منظمة الصحة العالمية تتجنب تحديد قيم قصوى مسموح فيها لأي من المعايير التي لم يثبت وجودها في المياه بتراكيز أعلى من القيم التي قد تؤثر على صحة الإنسان.\nيجب أن تكون هذه المعايير معروفة بشكل واضح لمزودي خدمات المياه الصالحة للشرب والاستخدامات الغذائية عبر محطات إنتاج المياه المحلاة والمنقاة والخطوط والشبكات والصهاريج، ومتوافقة مع معايير جودة مياه الشرب غير المعبأة.\nكما يجب أن تعكس المعايير خواص المياه الصالحة للشرب والاستخدامات الغذائية والمنزلية بشكل عام، وضمان خلوها من أية مواد قد تؤثر على الصحة العامة ويُشار إليها بـ (ص) أو على البيئة بشكل عام. ومن أهم الخواص التي تعكسها المعايير والتي يستوجب تطبيقها في المملكة العربية السعودية:\n1- الخواص الفيزيائية:\n• اللون\n• الطعم\n• الرائحة\n• درجة الحرارة\n• درجة الحموضة والقلوية أو الأس الهيدروجيني (pH)\n• العكارة\n2- الخواص الكيميائية\n3- العناصر النزرة والمعادن الثقيلة\n4- الخواص العضوية والهيدروكربونية\n5- المواد المستخدمة في المبيدات الحشرية والزراعية\n6- الخصائص الإشعاعية\n7- المواد المطهرة\n8- الخصائص البكتريولوجية والميكروبية والفيروسية\n4- تفسيرات معايير ومواصفات مياه الشرب غير المعبأة\n4.1 المعايير الفيزيائية\nمعظم المواصفات العالمية لم تضع معايير إرشادية للون والطعم والرائحة ودرجة الحرارة أو الحموضة (الرقم الهيدروجيني) والعكارة على أنها ليست من المعايير المؤثرة مباشرة على صحة البشر، واكتفت بالقول بأنها يجب أن تكون مقبولة أو مستساغة.\nولكن تأتي أهمية هذه الخصائص في مياه الشرب (جدول 1) على أنها تعكس وجود بعض الملونات في مياه الشرب مثل الأتربة وبعض المواد والأحماض العضوية والحديد، سواءً كانت ناتجاً طبيعياً أو نتاج أكسدة أنابيب شبكة توزيع المياه أو نتاج تلوث مياه الشرب ببعض المخلفات الصناعية والزراعية، والطبية، وغيرها.\nلم تحدد منظمة الصحة العالمية معايير محددة للون على مقياس كوبالت البلاتيني، واكتفت بالقول بأن لا يكون لوناً مميزاً بالعين المجردة، ووضحت بأن مستوى (15) وحدة ضوء صحيح True Color Unit (TCU)\nيمكن تمييزه بالعين المجردة كوحدة قياس للقبول من عدمه. إلا أن بعض المواصفات حددت (50) وحدة بمقياس كوبالت البلاتيني كمقياس لقبول اللون من عدمه.\nإن وجود أي طعم أو رائحة أو ذوق لمياه الشرب يعكس وجود بعض الملوثات مثل كبريتيد الهيدروجين والكبريتات والأمونيا، والكلورين، والكلوريد، والمنغنيز.\nتأتي أهمية درجة حرارة مياه الشرب على تأثيرها في عملية التطهير والتفاعل مع بعض العناصر الكيميائية والعضوية، والتي تغير من الصفات الفيزيائية للمياه، كما إن الحرارة المرتفعة تزيد من نشاط المحتوى البيولوجي للمياه.\nوكذلك بالنسبة للحموضة أو الأُس الهيدروجيني للمياه (pH) حيث لا يوجد لها تأثير مباشر على صحة البشر، ولكن أهميتها تأتي من حيث تأثيرها على الترسيب في الأواني وأنابيب توزيع المياه وعملية تطهير مياه الشرب والتفاعل ما بين بعض المحتويات الكيميائية والعضوية، وتأثيرها المباشر على المحتوى البيولوجي للمياه.\nيجب أن لا يزيد الحد الأعلى لمستوى العكارة في مياه الشرب على (5) وحدات في مياه الشرب المعالجة، وعلى (52) وحدة في المياه الجوفية حسب مقياس جاكسون. ولكن في حالة التطهير، يجب أن تبقى نسبة التعكر أقل من (1) (Nephelometric Turbidity Unit) NTU، وذلك لأن العكارة يمكن أن تحمي بعض الكائنات الحية الدقيقة، وبالتالي تقلل من فعالية عملية التطهير، ولكن عندما لا يكون ذلك ممكناً، يجب أن يبقى مستوى العكارة لا يزيد على (5) NTU في جميع الأوقات (WHO 1996; WHO 2006). أي إن المخاطر الصحية الناجمة عن عدم فعالية التطهير أكبر بكثير من المخاطر المرتبطة بنواتج التطهير الجانبية.\n4.2 المعايير الكيميائية غير العضوية\nلا توجد علاقة مباشرة بين مجموع الأملاح الذائبة TDS وصحة البشر، باستثناء أن زيادة تركيز بعض العناصر عن الحدود المسموح فيها قد تؤثر سلباً على الصفات الفيزيائية للمياه من طعم ورائحة، وقد يكون لها تأثير سلبي غير مباشر على صحة البشر وعلى شبكات توزيع المياه. لم تحدد منظمة الصحة العالمية رقماً معيناً لمجموع الأملاح الذائبة في مياه الشرب، ولكن أوضحت بأن مجموع الأملاح الذائبة في مياه الشرب يقل عن (600) ملجم/ لتر قد يكون مستساغاً (جدول 2).\nيُقترح بأن يكون مجموع الأملاح الذائبة في مياه الشرب 100-1000 ملجم/ لتر تماشياً مع المواصفات العالمية، ولإفساح المجال لاستخدام بعض مصادر المياه التقليدية، وخاصةً في المناطق النائية البعيدة عن السواحل.\nيتم قياس إجمالي المواد الصلبة الذائبة (TDS) إما من خلال التحليل الكيميائي في المختبر، أو بطريقة أسرع وإن كانت غير دقيقة من خلال قياس التوصيل الكهربائي (EC) بوحدة الميكروسيمنز لكل سنتيمتر (μS/cm)، حيث إن هناك علاقة مباشرة بين درجة التوصيل الكهربائي ومجموع الأملاح الذائبة في المياه. يتم حساب مجموع الأملاح الذائبة بالملجم/ لتر كنتيجة ضرب EC في عامل k (TDS = CE x k)، وحيث إن k دليل إجمالي المواد الصلبة الذائبة وتتراوح قيمته بين (0.55 -0.8) وبمتوسط (0.64) حسب درجة الحرارة، ويتناسب طردياً مع مجموع الأملاح الذائبة.\nأمونيا: مصدر الأمونيا في مياه الشرب من المخلفات الزراعية والحيوانية ومن عملية تعقيم المياه بواسطة الكلورامين. التركيز الطبيعي للأمونيا في المياه الجوفية والسطحية لا يتعدى (0.2) ملجم/ لتر، وأحياناً يصل إلى (0.3) ملجم/ لتر في المياه الجوفية اللاهوائية. لم تضع منظمة الصحة العالمية حداً معيناً مسموحاً به في مياه الشرب، ولكن اعتبرت أن زيادة تركيز الأمونيا عن الحدود الطبيعية مؤشر على تلوث بكتيري لمياه الشرب من المخلفات الآدمية والحيوانية.\nكلوريد: عادة ما يكون الكلوريد في مياه الشرب غير المعرضة للتلوث أو الاختلاط بمياه البحر أقل من الحدود التي يمكن أن تؤثر على صحة البشر، ولكن يجب النظر إلى تركيز الكلوريد مع ما يتناوله الشخص من أملاح الطعام. إن زيادة تركيز الكلوريد في مياه الشرب يسبب تآكلاً لمعادن أنابيب شبكة توزيع المياه وخاصة في المياه القلوية، وبالتالي تزيد من تركيز المعادن الثقيلة في مياه الشرب. حددت المعايير تركيز (250) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، ولا سيما أن زيادة التركيز عن هذا الحد يصبح طعمه واضحاً في مياه الشرب.\nالنترات والنيتريت: تصل النترات والنيتريت إلى المياه السطحية والجوفية نتيجة النشاطات الزراعية ومكبات النفايات المنزلية ومحطات تنقية المياه. حددت منظمة الصحة العالمية تركيز (50) ملجم/ لتر للنترات و(3) ملجم/ لتر للنتريت كحدود عليا مسموح فيها في مياه الشرب، وذلك لأثرها السيء على صحة البشر، وخاصةً الأطفال.\nالصوديوم: من العناصر الشائعة في مياه الشرب بتراكيز عالية بالنسبة لمجموع الأملاح الذائبة، ولكن ليس لها تأثير على صحة البشر لذلك لم تضع منظمة الصحة العالمية أي رقم للتراكيز المسموح فيها في مياه الشرب، ولكن بينت بأنه إذا زاد التركيز على (200) ملجم/ لتر يسبب طعماً غير مستساغ في المياه. وتم تبني هذا الرقم في المواصفة الأوروبية أيضاً.\nالكبريتات: من المركبات الشائعة في الطبيعة، وبالتالي في المياه وعليه فإنه يتواجد بتراكيز عالية في مياه الشرب، ولم يتبيّن أي تأثير من زيادة تركيز الكبريتات على صحة البشر، ولكن المعايير العالمية بينت بأن زيادة التركيز على (500) ملجم/ لتر يسبب اختلاف لون وطعم المياه وزيادة تآكل أنابيب شبكات توزيع المياه، بينما المواصفة الأوروبية حددت تركيز (250) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.\nعسر الماء: ينتج عسر الماء عن زيادة تركيز الكالسيوم والمغنيسيوم في مياه الشرب، والذي قد يتسبب في طعم غير مستساغ لمياه الشرب ويقلل من ذوبان الصابون ويزيد من ترسيب الكالسيات في الأواني وأنابيب توزيع المياه. حددت منظمة الصحة العالمية تركيز (100-300) ملجم/ لتر كعتبة الشعور بطعم غير مستساغ لمياه الشرب، وقد تكون أقل بكثير بالنسبة للمغنيسيوم. كما أن الدراسات أثبتت بأن المياه ذات العسرة التي تزيد على (200) ملجم/ لتر قد تتسبب في تكوُّن رسوبيات الجير في شبكات توزيع المياه، بالإضافة إلى زيادة استهلاك الصابون، على النقيض من ذلك، فإن المياه الناعمة ذات العسرة الأقل من (100) ملجم/ لتر قد تتسبب في تآكل الأنابيب، مما يؤدي إلى وجود بعض المعادن الثقيلة مثل الكادميوم والنحاس والرصاص والزنك في مياه الشرب. درجة حدوث هذا التآكل وذوبان المعادن يعتمد أيضاً على درجة الحموضة والقلوية وتركيز الأكسجين المذاب.\nأما بالنسبة للمغنيسيوم: يتواجد في مياه الشرب بتراكيز أقل من الكالسيوم، ولا يوجد أي إثبات على تأثير المغنيسيوم على صحة البشر، وبالتالي لا يوجد أي حد معين مسموح به. الكثير من المواصفات أشارت إلى المغنيسيوم من خلال عسر المياه دون وضع قيمه له، علماً بأنه يتواجد في مياه الشرب بتراكيز تتراوح بين (2-50) ملجم/ لتر.\nكما تشير بعض الدراسات ومنها دراسات منظمة الصحة العالمية بأن وجود المغنيسيوم في مياه الشرب مهم جداً لصحة القلب. لذلك ركّزت منظمة الصحة العالمية على أهمية وجود تراكيز معينة من المغنيسيوم في مياه الشرب، وضرورة وضع حدود دنيا لها في مواصفة مياه الشرب، خاصةً في المياه المحلاة التي قد ينعدم أو يقل فيها تركيز المغنيسيوم.\nبناءً على دراسات ومنها على مياه محطات التحلية في المملكة العربية السعودية، تقترح منظمة الصحة العالمية تركيز (15-25) ملجم/ لتر في مياه الشرب المحلاة. وللحصول على هذا التركيز ينصح بخلط المياه الناتجة عن محطات التحلية بمياه جوفية ذات تراكيز عالية من المغنيسيوم، أو بمياه البحر بعد فلترتها مع ضرورة مراقبة عدم زيادة تراكيز الأملاح الأخرى.\n(Christopher M. Fellows a,b, Ali A. Al Hamzah a,b, Seungwon Ihm - Pathways to magnesium supplementation of drinking water: An overview of the saline water conversion corporation experience, Chemical Engineering Journal Advance 16(2023) 100574).\nمؤشر لانجلير للتشبع (LSI): يرتبط بجودة المياه لأنه يُمثِّل قدرة المياه على تآكل الأنابيب، وهو ذو أهمية كبيرة في المملكة العربية السعودية، خاصةً لخطوط الأنابيب التي تمتد لمسافات طويلة. معظم المواصفات العالمية تناولت التأثير والحدود المسموح بها بطرق مختلفة، ويُقترح بأن يكون المؤشر بين (0.0-0.5)، حيث تكون المياه في هذا النطاق متوازنة ومائلة إلى ترسيب بعض كربونات الكالسيوم، وليس لتآكل شبكة توزيع المياه ومتماشية مع المواصفات العالمية.\nتأتي أهمية وجود هذا المعيار في مواصفة مياه الشرب من حيث تأثيره المباشر على تآكل أنابيب توزيع مياه الشرب وتحلّل العناصر التي تدخل في صناعة هذه الأنابيب، والتي قد تحتوي على بعض العناصر والمعادن الثقيلة مثل الكادميوم والزنك وغيرها، وبالتالي تؤدي إلى تلوث مياه الشرب، ويمكن قياس هذا المؤشر في الأكواد التشغيلية.\n4.3  معايير العناصر النزرة والمعادن الثقيلة\nمعظم العناصر الكيميائية النادرة والمعادن الثقيلة (جدول 3) في مياه الشرب غير المعبأة لها تأثير سلبي على صحة البشر، خاصةً بعد التعرض لها لفترات زمنية طويلة. باستثناء بعض العناصر التي تصل إلى مياه الشرب من خلال تحلل الأتربة والصخور المكونة للخزانات الجوفية أو الملاصقة للمياه السطحية، فإن معظم العناصر النادرة أو الثقيلة تصل إلى مصادر مياه الشرب عن طريق تلوثها من النشاطات الصناعية والزراعية ومكاب النفايات ومحطات معالجة المياه العادمة والمبيدات الحشرية، أو من خلال تفاعل المواد الكيميائية المستخدمة في معالجة وتعقيم المياه وإنتاج مواد كيميائية ثانوية ذات تأثير سلبي على صحة البشر.\nدأبت المؤسسات العالمية المعنية بوضع مواصفات ومعايير لمياه الشرب على تبني ضوابط ومعايير وحدود اعتماداً على تركيز هذه العناصر في مياه الشرب، ومدى تأثيرها على الصحة على المدى القصير والمدى الطويل مع الأخذ بالاعتبار ما يتناوله الفرد من هذه العناصر من البيئة المحيطة وعن طريق النظام الغذائي وكمية مياه الشرب المتناولة يومياً.\nالاثمد/ الانتيمون: يتواجد في سبائك النحاس والرصاص والقصدير المستخدمة في شبكات توزيع المياه. من غير العادي وجود تراكيز في مياه الشرب أعلى من الحد المسموح به في مواصفة منظمة الصحة (0.02) ملجم/ لتر.\nالباريوم: يصل إلى مياه الشرب من خلال تحلل الصخور الرسوبية والنارية، كما تعتبر الأطعمة البحرية من مصادر الباريوم المهمة.\nالزرنيخ: يتواجد عادة بشكل طبيعي في المياه بتراكيز تتراوح بين (0.001 – 0.002) ملجم/ لتر، وبتراكيز أعلى في المياه الجوفية الملامسة لصخور رسوبية من أصل بركاني. كما يتواجد الزرنيخ في بعض الأغذية البحرية. يعتبر الزرنيخ من المواد المسرطنة، لذلك فقد حددت كل من منظمة الصحة العالمية وحماية البيئة الأمريكية تركيز (0.01) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، فيما حددت المواصفة الكندية تركيز (0.005) ملجم/ لتر.\nالبورون: تعتبر الصخور الرسوبية المحتوية على سليكات البورون المصدر الأساسي للبورون في مياه الشرب، كما أن تلوث مياه الشرب بالمياه العادمة الصناعية يزيد من نسبة البورون في مياه الشرب، حيث إنه يدخل في صناعة الزجاج والصابون. تجدر الإشارة هنا إلى أن البورون سام جداً لبعض النباتات، لذا فقد حددت منظمة الغذاء والزراعة تركيز (2) ملجم/ لتر كحد أعلى مسموح به في مياه الري، بينما حددت منظمة الصحة العالمية تركيز (2.4) ملجم/ لتر كحد أعلى في مياه الشرب.\nالكادميوم: يصل إلى مياه الشرب عن طريق تلوثها بالمياه العادمة الصناعية، وأحياناً من بعض الأسمدة، حيث يدخل في صناعة الفولاذ والبلاستيك والبطاريات.\nالكروم: من العناصر الشائعة في القشرة الأرضية، كما يدخل في بعض المعالجات الكيميائية لبعض المعادن. يعتبر عنصر الكروم وخاصة السداسي ساماً جداً ومسبباً للسرطان.\nالرصاص: تعتبر مواد شبكات توزيع المياه المصدر الرئيسي للرصاص في مياه الشرب، لذلك قامت العديد من الدول بمنع استخدام الأنابيب والوصلات المحتوية على الرصاص في شبكات توزيع المياه.\nالفلورید: يتواجد الفلوريد عادة بالمياه بكميات قليلة جداً، إلا أنه في بعض الحالات يصل تركيز الفلوريد في المياه الجوفية إلى (10) ملجم/ لتر. يصل الفلوريد إلى جسم الإنسان من خلال مياه الشرب وبعض الأطعمة والمشروبات ومن خلال العلاجات السنية، حيث إنه في بعض الحالات يتم إضافته إلى مياه الشرب بغرض مكافحة تسوس الأسنان. يعتبر تركيز (1.5) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، وإذا زاد عن ذلك فقد تؤثر على شبكات توزيع المياه والهيكل العظمي للإنسان. هذا ويجب النظر إلى تركيز الفلوريد في المياه بالتوازي مع ما يدخل جسم الإنسان من المصادر الأخرى والظروف المناخية. ولتحديد عنصر الفلوريد المضاف كحد أدنى في مياه الشرب غير المعبأة وفقاً لدرجات حرارة المناخ اليومية، يحسب كما يلي:\nتركيز الفلوريد =\nحيث:\nالحديد: يتواجد الحديد في المياه بتراكيز تتراوح ما بين (0.5 – 50) ملجم/ لتر، كما أنه يدخل إلى مياه الشرب نتيجة بعض طرق معالجة المياه ومن خلال تآكل أنابيب توزيع المياه. لم تضع منظمة الصحة العالمية أي تركيز للحدود المسموح فيها للحديد كونه في الغالب لا يتواجد في مياه الشرب بكميات مؤثرة على صحة البشر، علماً بأن المنظمة بيّنت بأن تركيز الحديد في مياه الشرب الذي يزيد على (0.3) ملجم/ لتر يؤثر على طعم ولون المياه، وهذا يتماشى مع مواصفات وكالة حماية البيئة الأمريكية، ولكن المنظمة الأوروبية وضعت (0.2) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.\nالنحاس: يعتبر النحاس من الملوثات الشائعة لمياه الشرب حيث يدخل في صناعة الأنابيب، وبالتالي يصل إلى مياه الشرب من خلال تآكل شبكات توزيع المياه، كما أن كبريتات النحاس تضاف أحياناً إلى المياه السطحية للحد من نمو الطحالب. معظم المواصفات العالمية أشارت إلى تركيز (2) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، حيث إن زيادة تركيز النحاس عن الحد المسموح به له تأثيرات سلبية على صحة البشر. إلا أن تركيز النحاس في مياه الشرب أكثر من (1) ملجم/ لتر يؤدي إلى تلوث الأدوات الصحية وإذا زاد تركيزه عن (2.5) ملجم/ لتر يسبب طعماً غير مستحب للمياه، وإذا زاد على ذلك فإنه يسبب تغييراً في لون المياه.\nالمنجنيز: من العناصر الشائعة في القشرة الأرضية وعادة ما يكون ملازماً لخامات الحديد، كما يدخل في بعض الصناعات المعدنية ومواد التنظيف والتعقيم. تشير وثائق منظمة الصحة العالمية إلى أنه ليس له تأثير على صحة البشر بالتراكيز الشائعة في مياه الشرب، واعتبرت تركيز 0.4 ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.\nالزئبق: من غير العادة أن يتواجد الزئبق في المياه بتراكيز أعلى من الحدود المسموح فيها، وعادةً ما يكون إن وجد في المياه على شكل أيون وليس مركباً كالموجود في بعض الأطعمة، ويدخل في صناعة الكلورين والأدوات الكهربائية.\nالموليبدينوم: يكون عادةً في بعض الأتربة والصخور، ويدخل في بعض الصناعات المعدنية والدهانات والشحوم الصناعية والمواد الزراعية - عندما يتواجد في مياه الشرب يكون بكميات أقل من الحدود المسموح فيها.\nالنيكل: يتواجد في المياه بشكل طبيعي، وخاصةً في المياه الجوفية الملامسة لصخور ذات تركيز عالٍ من النيكل، ويدخل في صناعة الأنابيب والوصلات والطلاء المعدني.\nالسيلينيوم: عنصر شائع في القشرة الأرضية ويتواجد في العديد من الأغذية. يكون عادةً في مياه الشرب بتركيز أقل من (0.01) ملجم/ لتر، ولكن يجب الأخذ بعين الاعتبار ما يتناوله الفرد عبر الأغذية المختلفة.\nالسيانيد: عنصر سام جداً، يتواجد في مياه الشرب بكميات قليلة جداً دون الحدود المسموح فيها إلا في حالات الحوادث، حيث إن هذا العنصر يدخل في بعض الصناعات.\nاليورانيوم: عنصر شائع في الطبيعة مثل الصخور الجرانيتية والصخور الرسوبية كالفوسفات - يدخل مياه الشرب من خلال ملامستها لهذه الصخور أو من خلال المخلفات الصناعية والزراعية.\nالزنك: عادةً لا يزيد تركيز الزنك في المياه السطحية والمياه الجوفية عن (0.1) و(0.05) ملجم/ لتر على التوالي، ولكن قد يتواجد بكميات أكبر في مياه الشرب نتيجة تحلله من أنابيب شبكات توزيع المياه. لم تحدد منظمة الصحة العالمية حداً أعلى مسموحاً به في مياه الشرب، كونه لا يتواجد عادةً بتركيز يزيد على (3-5) ملجم/ لتر، والتي عندها قد يكون غير مناسب لمياه الشرب.\nالألومنيوم: مصدر الألومنيوم في مياه الشرب إما أن يكون طبيعياً أو ناتجاً من أملاح الألومنيوم المستخدمة في معالجة المياه. تُشير بعض الدراسات إلى علاقة مباشرة بين تركيز الألومنيوم في مياه الشرب مع مرض الزهايمر، لذلك اقترحت منظمة الصحة العالمية تركيز (0.9) ملجم/ لتر كحد أعلى مسموح به مؤقتاً، إلا أنها خلُصت إلى أن تركيزاً يتراوح بين (0.2-0.1) ملجم/ لتر من الألومنيوم في مياه الشرب لا يكون له آثار سلبية على صحة البشر.\n4.4  معايير مركبات كيميائية عضوية ومبيدات حشرية متنوعة\nهناك الكثير من المواد الكيميائية التي تُستخدم كمبيدات حشرية وفطرية، وللقضاء على الحشائش غير المرغوبة وكمعقمات للتربة والمحاصيل (جدول 4)، قد تصل مباشرة إلى مياه الشرب أو إلى التربة، ومن ثم إلى مصادر المياه السطحية والجوفية. بالرغم من أن هذه المركبات تتواجد عادة في مياه الشرب بمعدلات أقل من المواصفات إلا في حالات الحوادث، إلا أنها ذات سمية شديدة وتشكل خطورة عالية إذا ما وصلت إلى مياه الشرب. بالرغم من أن عدداً كبيراً من هذه المركبات تم حظر استخدامها في العالم بسبب خطورتها العالية، يخشى بأنه لا زالت تستخدم في بعض الأحيان.\nتقسم المبيدات إلى ثلاث مجموعات:\n1- مبيدات الحشائش والأعشاب:\nمركبات تستخدم في القضاء على الحشائش غير المرغوبة في المزارع، وبالتالي قد تصل إلى التربة ومنها إلى المياه الجوفية. قد تتواجد في المياه الجوفية والسطحية ومياه الشرب بتراكيز قليلة، إلا أن الدراسات المخبرية تشير بأن بعض هذه المركبات قد تكون مسببة للسرطان، لذا يجب توخي الحذر عند استخدامها والتقيد بالتوجيهات والإرشادات التي تقرها الجهات التنظيمية. ومن هذه المبيدات:\nالأكلور، الأترازين، هيدروكسي اترازين، السيانزين، الكلورتولورون، 4.2(ثنائي كلور فينوكسي) حمض الخليك، 4.2- ثنائي كلوروفينوكسي (حمض البيوتيريك)، 2- ميثيل 4- حمض الكلوروفينوكسيتيك، 6.4.2 ثلاثي كلوروفينول (PCP)، MCPA، EDTA، السيمازين، 5.4.2 حمض ثلاثي كلوروفينوكسيتي، تريفلورالين، ميتولاكلور، مولينات، بنديميثالين، وأيزوبروتورون.\n2- مبيدات حشرية وفطرية:\nمركبات تستخدم كمبيدات حشرية وفطرية ولديدان النيماتود في المحاصيل والتربة، وهي سامة جداً بالنسبة للبشر. تصل إلى مياه الشرب عن طريق الملامسة المباشرة لمصادر المياه، أو انتقالها من التربة وتسربها إلى مصادر مياه الشرب. تكمن خطورة هذه المركبات أنها تبقى في التربة لفترات زمنية طويلة، مما يمكنها من الوصول إلى المياه الجوفية. ومن هذه المبيدات:\nالديكارب، الكلوردان، الكاربوفيوران، الكلوربيريفوس، 5.4.2 ثلاثي كلوروفينوكسيتي حمض الخليك، 2.1 ثنائي برومو 3 كلوروبروبان، البوتاسيوم، 3.1 ثنائي كلوروبروبين، 6.4.2 ثلاثي كلوروفينول وخماسي كلورو الفينول.\n3- مركبات تستخدم كمبيدات وتدخل في الصناعات:\nهناك الكثير من المركبات التي تُستخدم كمبيدات عشبية أو فطرية أو حشرية، وبنفس الوقت تُستخدم كمذيبات ووسائط صناعية أو كإضافات لتحسين جودة وزيادة فعالية الوقود. كما أن البعض منها يدخل في صناعة الوقود الصلب والطلاء والزيوت المعدنية والأسمدة والصناعات المعدنية، ومن هذه المركبات:\n3.1 ثنائي كلورو البروبين، البيركلورات، 2.1 ثنائي بروموايثان، 2.1 ثنائي كلورو بروبان، ثنائي أمين الإيثيلين رباعي حمض الخليك.\nالمواصفة الأوروبية لم تحدد أنواع المبيدات المراد مراقبتها، وإنما اعتمدت على المبيدات المستخدمة في كل حوض مائي واعتمدت تركيز (0.0001) ملجم/ لتر لأي من المبيدات الحشرية في مياه الشرب، باستثناء المبيدات التالية: الدرين، دي الدرين، هيتاكلور، ابيراكسيد حيث اعتمدت على تراكيز أكثر تشدداً، على ألا يزيد مجموعة المبيدات على (0.0005) ملجم/ لتر، بينما منظمة الصحة العالمية اعتمدت حدوداً قصوى للعديد من المبيدات الحشرية في مياه الشرب. كما أن هناك بعض المبيدات تم حظر استخدامها منذ زمن طويل، وذلك بسبب خطورتها العالية.\n2.1 ثنائي برومو إيثان: يُستخدم كمعادل للرصاص في البنزين ذي الرصاصات التيترا - ألكيل، وكذلك في تحضير وصناعة بعض المركبات الكيميائية والمواد الكيميائية العضوية الأخرى، وكمبيد للتربة، والحبوب، والفواكه. ومع التحول عن استخدام البنزين المحتوي على الرصاص، انخفض استخدام هذا المركب بشكل كبير، غير أنه استمرّ استخدامه في التطبيقات الزراعية، وكإضافة للبنزين في بعض البلدان وكمذيب ووسيط في صناعة المواد الكيميائية.\nثنائي أمين الإيثيلين رباعي حمض الأسيتيك: يُستخدم في صناعة الورق والنسيج وبعض الصناعات الغذائية ومواد التجميل.\n2.1 ثنائي كلورو بروبان: يُستخدم بشكل رئيسي كوسيط في إنتاج البيركلوروإيثيلين ومنتجات أخرى تحتوي على الكلور (ATSDR, 1989 - Agency for Toxic Substances and Disease Registry)، كما يُستخدم أيضاً كمذيب للدهون والزيوت والراتنجات والشمع والمطاط، وكمبيد للحشرات في التبن والتربة، ولمكافحة آفات شجرة الخوخ. وتشمل الاستخدامات الأخرى استخدامه كسائل لتنظيف الملابس بالجفاف، ومزيل للطلاء، وعامل تنظيف المعادن، ومادة جامعة للرصاص داخل محرك السيارات. كما يُشكّل 2.1 ثنائي كلورو بروبان - جزءاً من «خليط DDT»، والذي يُستخدم كمبيد حشري للتربة قبل الزراعة (WHO, 1993, 1996).\n4.5  الخواص العضوية والهيدروكربونية\nتدخل المركبات الهيدروكربونية إلى مياه الشرب من خلال تسرب المياه العادمة وبعض المخلفات الناتجة عن النشاطات البشرية. لا يوجد معايير واضحة للمواد الهيدروكربونية في مياه الشرب، وإنما اعتمدت منظمة الصحة العالمية والمواصفة الأمريكية على وضع حدود قصوى مسموح فيها لمجموع المواد الهيدروكربونية وخاصةً العطرية، بحيث ألا تتعدى (0.0002) ملجم/ لتر، وذلك كون معظم هذه المواد يمكن التخلص منها بمعالجات تقليدية بسيطة. ومن أهم المركبات الهيدروكربونية التي تتواجد في المياه (جدول 5):\n- هيدروكربونات عطرية – البنزين: من المركبات البترولية المستخدمة كمذيب، تصل مياه الشرب من خلال الحوادث وتسرب هذه المركبات لمصادر المياه. حسب التجارب المخبرية، اعتبرت منظمة الصحة العالمية هذه المركبات مسرطنة، واقترحت حداً أعلى مسموحاً به في مياه الشرب لا يتجاوز (0.01) ملجم/ لتر، بينما المواصفة الأمريكية اقترحت تركيز (0.005) ملجم/ لتر والمواصفة الأوروبية أقل من ذلك بكثير.\n- البنزوبيرين: من المواد المستخدمة سابقاً في معالجة الأنابيب المستخدمة في شبكات توزيع المياه. هذه المادة عادةً لا تذوب في المياه، وبالتالي تبقى على شكل حبيبات. حسب التجارب المخبرية، يعتبر هذا المركب من المواد المسببة للسرطان، وبالتالي اقترحت منظمة الصحة العالمية تركيز (0.0007) ملجم/ لتر كحد أعلى مسموح به، بينما المواصفة الأمريكية اقترحت تركيز (0.0002) ملجم/ لتر كحد أعلى مسموح به.\n- كلوريد الفينيل: يدخل في صناعة مادة PVC التي تدخل في صناعة أنابيب شبكات توزيع المياه. تم حساب تركيز كلوريد الفينيل في مياه الشرب بواقع (0.0005) ملجم/ لتر، على أنه مرتبط بمخاطر متعلقة بأورام الكبد، نتيجة التعرض مدى الحياة ابتداءً من البلوغ. وسيزداد هذا الخطر بمقدار الضعف في حالة التعرض منذ الولادة (US IRIS 2000) وبناءً على ذلك، يتم تحديد قيمة إرشادية بواقع (0.0003) ملجم/ لتر.\n- الكانات الكلورية: مثل رابع كلوريد الإيثلين وثلاثي كلورو إيثان المستخدمة كمذيبات ومزيل للشحوم في بعض الصناعات والتنظيف الجاف، وتدخل المياه الجوفية ومصادر مياه الشرب من خلال تلوثها بهذه المواد، علماً بأن هذه المواد سريعة التطاير بناءً على تجارب مخبرية، اقترحت منظمة الصحة العالمية حدوداً عليا مسموحاً بها لرباعي كلورو الإيثين لـ (0.04) ملجم/ لتر ولثلاثي كلورو إيثان لـ (0.008) ملجم/ لتر. المواصفة الأوروبية تعاملت مع هذه الملوثات من المصدر وليس من خلال مواصفة مياه الشرب، بينما المواصفة الأمريكية أكدت على ضرورة أن لا يزيد تركيز أي من هذه الملوثات على (0.005) ملجم/ لتر.\n- 2.1 ثنائي كلورو إيثان: يُستخدم كوسيط صناعي، وأحياناً كمذيب يصل إلى المصادر المائية في حالات الحوادث، حيث يتسرب إلى المياه الجوفية - الحدود المسموح بها حسب منظمة الصحة العالمية هي (0.03) ملجم/لتر و(0.005) ملجم/لتر حسب المواصفة الأمريكية.\n- الديوكسان: يُستخدم كمثبت في المذيبات الكلورية وكمذيب للدائن والشحوم، كما يُستخدم في بعض الصناعات الزراعية والصيدلانية والكهربائية والدهانات، يدخل مياه الشرب عن طريق التلوث ويعتبر من المواد المسرطنة، والحد الأعلى المسموح به حسب منظمة الصحة العالمية (0.05) ملجم/ لتر.\n4.6  معايير مواد كيميائية ناتجة عن عمليات معالجة وتطهير المياه\nيبيّن (جدول 6) مجموع المواد المستخدمة في عملية تطهير المياه والنواتج الثانوية الناجمة عن عملية التطهير.\nالكلورين عنصر مهم في عملية تطهير مياه الشرب وبرك السباحة وبعض المنظفات المنزلية، حيث يضاف إلى مياه الشرب للتخلص من الأحياء الدقيقة بنسبة (5) ملجم/ لتر، وعلى أن لا يزيد تركيز الكلورين الحر المتبقي على (0.2 – 0.5) ملجم/ لتر محسوبة على شخص وزنه (60) كجم ويتناول (2) لتر ماء في اليوم. ولكن للحصول على تطهير فعال لمياه الشرب، أوضحت منظمة الصحة العالمية بأنه لا مانع من أن يكون تركيز الكلورين الحر المتبقي (0.5) ملجم/ لتر بعد (30) دقيقة من عملية التطهير عند أس هيدروجيني (8.5)، ويمكن زيادة تركيز الكلور الحر المتبقي إلى (1-5) ملجم/ لتر لغرض التحكم في التلوث الجرثومي أو ظهور أوبئة، مع مراعاة أن يلتزم مقدم الخدمة بأن لا يزيد تركيز الكلور الحر المتبقي في شبكة توزيع المياه على (0.2-0.5) ملجم/ لتر عند نقطة التسليم للمستهلك.\nالتطهير بالكلور لمياه الشرب قد يكون محدوداً لمسببات الأمراض، من الأوليات (مسببات الأمراض من البروتوزوا) وخاصةً (الكريبتوسبوريديوم) وبعض الفيروسات (WHO 1996)، فالعكارة يمكن أن تحمي بعض الكائنات الحية الدقيقة أثناء عملية التطهير. وعلاوة على ذلك، عندما تكون المواد العضوية الطبيعية متواجدة بشكل كبير في المياه، فإن ذلك يمكن أن يؤدي إلى تكوّن النواتج الثانوية للتطهير (DBPs) مثل الهالوجينات العضوية، وبصفة أساسية ثلاثي الهالوميثان THM وبعض هذه المواد يُحتمل أن تكون خطرة. ومع ذلك، فإن المخاطر الصحية الناجمة صغيرة للغاية، بالمقارنة مع المخاطر المرتبطة على عدم كفاية التطهير، فلا يجب التقليل من عملية التطهير للسيطرة على نواتج التطهير الجانبية (WHO 1996; WHO 2006).\nالدراسات لم تدرج الكلورين كمسبب للسرطان، ولكن له رائحة نفاثة تؤثر على الجهاز التنفسي. ولكن الخطورة تكمن في النواتج الثانوية الناتجة عن تفاعل الكلورين مع بعض العناصر الأخرى مثل الكربون العضوي، والذي ينتج عنه مركبات ذات خطورة عالية مثل ثلاثي الهالوميثان THM والهالو استيك أسيد HAA والتي يجب أن لا يزيد تركيز THMS على (0.3) ملجم/ لتر حسب منظمة الصحة العالمية و(0.08) ملجم/ لتر حسب المواصفة الأمريكية و(0.1) ملجم/ لتر حسب المواصفة الأوروبية. يجب أن لا يزيد تركيز ثلاثي هالوميثان (مجموع المركبات الهالوجينية) على (1).\nمن أهم النواتج الثانوية الناجمة عن عملية تطهير المياه:\n- المواد العضوية المهلجنة مثل THMs وحامض الاستيك المهلجن والكيتونات المهلجنة.\n- نواتج جانبية لتأكسد المواد العضوية مثل الالدهيدات والكتيونات والكربون العضوي وهي مواد ترتبط أساساً باستخدام العوامل المؤكسدة القوية مثل الأوزون والكلور.\n- مواد غير عضوية مثل الكلورات والكلوريت التي ترتبط باستخدام ثاني أكسيد الكلور والبروم الذي يرتبط باستخدام الأوزون وتظهر هذه المواد عند تعريض ثاني أكسيد الكلور لضوء الشمس.\n- تفاعل العوامل المؤكسدة مثل الأوزون والبيروكسون مع أيون البروميد ينتج عنها البرومات وتحول دون استخدامها في المياه التي تحوي على تراكيز عالية لأيون البروميد تتجاوز (0.01) ملجم/ لتر.\n- استخدام ثاني أكسيد الكلور في عملية التعقيم ينتج عنها الكلورايت والكلورات والتي يجب مراقبتها حتى لا تزيد من الحدود المسموح فيها.\n- الإسيتونيترلات المهلجنة وكلوريد السيانوجين ناتجة عن عملية التعقيم بواسطة الكلورامين.\n- ثنائي كلورو إيزوسيانورات الصوديوم: يُستخدم كمصدر للكلورين الحر في عملية تطهير المياه بحد أعلى مسموح به 50 ملجم/ لتر، وينتج عن عملية التطهير حمض السيانوريك كمتبقي في المياه، والذي يجب أن لا يزيد تركيزه في مياه الشرب على 40 ملجم/ لتر.\nثاني أكسيد الكلور يضاف أيضاً لمياه الشرب للتخلص من الملوثات البكتيرية، حيث يتحول في الماء إلى  chlorate, chlorite وchloride وعندما يتم ابتلاعه يتحول إلى chlorite وchloride، في حال استخدام ثاني أكسيد الكلور في عمليات التطهير لا يتطلب معه قياس الكلور الحر المتبقي، وفي حال استخدام مركبات الكلور الأخرى مثل (غاز الكلور، هيبو كلوريت الصوديوم) لا يتطلب معه قياس ثاني أكسيد الكلور.\nبعض من هذه المركبات مثل الأكريلاميد والأيبوكلوروهايدرين يُستخدم في بعض البوليمر المستخدمة في عمليات معالجة المياه، بينما الفنيل كلورايد يدخل في صناعة أنابيب PVC. معظم المواصفات العالمية تنصح بوجوب متابعة هذه المواد من المصدر وقبل وصولها إلى مصادر مياه الشرب، ومنع استخدام أي مادة محتوية على هذه المركبات في أي وسيلة على اتصال بمياه الشرب.\nأيبكلورو هيدريين: يُستخدم كوسيط صناعي وفي صناعة بعض اللدائن وفي أجهزة التبادل الأيوني المستخدمة في معالجة المياه.\nمايكروسيستنز: بروتين ينتج طبيعياً في المياه العذبة من سلالات البكتيريا الخضراء المزرقة، وهي ذات سمية عالية للبشر.\nأيبكلور  هيدرين: يُستخدم في صناعة اللدائن والبوليمرات المستخدمة في معالجة المياه.\n4.7  المعايير الإشعاعية النشطة وخصائص النويدات (النظائر) المشعة\nتتواجد بعض النظائر المشعة في المياه بشكل طبيعي نتيجة وجود هذه النظائر في صخور الطبقات الحاملة للمياه، وأحياناً نتيجة تحلل النظائر المشعة المتواجدة في الأتربة والصخور وتسربها بواسطة المياه السطحية إلى المياه الجوفية، كما أن مستوى الإشعاع في البيئة المحيطة يمكن أن يساهم بنسبة الإشعاع في المصادر المائية وخاصةً في حالة الحوادث.\nتقدر إشعاعية المياه من خلال قياس النشاط الإشعاعي الكلي لجسيمات ألفا والنشاط الإشعاعي الكلي لجسيمات بيتا (β). المواصفة الأوروبية اقترحت قيمة عليا للنشاط الإشعاعي لجسيمات α بـ (0.1) بيكريل/ لتر و(1.0) بيكريل/ لتر لجسيمات (β)، بينما منظمة الصحة العالمية اقترحت قيم (0.5) و(1.0) على التوالي. فإذا ما وجد بأن النشاط الإشعاعي يزيد على الحدود المسموح فيها، فلا بد من البحث وتحديد العنصر المشع المسؤول عن هذه الزيادة، مع استثناء النشاط الإشعاعي الناتج عن نويات التريتيوم، بوتاسيوم - 40 - الرادون وما ينتج عن تفكك الرادون.\nولتحديد مستوى الخطورة، فإن معظم الجهات العالمية المعنية بما فيها منظمة الصحة العالمية، والمواصفة الأوروبية والمواصفة الأمريكية والوكالة الدولية للطاقة الذرية اتفقوا على أن الجرعة الفعالة المسببة للخطر هي (0.1) مللي سيفرت محسوبة من استهلاك الفرد (2) لتر ماء يومياً لمدة عام كامل.\nالفحص الأولي لنشاط ألفا وبيتا الكلي يُجرى لتحديد ما إذا كانت تركيزات النشاط أقل من المستويات التي لا يلزم فيها اتخاذ إجراء آخر. إذا تجاوزت مستويات الفحص الأولية ما ورد أعلاه، يجب على الفور متابعة فحص النويدات المشعة الفردية ورصدها. يجب أن تتفق حدود النويدات المشعة الفردية مع القيم الفردية المبنية في (الجدول 7).\nيحتوي (الجدول 8) على النظائر المشعة التي تتواجد في مياه الشرب بشكل طبيعي مثل البوتاسيوم - 40 وسلاسل تفكك عنصري الثوريوم -230 واليورانيوم - 238 مثل رادیوم - 228 وراديوم - 226 ويورانيوم - 234 ورصاص - 210 وبلوتونيوم - 210 والكربون - 14. تتواجد هذه النظائر في المياه بكميات مختلفة من خلال تلوثها من التربة الملامسة لها أو نتيجة أعمال التعدين. ما تبقى من النظائر تأتي من خلال أعمال دورة الوقود النووي أو من خلال التفاعلات في المفاعلات الذرية.\nإن النظائر المسببة للتلوث والمثيرة للاهتمام هي النظائر ذات نصف العمر الطويل، حيث تتواجد عند ذوبانها في المياه بصورة دائمة، مسببةً مخاطر على الصحة العامة مثل اليورانيوم - 238 واليورانيوم - 234 والراديوم - 226 والرصاص - 210 والبلوتونيوم - 239 بالإضافة إلى الرادون - 222 الذي يعتبر من أهم النظائر المسببة لجرعات تعرض إشعاعي لمستخدمي المياه الملوثة رغم قصر نصف عمر هذا العنصر (3.825 يوماً)، ويعود ذلك كونه عنصراً خاملاً يتسرب بسهولة من مسام الصخور للمياه الجوفية ومنها للإنسان عن طريق الشرب أو الاستخدامات المنزلية حيث يتطاير ويستنشقه الإنسان، مسبباً سرطان الرئة.\nاليورانيوم-238 منظمة الصحة العالمية لا تقدم معياراً عددياً محدداً لليورانيوم-238 في مبادئها لجودة المياه. بدلاً من ذلك، تقدم توجيهات عامة حول اليورانيوم في مياه الشرب. تشير التوجيهات إلى أن تركيز اليورانيوم يجب أن يتم الحفاظ عليه بأدنى مستوى ممكن. وتشير إلى أنه يجب ألا يتجاوز تركيز اليورانيوم في مياه الشرب (0.03) ملجم/ لتر، ومع ذلك، يمكن تعديل هذه القيمة الإرشادية من قبل السلطات الوطنية أو المحلية استناداً إلى الظروف المحلية، بما في ذلك وجود مصادر أخرى للإشعاع وخصائص جودة المياه. من المهم الملاحظة أن هذه التوجيهات مصممة للحد من التعرض للإشعاع، ويمكن أن تختلف حسب المنطقة بناءً على اللوائح المحلية وتقييمات المخاطر. معايير جودة المياه لليورانيوم يمكن أن تختلف من بلد أو منطقة إلى أخرى، استناداً إلى الظروف المحلية والاعتبارات.\nالثوربوم - 230 نصف عمره (75) ألف سنة، ذو سمية عالية، ولكن سرعان ما يترك الماء ويلتصق بالصخور الملامسة لذلك يندر وجوده بتراكيز عالية في المياه الجوفية.\nراديوم - 228 من أهم نظائر سلسلة تفكك ثوريوم - 232 كملوث للمياه الجوفية، ذو سمية إشعاعية عالية وأملاحه تذوب في المياه وله نصف عمر (7-5) سنة، لذلك يستطيع أن ينتقل لمسافات طويلة في المياه الجوفية وكذلك الراديوم - 226.\nحدود المواصفة متحفظة جداً في معظم الحالات، وأقرب للمواصفة الأوروبية منها لمواصفة منظمة الصحة العالمية. في بعض المواصفات أشارت إلى تركيز اليورانيوم -238 الكيميائي وليس الإشعاعي، كون سميته الكيميائية أعلى بكثير من سميته الإشعاعية. بالنسبة للرادون - 222 فإن المواصفات أشارت إلى تركيز (300 بيكريل/ لتر) وهذه القيمة للهواء داخل المنزل حسب منظمة الصحة العالمية.\n4.8  المعايير الميكروبية\nتشير معظم المواصفات العالمية لمياه الشرب (جدول 9) إلى ضرورة أن تكون خالية كلياً في جميع الأوقات من الطحالب والعفن والطفيليات والحشرات وبيضها ويرقاتها (بما في ذلك الأميبات)، وكذلك من الكورات المعوية والإشريكية القولونية، وفي حال الإمدادات الكبيرة، يجب أن تكون خالية من أي نوع من البكتيريا في (95%) من العينات.\n5- الجداول\n5.1  جدول (1) - المعايير الفيزيائية\nالرقم\nالمعيار\nوحدة\nالقياس\nالتركيز\nالمحدد\nأو\nالقيمة\n1\nاللون\nمقياس\nالبلاتين\nوالكوبالت\nأقل\nمن\nأو\nيساوي\n15\n2\nالطعم\n-\nمقبول أو مستساغ\n3\nالرائحة\n-\nمقبول أو مستساغ\n4\nدرجة\nالحرارة\nدرجة\nمئوية\nأقل\nمن\n40\n5\nالأس   الهيدروجيني\n(\npH\n)\n-\n6.5 - 8.5\n6\nالعكارة\n(\nTurbidity\n)\nوحدة\nقياس\nالعكارة\nأقل\nمن\nأو\nيساوي\n5\n7\nالكلور\nالحر\nالمتبقي\n(\nص\n)\n(CI\n2\n)\n0.2 - 0.5\n8\nثاني\nأكسيد\nالكلور\n(\nص\n)\n(CIO\n2\n)\n0.2 - 0.7\n9\nمجموع\nالمواد\nالصلبة\nالذائبة\nTDS\n(\nملجم\n/\nلتر)\n\nالحد\nالأدنى\n100\n\nالحد\nالأعلى\n1000\n· ملاحظة: يتم تحليل الكلور الحر المتبقي أو ثاني أكسيد الكلور بحسب أنظمة التعقيم المستخدمة.\n· استثناء محطات تحلية المياه القائمة ومنظومات النقل والخزن والتوزيع المرتبطة بها من الحد الأدنى لمجموع المواد الصلبة الذائبة بحسب مواصفاتها التصميمية، لحين خروجها من الخدمة.\n5.2  جدول (2) - المعايير الكيميائية غير العضوية (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالأمونيا\n(\nص\n)\n(NH3)\n0.5\n2\nصوديوم\n(Na)\n200\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالأمونيا\n(\nص\n)\n(NH3)\n0.5\n2\nصوديوم\n(Na)\n200\n3\nعسر الكالسيوم\n(Calcium Hardness)\nأكبر من 30\n4\nالكبريتات\n(SO\n4\n)\nأقل من أو يساوي   250\n5\nكلُوريد\n(Cl)\n250\n6\nالنترات (ص)\n(NO\n3\n)\n50\n7\nالنيتريت (ص)\n(NO\n2\n)\n3.0\n8\nالعسر الكلي\n(Total Hardness)\nأقل من 320\n5.3  جدول (3) - معايير العناصر النزرة والمعادن الثقيلة (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالإثمد (الأنتيمون\n) (\nص)\n(Sb)\n0.02\n2\nالباريوم (ص)\n(Ba)\n1.3\n3\nالبورون (ص)\n(B)\n2.4\n4\nالنحاس (ص)\n(Cu)\n2.0\n5\nالحديد\n(Fe)\n0.3\n6\nالرصاص (ص)\n(Pb)\n0.01\n7\nالزرنيخ (ص)\n(As)\n0.01\n8\nالزنك\n(Zn)\n3.0\n9\nالزئبق (ص)\n(Hg)\n0.006\n10\nالسيانيد (ص)\n(HCN)\n0.07\n11\nالسيلينيوم (ص)\n(Se)\n0.04\n12\nالفلوريد (ص)\n(F)\n1.5\n13\nالكادميوم (ص)\n(Cd)\n0.003\n14\nالكروم (ص)\n(Cr)\n0.05\n15\nالمنجنيز\n(Mn)\n0.4\n16\nالموليبدينوم\n(Mo)\n0.07\n17\nالنيكل (ص)\n(Ni)\n0.07\n18\nاليورانيوم (ص)\n(U)\n0.03\n19\nالألومنيوم\n(\nص\n)\n(Al)\n0.2\n5.4  جدول (4) - معايير عضوية متنوعة (مواد كيميائية صناعية ومبيدات حشرية وعشبية) (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالأترازين (ص)\nC8H14ClN5\n0.1\n2\nاللأكلور\n(\nص\n)\nC14H20CINO2\n0.02\n3\nألدرين وثنائي الألدرين (ص)\nC12H8Cl6O\n،\nC12H8Cl6\n0.00003\n4\nألديكارب (ص)\nC7H14N2O2S\n0.01\n5\nأيبيكلورادين (ص)\nC3H5ClO\n0.0004\n6\nأيزوبروتورون (ص)\nC12H12N2O\n0.009\n7\nإيندرين (ص)\nC12H8CI6O\n0.0006\n8\nبنديميثالين (ص)\nC13H19N3O4\n0.02\n9\nتريفلورالين (ص)\nC13H16F3N3O4\n0.02\n10\nتيربوتيلازين (ص)\nC9H16ClN5\n0.007\n11\nثنائي أمين الإيثيلين رباعي حمض الخليك\n(EDTA)\n(ص)\nC10H16N2O8\n0.6\n12\nثنائي كلوربروب (ص)\nC9H8Cl2O3\n0.1\n13\nثنائي كلورو ثنائي فينيل ثلاثي كلورو\nالإيثان\n(DDT) (\nص\n)\nC14H9Cl5\n0.0001\n14\n2.1\nثنائي\nبرومو\n3\nكلوروبروبان (ص)\nC3H5Br2Cl\n0.001\n15\n2.1\nثنائي\nبرومو إيثان (ص)\nC2H4Br2\n0.0004\n16\n2.1\nثنائي\nكلورو بروبان (ص)\nC3H6Cl2\n0.04\n17\n2-\nميثيل\n4-\nحمض\nالكلورو\nفينوكسيتيك\n(MCP)\n(ص)\nC9H9ClO3\n0.002\n18\n3.1\nثنائي\nكلورو بروبين (ص)\nC3H4Cl2\n0.02\n19\n4.2\nد\n(\nثنائي\nكلور\nفينوكسي\n-\nحمض\nالخليك\n) (\nص\n)\nC8H6Cl2O3\n0.03\n20\n4.2\nدوبنيوم (ثنائي كلور فينوكسي\n-\nحمض\nالبيوتيريك\n)\n(4.2-DB) (\nص\n)\nC10H10Cl2O3\n0.09\n21\n5.4.2\nحمض\nثلاثي\nكلورو\nفينوكسيتي\n)   (5.4.2-T) (\nص)\nC8H5Cl3O3\n0.009\n22\n6.4.2\nثلاثي\nكلوروفينول\n(\nPCP\n)\n(ص)\nC\n6\nH\n3\nCl\n3\nO\n0.2\n23\nخماسي كلور   الفينول (ص)\nC\n6\nHCl\n5\nO\n0.009\n24\nدايمثوات (ص)\nC\n5\nH\n12\nNO\n3\nPS\n2\n0.006\n25\nسيانزين (ص)\nC\n9\nH\n13\nCIN\n6\n0.0006\n26\nسيمازين (ص)\nC\n7\nH\n12\nClN\n5\n0.002\n27\nفينوبروب (ص)\nC\n9\nH\n7\nCl\n3\nO\n3\n0.009\n28\nكاربوفيوران (ص)\nC\n12\nH\n15\nNO\n3\n0.007\n29\nكلوربيريفوس (ص)\nC\n9\nH\n11\nCl\n3\nNO\n3\nPS\n0.03\n30\nكلورتولورون (ص)\nC\n10\nH\n13\nClN\n2\nO\n0.03\n31\nكلوردان (ص)\nC\n10\nH\n6\nCl\n8\n0.0002\n32\nلندان (ص)\nC\n6\nH\n6\nCl\n6\n0.002\n33\nمولينات (ص)\nC\n9\nH\n17\nNOS\n0.006\n34\nميتولاكلور (ص)\nC\n15\nH\n22\nClNO\n2\n0.01\n35\nميثوكسي كلور (ص)\nC\n16\nH\n15\nCl\n3\nO\n2\n0.02\n36\nميكوبروب (ص)\nC\n10\nH\n11\nClO\n3\n0.01\n37\nهيدروكسي إترازين   (ص)\nC\n8\nH\n15\nN\n5\nO\n0.2\n5.5  جدول (5) - مركبات عضوية وهيدروكربونية منوعة (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nإيثيل البنزين\n(\nا\n) (\nص\n)\nC6H5C2H5\n0.3\n2\nبنزو\n(\nأ\n)\nبيرين\n(\nص\n)\nC20H12\n0.0007\n3\nبنزين (ص)\nC6H6\n0.01\n4\n4.1\nديوكسان (ص)\nC4H8O2\n0.05\n5\nتولوين (ص)\nC7H8\n0.7\n6\nثنائي (2- إيثيل\nهكسيل\n)\nفثالات   (ص)\nC6H4(CO2C8H17)2\n0.008\n7\nثنائي كلورو ميثان (ص)\nCH2Cl2\n0.02\n8\n2.1\nثنائي\nكلورو إيثان (ص)\nC2H4Cl2\n0.03\n9\n2.1\nثنائي\nكلورو\nإيثين (ص)\nC2H2Cl2\n0.05\n10\n2.1\nثنائي\nكلورو بنزين (ص)\nC6H4Cl2\n1.0\n11\n4.1\nثنائي\nكلورو بنزين (ص)\nC6H4Cl2\n0.3\n12\n1.1.1\nثلاثي\nكلورو\nالإيثين (ص)\nC2HCl3\n0.02\n13\nرباعي كلورو\nالإيثين\n(\nالإيثيلين\n) (\nص\n)\nC2Cl4\n0.04\n14\nزيلين (ص)\nC8H10\n0.5\n15\nستايرين (ص)\nC8H8\n0.02\n16\nسداسي كلوروبوتادايين (ص)\nC4Cl6\n0.0006\n17\nالكلوروبنزين (أحادي كلورو البنزين إم سي بي)\n(\nص\n)\nC6H5Cl\n0.3\n18\nكلوريد الفينيل (ص)\nC2H3Cl\n0.0003\n19\nمايكروسيستين\n(MCs)\n(ص)\nC49H74N10O12\n0.001\n20\nنيتريلو ثلاثي حمض الخليك (ص)\nC6H9NO6\n0.2\n5.6  جدول (6) - معايير مواد كيميائية ناتجة عن عمليات معالجة وتطهير المياه والمنتجات الثانوية (ملجم/ لتر)\nالرقم\nالمعيار\nالصيغة\nالكيميائية\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nأحادي كلورامين (ص)\nNH2Cl\n3.0\n2\nأكريلاميد (ص)\nC3H5NO\n0.0005\n3\nبرومات (ص)\nBrO3-\n0.01\n4\nبرومو ثنائي كلورو الميثان (ص)\nCHBrCl2\n0.06\n5\nبروموفورم (ص)\nCHBr3\n0.1\n6\nبيركلورات (ص)\nClO4-\n0.07\n7\nثلاثي الهالوميثان الكلي* (ص)\n-\nأقل من أو   يساوي\n1\n8\nثلاثي كلورو حمض الخليك (ص)\nC2HCl3O2\n0.2\n9\nثنائى\nبرومو\nإسيتونيتريل (ص)\nC2HBr2N\n0.07\n10\nثنائى\nكلورو\nإسيتونيتريل (ص)\nC2HCl2N\n0.02\n11\nثنائي برومو\nكلورو الميثان (ص)\nCHBr2Cl\n0.1\n12\nثنائي كلورو\nإيزوسيانورات الصوديوم (ص)\nC3Cl2N3NaO3\n50.0\n13\nثنائي ميثيل نتروزامين (ص)\nC2H6N2O\n0.0001\n14\nرباعي كلوريد الكربون (ص)\nCCl4\n0.004\n15\nكلورات (ص)\nClO3-\n0.7\n16\nكلورو حمض الخليك (ص)\nC2H3ClO2\n0.06\n17\nكلوروفورم (ص)\nCHCl3\n0.3\n18\nكلوريت (ص)\nClO2-\n0.7\n19\nكلوريد السيانوجين (ص)\nCNCl\n0.07\nملاحظة: يجب ألا يتجاوز مجموع تركيز ثلاثي الهالوميثان (THM) على 1 كما يلي:\n5.7  جدول (7) - المعايير الإشعاعية النشطة (بيكريل/ لتر)\nالرقم\nالمعيار\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nنشاط ألفا   الإجمالي (ص)\n0.5\n2\nنشاط بيتا   الإجمالي (ص)\n1.0\n3\nالنشاط الإشعاعي   (باستثناء البوتاسيوم\n40)\n*\n(ص)\n0.1\n* مللي سيفرت (RDL السنوي)\n5.8  جدول (8) - خصائص النويدات (النظائر) المشعة (بيكريل/ لتر)\nالرقم\nالمعيار\nالتركيز\nالمحدد\nأو\nالقيمة\nالقصوى\n1\nالإسترونتيوم\n- 90 (\nص\n)\n4.9\n2\nالبلوتونيوم\n- 239 (\nص\n)\n0.56\n3\nالبوتاسيوم 40 (ص)\n22\n4\nالبولونيوم\n- 210 (\nص\n)\n0.1\n5\nتريتيوم (ص)\n7.716\n6\nالثوريوم\n- 232 (\nص\n)\n0.6\n7\nالثوريوم\n- 230 (\nص\n)\n0.7\n8\nالثوريوم\n- 228 (\nص\n)\n1.9\n9\nالرادون - 222 (ص)\n300\n10\nالراديوم\n- 228 (\nص\n)\n0.2\n11\nالراديوم\n- 226 (\nص\n)\n0.5\n12\nالرصاص\n- 210 (\nص\n)\n0.2\n13\nسيزيوم\n- 137 (\nص\n)\n10.5\n14\nسيزيوم\n- 134 (\nص\n)\n7.2\n15\nالكربون\n- 14 (\nص\n)\n236\n16\nاليود\n- 131 (\nص\n)\n6.2\n17\nاليورانيوم\n- 238 (\nص\n)\n3.0\n18\nاليورانيوم\n- 234 (\nص\n)\n2.8\nيجب مراعاة المعادلة التالية:\nΣ Ci/PCVi ≤ 1.0\nحيث:\n• Ci= تركيز النشاط المقاس للنويدات المشعة i\nPCVi = التركيز المحدد أو القيمة الخاصة بالنويدات المشعة i، والتي عند تناول (2 لتر/ يوم 1)، لمدة عام تؤدي إلى جرعة فعالة تبلغ (0.1) مللي سيفرت/ عام.\n5.9  جدول (9) - المعايير الميكروبية\nالرقم\nالمعيار\nوحدة القياس\nالتركيز المحدد أو\nالقيمة القصوى\n1\nالمكورات المعوية (ص)\nعدد/ 100 مل\n0\n2\nالإشريكية القولونية (ص)\nعدد/ 100 مل\n0\n3\nالقولونيات الكلية (بكتيريا)\n1\n(ص)\nعدد/ 100 مل\n0  على\n95%\nمن\nعينات\nالإمدادات\nالكبيرة\n1القولونيات الكلية (بكتيريا): يجب أن تكون البكتيريا القولونية الكلية صفراً في منفذ إنتاج المحطة ولا تزيد العينات الإيجابية في أنظمة النقل والتوزيع على (5%).",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "(حسب نظام المياه الصادر بالمرسوم الملكي رقم م/159 بتاريخ 11/11/ 1441هـ)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المقدمة",
          "level": 1
        },
        {
          "marker": "",
          "text": "تم إعداد وثيقة «المعايير والمواصفات لمياه الشرب غير المعبأة» من قبل وزارة البيئة والمياه والزراعة بناءً على القرار الوزاري رقم 433552 /1/ 1442 بتاريخ 11/11/ 1441هـ، واستناداً إلى الفقرة (الثانية) من المادة (الستين) من نظام المياه، والتي تنص على التالي: «تراقب الهيئة  نوعية المياه في أنشطة المرخص له لأنشطة تقديم الخدمة، ويشمل ذلك نوعية المياه في أنظمة الإنتاج، والنقل، والتوزيع، والتخزين، والتأكد من مطابقتها للمعايير والمواصفات المعتمدة من الوزارة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن أهداف النظام المذكورة في الفقرة (الرابعة) من المادة (الثانية): «حصول كل شخص على مياه نظيفة، وآمنة، ومطابقة للمواصفات المعتمدة؛ لتلبية احتياجاته الطبيعية، على أساس من العدل؛ وفقاً للمعايير والخطط والبرامج المعتمدة» –ولذلك تكمن أهمية معايير ومواصفات مياه الشرب غير المعبأة للمساعدة في توفير مياه نقية وخالية من الملوثات، وتقليل التأثيرات الضارة على البيئة، والمساهمة في توعية المجتمع حول أهمية استهلاك مياه صحية ونظيفة وحفظ الموارد المائية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُعتبر هذه الوثيقة تحديثاً لمعايير ومواصفات مياه الشرب غير المعبأة، وتحلّ هذه اللوائح المنقحة محل تلك الصادرة في مارس 2021م.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "التعديلات",
          "level": 1
        },
        {
          "marker": "",
          "text": "وصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغييرات",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "النسخة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأولية",
          "level": 0
        },
        {
          "marker": "",
          "text": "2021",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأنواع",
          "level": 0
        },
        {
          "marker": "",
          "text": "المياه",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعداد",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "منفصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "لمعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "مياه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرب",
          "level": 0
        },
        {
          "marker": "",
          "text": "غير",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعبأة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيكلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفصيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنهجية",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتبعة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "والجداول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "عكس",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملاحظات",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشركاء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "2024",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "معايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "مياه",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشرب",
          "level": 0
        },
        {
          "marker": "",
          "text": "غير",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعبأة",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "المنهجية والمعايير الدولية",
          "level": 1
        },
        {
          "marker": "",
          "text": "تُعرّف مياه الشرب غير المعبأة بالمياه الصالحة للشرب وإعداد الطعام والاستخدامات المنزلية حسب مواصفات ومعايير توضع لهذه الغاية، وتصل المستهلك إما عن طريق شبكة التوزيع العامة أو شبكة توزيع خاصة أو محدودة أو صهاريج أو عن طريق عبوات خاصة غير محكمة الغلق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتلخص هدف أي مواصفة لمياه الشرب غير المعبأة ضمان خلوها من أي مواد كيميائية أو عضوية أو إشعاعية أو ميكروبية بتراكيز ثبت تأثيرها على صحة الإنسان عند تناولها على المدى القريب والمدى البعيد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قلّما توجد مصادر مياه في حالتها الطبيعية غير صالحة للشرب، ولكن دخول مصادر تلوث خارجية يتسبب أحياناً في جعلها غير صالحة للشرب، ومن أهم المصادر التي قد تتحكم في نوعية المياه:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أسباب طبيعية تعكس نوعية الأتربة والصخور والخزانات الجوفية والتي على تماس بمصادر المياه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "نشاطات إنسانية مدنية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "نشاطات صناعية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "نشاطات زراعية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "طرق معالجة المياه باستخدام بعض المطهّرات.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "المبيدات الحشرية المستخدمة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "لذا قامت العديد من المؤسسات والمنظمات العالمية مثل منظمة الصحة العالمية، ومنظمة الأغذية والزراعة، والسوق الأوروبية المشتركة، وحماية البيئة الأمريكية، والأمم المتحدة، والبنك الدولي، بوضع معايير وأطر إرشادية تتعلق بجودة مياه الشرب غير المعبأة على مستوى العالم، وتركت الباب مفتوحاً أمام دول العالم لتبني هذه المعايير، أو وضع المعايير الخاصة بها وإعداد مواصفات خاصة بها، آخذةً بعين الاعتبار نوعية المياه في تلك الدول ومدى توفر هذه الموارد والظروف الجيولوجية والبيئية والاقتصادية والاجتماعية ونظام الغذاء فيها، حيث إن بعض الأغذية قد تعزز أو تزيد من مجموع تراكيز بعض المواد الكيميائية المتناولة من خلال الغذاء ومياه الشرب، وبالتالي يكون لتلك الدول معايير أو مواصفات وطنية قد تختلف جزئياً عن المواصفات العالمية، إلا أن هناك بعض العناصر التي أثبتت التجارب والخبرات العالمية المتراكمة سمّيتها العالية وتأثيرها على صحة البشر في الدول الصناعية والدول النامية على حد سواء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليس بالضرورة أن تعكس الخطوط الإرشادية أو مواصفات نوعية مياه الشرب ضرورة أن تكون تراكيز أي من المعايير على أنها متدنية جداً، بقدر ما يجب أن تعكس يقين عدم وجود تراكيز أعلى من المسموح بها لبعض العناصر التي ثبت تأثيرها السلبي على صحة البشر، كما أن بعض المعايير اعتمدت على مدى تسبب هذه المعايير بالإصابة بمرض السرطان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتجدر الإشارة هنا إلى أن بعض الملوثات لها تأثير مباشر على الإنسان بمجرد تناولها، والبعض الآخر تؤثر عند تناولها لفترات قصيرة ومنها على فترات طويلة، بالإضافة إلى أن بعض الملوثات قد لا يكون لها تأثير على صحة الإنسان وإنما تتسبب في تغيير بعض الصفات الفيزيائية التي تجعل المياه غير مستساغة وغير مقبولة للشرب مثل اللون والذوق والرائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم عادةً الهيئات المختصة على تطوير معايير صلاحية مياه الشرب غير المعبأة اعتماداً على الخطوط الإرشادية للمعايير الدولية وبما يتواءم مع الخطوط الوطنية لسلامة المياه. إلا أنه يحدث هناك مزج بين الخطوط الإرشادية العالمية وأهداف الجهات المحلية، ولكن تبقى الخطوط الإرشادية هي الأساس في وضع معايير نوعية المياه المحلية ويعبر عنها أحياناً بالتركيز الأعلى المسموح به وليس التركيز الموصى به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند تحديد قيمة أي معيار من معايير الخطوط الإرشادية لنوعية المياه يجب الأخذ بالاعتبار بأن هذا المعيار أو العنصر يتواجد في مياه الشرب وذو تأثير سلبي على صحة البشر، وأن هذا العنصر لقي اهتماماً عالمياً، وقد تجاوز فحوصات وتقييم منظمة الصحة العالمية، وتحسب قيمته على افتراض تناوله على مدى حياة الإنسان دون أن يسبب أي أثر صحي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولتحديد الأثر الصحي لأي عنصر من معايير جودة المياه على البشر، فقد أخذت منظمة الصحة العالمية وغيرها من المؤسسات العالمية زمناً طويلاً من الفحوصات والتجارب المخبرية على حيوانات المختبر قبل تعميمه على صحة البشر، كما تم الأخذ بعين الاعتبار تركيز العنصر وكمية المياه المتناولة يومياً، وعلى مدى حياة الإنسان وعمر ووزن الإنسان والتراكيز التي يُمكن تناولها من مصادر أخرى مثل الغذاء والدواء وغيرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما بالنسبة للمواد الإشعاعية، فتحسب على أساس حد معين من كمية الإشعاع التي يمكن أن يتعرض لها الإنسان خلال تعرضه أو تناوله لمادة مشعة طوال حياته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما الملوثات الأخرى وخاصةً الميكروبية التي قد يكون لها تأثير مباشر على صحة الإنسان في حال تناولها، فتوصي كل المعايير العالمية والمحلية بضرورة خلو المياه من مستوى معين من هذه الملوثات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند تحديث هذه المعايير تم الرجوع إلى المعايير الدولية الرئيسية والجهات العالمية والإقليمية التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- منظمة الصحة العالمية (WHO): تقدم منظمة الصحة العالمية إرشادات (قاعدة بيانات) حول جودة مياه الشرب، تغطي مجموعة واسعة من المعايير والملوثات. تعتبر هذه الإرشادات شاملة ومعترفاً بها على نطاق واسع على مستوى العالم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- معايير هيئة التقييس لدول مجلس التعاون لدول الخليج العربية (GSO): بالنسبة للدول في منطقة الخليج، توفر هيئة التقييس لدول مجلس التعاون لدول الخليج العربية (GSO) معايير تتعلق بجودة المياه وعوامل بيئية. يتم تطوير هذه المعايير لضمان التوحيد والتنسيق بين دول مجلس التعاون الخليجي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حال عدم وجود مواصفات محددة في المرجعين الأولين، فقد تم الرجوع إلى إرشادات وتوجيهات الهيئات الدولية الأخرى مثل البنك الدولي والاتحاد الأوروبي والوكالة الأمريكية لحماية البيئة، ودليل أستراليا ونيوزيلندا لجودة المياه العذبة ومعايير جودة المياه الكندية، ولا سيما أن منظمة الصحة العالمية تتجنب تحديد قيم قصوى مسموح فيها لأي من المعايير التي لم يثبت وجودها في المياه بتراكيز أعلى من القيم التي قد تؤثر على صحة الإنسان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تكون هذه المعايير معروفة بشكل واضح لمزودي خدمات المياه الصالحة للشرب والاستخدامات الغذائية عبر محطات إنتاج المياه المحلاة والمنقاة والخطوط والشبكات والصهاريج، ومتوافقة مع معايير جودة مياه الشرب غير المعبأة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب أن تعكس المعايير خواص المياه الصالحة للشرب والاستخدامات الغذائية والمنزلية بشكل عام، وضمان خلوها من أية مواد قد تؤثر على الصحة العامة ويُشار إليها بـ (ص) أو على البيئة بشكل عام. ومن أهم الخواص التي تعكسها المعايير والتي يستوجب تطبيقها في المملكة العربية السعودية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الخواص الفيزيائية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "• اللون",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الطعم",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الرائحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "• درجة الحرارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "• درجة الحموضة والقلوية أو الأس الهيدروجيني (pH)",
          "level": 0
        },
        {
          "marker": "",
          "text": "• العكارة",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "الخواص الكيميائية",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "العناصر النزرة والمعادن الثقيلة",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الخواص العضوية والهيدروكربونية",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المواد المستخدمة في المبيدات الحشرية والزراعية",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "الخصائص الإشعاعية",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "المواد المطهرة",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "الخصائص البكتريولوجية والميكروبية والفيروسية",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تفسيرات معايير ومواصفات مياه الشرب غير المعبأة",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "1 المعايير الفيزيائية",
          "level": 1
        },
        {
          "marker": "",
          "text": "معظم المواصفات العالمية لم تضع معايير إرشادية للون والطعم والرائحة ودرجة الحرارة أو الحموضة (الرقم الهيدروجيني) والعكارة على أنها ليست من المعايير المؤثرة مباشرة على صحة البشر، واكتفت بالقول بأنها يجب أن تكون مقبولة أو مستساغة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولكن تأتي أهمية هذه الخصائص في مياه الشرب (جدول 1) على أنها تعكس وجود بعض الملونات في مياه الشرب مثل الأتربة وبعض المواد والأحماض العضوية والحديد، سواءً كانت ناتجاً طبيعياً أو نتاج أكسدة أنابيب شبكة توزيع المياه أو نتاج تلوث مياه الشرب ببعض المخلفات الصناعية والزراعية، والطبية، وغيرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لم تحدد منظمة الصحة العالمية معايير محددة للون على مقياس كوبالت البلاتيني، واكتفت بالقول بأن لا يكون لوناً مميزاً بالعين المجردة، ووضحت بأن مستوى (15) وحدة ضوء صحيح True Color Unit (TCU)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يمكن تمييزه بالعين المجردة كوحدة قياس للقبول من عدمه. إلا أن بعض المواصفات حددت (50) وحدة بمقياس كوبالت البلاتيني كمقياس لقبول اللون من عدمه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إن وجود أي طعم أو رائحة أو ذوق لمياه الشرب يعكس وجود بعض الملوثات مثل كبريتيد الهيدروجين والكبريتات والأمونيا، والكلورين، والكلوريد، والمنغنيز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأتي أهمية درجة حرارة مياه الشرب على تأثيرها في عملية التطهير والتفاعل مع بعض العناصر الكيميائية والعضوية، والتي تغير من الصفات الفيزيائية للمياه، كما إن الحرارة المرتفعة تزيد من نشاط المحتوى البيولوجي للمياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وكذلك بالنسبة للحموضة أو الأُس الهيدروجيني للمياه (pH) حيث لا يوجد لها تأثير مباشر على صحة البشر، ولكن أهميتها تأتي من حيث تأثيرها على الترسيب في الأواني وأنابيب توزيع المياه وعملية تطهير مياه الشرب والتفاعل ما بين بعض المحتويات الكيميائية والعضوية، وتأثيرها المباشر على المحتوى البيولوجي للمياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن لا يزيد الحد الأعلى لمستوى العكارة في مياه الشرب على (5) وحدات في مياه الشرب المعالجة، وعلى (52) وحدة في المياه الجوفية حسب مقياس جاكسون. ولكن في حالة التطهير، يجب أن تبقى نسبة التعكر أقل من (1) (Nephelometric Turbidity Unit) NTU، وذلك لأن العكارة يمكن أن تحمي بعض الكائنات الحية الدقيقة، وبالتالي تقلل من فعالية عملية التطهير، ولكن عندما لا يكون ذلك ممكناً، يجب أن يبقى مستوى العكارة لا يزيد على (5) NTU في جميع الأوقات (WHO 1996; WHO 2006). أي إن المخاطر الصحية الناجمة عن عدم فعالية التطهير أكبر بكثير من المخاطر المرتبطة بنواتج التطهير الجانبية.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "2 المعايير الكيميائية غير العضوية",
          "level": 1
        },
        {
          "marker": "",
          "text": "لا توجد علاقة مباشرة بين مجموع الأملاح الذائبة TDS وصحة البشر، باستثناء أن زيادة تركيز بعض العناصر عن الحدود المسموح فيها قد تؤثر سلباً على الصفات الفيزيائية للمياه من طعم ورائحة، وقد يكون لها تأثير سلبي غير مباشر على صحة البشر وعلى شبكات توزيع المياه. لم تحدد منظمة الصحة العالمية رقماً معيناً لمجموع الأملاح الذائبة في مياه الشرب، ولكن أوضحت بأن مجموع الأملاح الذائبة في مياه الشرب يقل عن (600) ملجم/ لتر قد يكون مستساغاً (جدول 2).",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُقترح بأن يكون مجموع الأملاح الذائبة في مياه الشرب 100-1000 ملجم/ لتر تماشياً مع المواصفات العالمية، ولإفساح المجال لاستخدام بعض مصادر المياه التقليدية، وخاصةً في المناطق النائية البعيدة عن السواحل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم قياس إجمالي المواد الصلبة الذائبة (TDS) إما من خلال التحليل الكيميائي في المختبر، أو بطريقة أسرع وإن كانت غير دقيقة من خلال قياس التوصيل الكهربائي (EC) بوحدة الميكروسيمنز لكل سنتيمتر (μS/cm)، حيث إن هناك علاقة مباشرة بين درجة التوصيل الكهربائي ومجموع الأملاح الذائبة في المياه. يتم حساب مجموع الأملاح الذائبة بالملجم/ لتر كنتيجة ضرب EC في عامل k (TDS = CE x k)، وحيث إن k دليل إجمالي المواد الصلبة الذائبة وتتراوح قيمته بين (0.55 -0.8) وبمتوسط (0.64) حسب درجة الحرارة، ويتناسب طردياً مع مجموع الأملاح الذائبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمونيا: مصدر الأمونيا في مياه الشرب من المخلفات الزراعية والحيوانية ومن عملية تعقيم المياه بواسطة الكلورامين. التركيز الطبيعي للأمونيا في المياه الجوفية والسطحية لا يتعدى (0.2) ملجم/ لتر، وأحياناً يصل إلى (0.3) ملجم/ لتر في المياه الجوفية اللاهوائية. لم تضع منظمة الصحة العالمية حداً معيناً مسموحاً به في مياه الشرب، ولكن اعتبرت أن زيادة تركيز الأمونيا عن الحدود الطبيعية مؤشر على تلوث بكتيري لمياه الشرب من المخلفات الآدمية والحيوانية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوريد: عادة ما يكون الكلوريد في مياه الشرب غير المعرضة للتلوث أو الاختلاط بمياه البحر أقل من الحدود التي يمكن أن تؤثر على صحة البشر، ولكن يجب النظر إلى تركيز الكلوريد مع ما يتناوله الشخص من أملاح الطعام. إن زيادة تركيز الكلوريد في مياه الشرب يسبب تآكلاً لمعادن أنابيب شبكة توزيع المياه وخاصة في المياه القلوية، وبالتالي تزيد من تركيز المعادن الثقيلة في مياه الشرب. حددت المعايير تركيز (250) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، ولا سيما أن زيادة التركيز عن هذا الحد يصبح طعمه واضحاً في مياه الشرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النترات والنيتريت: تصل النترات والنيتريت إلى المياه السطحية والجوفية نتيجة النشاطات الزراعية ومكبات النفايات المنزلية ومحطات تنقية المياه. حددت منظمة الصحة العالمية تركيز (50) ملجم/ لتر للنترات و(3) ملجم/ لتر للنتريت كحدود عليا مسموح فيها في مياه الشرب، وذلك لأثرها السيء على صحة البشر، وخاصةً الأطفال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصوديوم: من العناصر الشائعة في مياه الشرب بتراكيز عالية بالنسبة لمجموع الأملاح الذائبة، ولكن ليس لها تأثير على صحة البشر لذلك لم تضع منظمة الصحة العالمية أي رقم للتراكيز المسموح فيها في مياه الشرب، ولكن بينت بأنه إذا زاد التركيز على (200) ملجم/ لتر يسبب طعماً غير مستساغ في المياه. وتم تبني هذا الرقم في المواصفة الأوروبية أيضاً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكبريتات: من المركبات الشائعة في الطبيعة، وبالتالي في المياه وعليه فإنه يتواجد بتراكيز عالية في مياه الشرب، ولم يتبيّن أي تأثير من زيادة تركيز الكبريتات على صحة البشر، ولكن المعايير العالمية بينت بأن زيادة التركيز على (500) ملجم/ لتر يسبب اختلاف لون وطعم المياه وزيادة تآكل أنابيب شبكات توزيع المياه، بينما المواصفة الأوروبية حددت تركيز (250) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عسر الماء: ينتج عسر الماء عن زيادة تركيز الكالسيوم والمغنيسيوم في مياه الشرب، والذي قد يتسبب في طعم غير مستساغ لمياه الشرب ويقلل من ذوبان الصابون ويزيد من ترسيب الكالسيات في الأواني وأنابيب توزيع المياه. حددت منظمة الصحة العالمية تركيز (100-300) ملجم/ لتر كعتبة الشعور بطعم غير مستساغ لمياه الشرب، وقد تكون أقل بكثير بالنسبة للمغنيسيوم. كما أن الدراسات أثبتت بأن المياه ذات العسرة التي تزيد على (200) ملجم/ لتر قد تتسبب في تكوُّن رسوبيات الجير في شبكات توزيع المياه، بالإضافة إلى زيادة استهلاك الصابون، على النقيض من ذلك، فإن المياه الناعمة ذات العسرة الأقل من (100) ملجم/ لتر قد تتسبب في تآكل الأنابيب، مما يؤدي إلى وجود بعض المعادن الثقيلة مثل الكادميوم والنحاس والرصاص والزنك في مياه الشرب. درجة حدوث هذا التآكل وذوبان المعادن يعتمد أيضاً على درجة الحموضة والقلوية وتركيز الأكسجين المذاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما بالنسبة للمغنيسيوم: يتواجد في مياه الشرب بتراكيز أقل من الكالسيوم، ولا يوجد أي إثبات على تأثير المغنيسيوم على صحة البشر، وبالتالي لا يوجد أي حد معين مسموح به. الكثير من المواصفات أشارت إلى المغنيسيوم من خلال عسر المياه دون وضع قيمه له، علماً بأنه يتواجد في مياه الشرب بتراكيز تتراوح بين (2-50) ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما تشير بعض الدراسات ومنها دراسات منظمة الصحة العالمية بأن وجود المغنيسيوم في مياه الشرب مهم جداً لصحة القلب. لذلك ركّزت منظمة الصحة العالمية على أهمية وجود تراكيز معينة من المغنيسيوم في مياه الشرب، وضرورة وضع حدود دنيا لها في مواصفة مياه الشرب، خاصةً في المياه المحلاة التي قد ينعدم أو يقل فيها تركيز المغنيسيوم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بناءً على دراسات ومنها على مياه محطات التحلية في المملكة العربية السعودية، تقترح منظمة الصحة العالمية تركيز (15-25) ملجم/ لتر في مياه الشرب المحلاة. وللحصول على هذا التركيز ينصح بخلط المياه الناتجة عن محطات التحلية بمياه جوفية ذات تراكيز عالية من المغنيسيوم، أو بمياه البحر بعد فلترتها مع ضرورة مراقبة عدم زيادة تراكيز الأملاح الأخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Christopher M. Fellows a,b, Ali A. Al Hamzah a,b, Seungwon Ihm - Pathways to magnesium supplementation of drinking water: An overview of the saline water conversion corporation experience, Chemical Engineering Journal Advance 16(2023) 100574).",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشر لانجلير للتشبع (LSI): يرتبط بجودة المياه لأنه يُمثِّل قدرة المياه على تآكل الأنابيب، وهو ذو أهمية كبيرة في المملكة العربية السعودية، خاصةً لخطوط الأنابيب التي تمتد لمسافات طويلة. معظم المواصفات العالمية تناولت التأثير والحدود المسموح بها بطرق مختلفة، ويُقترح بأن يكون المؤشر بين (0.0-0.5)، حيث تكون المياه في هذا النطاق متوازنة ومائلة إلى ترسيب بعض كربونات الكالسيوم، وليس لتآكل شبكة توزيع المياه ومتماشية مع المواصفات العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأتي أهمية وجود هذا المعيار في مواصفة مياه الشرب من حيث تأثيره المباشر على تآكل أنابيب توزيع مياه الشرب وتحلّل العناصر التي تدخل في صناعة هذه الأنابيب، والتي قد تحتوي على بعض العناصر والمعادن الثقيلة مثل الكادميوم والزنك وغيرها، وبالتالي تؤدي إلى تلوث مياه الشرب، ويمكن قياس هذا المؤشر في الأكواد التشغيلية.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "3  معايير العناصر النزرة والمعادن الثقيلة",
          "level": 1
        },
        {
          "marker": "",
          "text": "معظم العناصر الكيميائية النادرة والمعادن الثقيلة (جدول 3) في مياه الشرب غير المعبأة لها تأثير سلبي على صحة البشر، خاصةً بعد التعرض لها لفترات زمنية طويلة. باستثناء بعض العناصر التي تصل إلى مياه الشرب من خلال تحلل الأتربة والصخور المكونة للخزانات الجوفية أو الملاصقة للمياه السطحية، فإن معظم العناصر النادرة أو الثقيلة تصل إلى مصادر مياه الشرب عن طريق تلوثها من النشاطات الصناعية والزراعية ومكاب النفايات ومحطات معالجة المياه العادمة والمبيدات الحشرية، أو من خلال تفاعل المواد الكيميائية المستخدمة في معالجة وتعقيم المياه وإنتاج مواد كيميائية ثانوية ذات تأثير سلبي على صحة البشر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دأبت المؤسسات العالمية المعنية بوضع مواصفات ومعايير لمياه الشرب على تبني ضوابط ومعايير وحدود اعتماداً على تركيز هذه العناصر في مياه الشرب، ومدى تأثيرها على الصحة على المدى القصير والمدى الطويل مع الأخذ بالاعتبار ما يتناوله الفرد من هذه العناصر من البيئة المحيطة وعن طريق النظام الغذائي وكمية مياه الشرب المتناولة يومياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاثمد/ الانتيمون: يتواجد في سبائك النحاس والرصاص والقصدير المستخدمة في شبكات توزيع المياه. من غير العادي وجود تراكيز في مياه الشرب أعلى من الحد المسموح به في مواصفة منظمة الصحة (0.02) ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الباريوم: يصل إلى مياه الشرب من خلال تحلل الصخور الرسوبية والنارية، كما تعتبر الأطعمة البحرية من مصادر الباريوم المهمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الزرنيخ: يتواجد عادة بشكل طبيعي في المياه بتراكيز تتراوح بين (0.001 – 0.002) ملجم/ لتر، وبتراكيز أعلى في المياه الجوفية الملامسة لصخور رسوبية من أصل بركاني. كما يتواجد الزرنيخ في بعض الأغذية البحرية. يعتبر الزرنيخ من المواد المسرطنة، لذلك فقد حددت كل من منظمة الصحة العالمية وحماية البيئة الأمريكية تركيز (0.01) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، فيما حددت المواصفة الكندية تركيز (0.005) ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البورون: تعتبر الصخور الرسوبية المحتوية على سليكات البورون المصدر الأساسي للبورون في مياه الشرب، كما أن تلوث مياه الشرب بالمياه العادمة الصناعية يزيد من نسبة البورون في مياه الشرب، حيث إنه يدخل في صناعة الزجاج والصابون. تجدر الإشارة هنا إلى أن البورون سام جداً لبعض النباتات، لذا فقد حددت منظمة الغذاء والزراعة تركيز (2) ملجم/ لتر كحد أعلى مسموح به في مياه الري، بينما حددت منظمة الصحة العالمية تركيز (2.4) ملجم/ لتر كحد أعلى في مياه الشرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكادميوم: يصل إلى مياه الشرب عن طريق تلوثها بالمياه العادمة الصناعية، وأحياناً من بعض الأسمدة، حيث يدخل في صناعة الفولاذ والبلاستيك والبطاريات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكروم: من العناصر الشائعة في القشرة الأرضية، كما يدخل في بعض المعالجات الكيميائية لبعض المعادن. يعتبر عنصر الكروم وخاصة السداسي ساماً جداً ومسبباً للسرطان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرصاص: تعتبر مواد شبكات توزيع المياه المصدر الرئيسي للرصاص في مياه الشرب، لذلك قامت العديد من الدول بمنع استخدام الأنابيب والوصلات المحتوية على الرصاص في شبكات توزيع المياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفلورید: يتواجد الفلوريد عادة بالمياه بكميات قليلة جداً، إلا أنه في بعض الحالات يصل تركيز الفلوريد في المياه الجوفية إلى (10) ملجم/ لتر. يصل الفلوريد إلى جسم الإنسان من خلال مياه الشرب وبعض الأطعمة والمشروبات ومن خلال العلاجات السنية، حيث إنه في بعض الحالات يتم إضافته إلى مياه الشرب بغرض مكافحة تسوس الأسنان. يعتبر تركيز (1.5) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، وإذا زاد عن ذلك فقد تؤثر على شبكات توزيع المياه والهيكل العظمي للإنسان. هذا ويجب النظر إلى تركيز الفلوريد في المياه بالتوازي مع ما يدخل جسم الإنسان من المصادر الأخرى والظروف المناخية. ولتحديد عنصر الفلوريد المضاف كحد أدنى في مياه الشرب غير المعبأة وفقاً لدرجات حرارة المناخ اليومية، يحسب كما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تركيز الفلوريد =",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحديد: يتواجد الحديد في المياه بتراكيز تتراوح ما بين (0.5 – 50) ملجم/ لتر، كما أنه يدخل إلى مياه الشرب نتيجة بعض طرق معالجة المياه ومن خلال تآكل أنابيب توزيع المياه. لم تضع منظمة الصحة العالمية أي تركيز للحدود المسموح فيها للحديد كونه في الغالب لا يتواجد في مياه الشرب بكميات مؤثرة على صحة البشر، علماً بأن المنظمة بيّنت بأن تركيز الحديد في مياه الشرب الذي يزيد على (0.3) ملجم/ لتر يؤثر على طعم ولون المياه، وهذا يتماشى مع مواصفات وكالة حماية البيئة الأمريكية، ولكن المنظمة الأوروبية وضعت (0.2) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النحاس: يعتبر النحاس من الملوثات الشائعة لمياه الشرب حيث يدخل في صناعة الأنابيب، وبالتالي يصل إلى مياه الشرب من خلال تآكل شبكات توزيع المياه، كما أن كبريتات النحاس تضاف أحياناً إلى المياه السطحية للحد من نمو الطحالب. معظم المواصفات العالمية أشارت إلى تركيز (2) ملجم/ لتر كحد أعلى مسموح به في مياه الشرب، حيث إن زيادة تركيز النحاس عن الحد المسموح به له تأثيرات سلبية على صحة البشر. إلا أن تركيز النحاس في مياه الشرب أكثر من (1) ملجم/ لتر يؤدي إلى تلوث الأدوات الصحية وإذا زاد تركيزه عن (2.5) ملجم/ لتر يسبب طعماً غير مستحب للمياه، وإذا زاد على ذلك فإنه يسبب تغييراً في لون المياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنجنيز: من العناصر الشائعة في القشرة الأرضية وعادة ما يكون ملازماً لخامات الحديد، كما يدخل في بعض الصناعات المعدنية ومواد التنظيف والتعقيم. تشير وثائق منظمة الصحة العالمية إلى أنه ليس له تأثير على صحة البشر بالتراكيز الشائعة في مياه الشرب، واعتبرت تركيز 0.4 ملجم/ لتر كحد أعلى مسموح به في مياه الشرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الزئبق: من غير العادة أن يتواجد الزئبق في المياه بتراكيز أعلى من الحدود المسموح فيها، وعادةً ما يكون إن وجد في المياه على شكل أيون وليس مركباً كالموجود في بعض الأطعمة، ويدخل في صناعة الكلورين والأدوات الكهربائية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموليبدينوم: يكون عادةً في بعض الأتربة والصخور، ويدخل في بعض الصناعات المعدنية والدهانات والشحوم الصناعية والمواد الزراعية - عندما يتواجد في مياه الشرب يكون بكميات أقل من الحدود المسموح فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النيكل: يتواجد في المياه بشكل طبيعي، وخاصةً في المياه الجوفية الملامسة لصخور ذات تركيز عالٍ من النيكل، ويدخل في صناعة الأنابيب والوصلات والطلاء المعدني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السيلينيوم: عنصر شائع في القشرة الأرضية ويتواجد في العديد من الأغذية. يكون عادةً في مياه الشرب بتركيز أقل من (0.01) ملجم/ لتر، ولكن يجب الأخذ بعين الاعتبار ما يتناوله الفرد عبر الأغذية المختلفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السيانيد: عنصر سام جداً، يتواجد في مياه الشرب بكميات قليلة جداً دون الحدود المسموح فيها إلا في حالات الحوادث، حيث إن هذا العنصر يدخل في بعض الصناعات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليورانيوم: عنصر شائع في الطبيعة مثل الصخور الجرانيتية والصخور الرسوبية كالفوسفات - يدخل مياه الشرب من خلال ملامستها لهذه الصخور أو من خلال المخلفات الصناعية والزراعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الزنك: عادةً لا يزيد تركيز الزنك في المياه السطحية والمياه الجوفية عن (0.1) و(0.05) ملجم/ لتر على التوالي، ولكن قد يتواجد بكميات أكبر في مياه الشرب نتيجة تحلله من أنابيب شبكات توزيع المياه. لم تحدد منظمة الصحة العالمية حداً أعلى مسموحاً به في مياه الشرب، كونه لا يتواجد عادةً بتركيز يزيد على (3-5) ملجم/ لتر، والتي عندها قد يكون غير مناسب لمياه الشرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الألومنيوم: مصدر الألومنيوم في مياه الشرب إما أن يكون طبيعياً أو ناتجاً من أملاح الألومنيوم المستخدمة في معالجة المياه. تُشير بعض الدراسات إلى علاقة مباشرة بين تركيز الألومنيوم في مياه الشرب مع مرض الزهايمر، لذلك اقترحت منظمة الصحة العالمية تركيز (0.9) ملجم/ لتر كحد أعلى مسموح به مؤقتاً، إلا أنها خلُصت إلى أن تركيزاً يتراوح بين (0.2-0.1) ملجم/ لتر من الألومنيوم في مياه الشرب لا يكون له آثار سلبية على صحة البشر.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "4  معايير مركبات كيميائية عضوية ومبيدات حشرية متنوعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "هناك الكثير من المواد الكيميائية التي تُستخدم كمبيدات حشرية وفطرية، وللقضاء على الحشائش غير المرغوبة وكمعقمات للتربة والمحاصيل (جدول 4)، قد تصل مباشرة إلى مياه الشرب أو إلى التربة، ومن ثم إلى مصادر المياه السطحية والجوفية. بالرغم من أن هذه المركبات تتواجد عادة في مياه الشرب بمعدلات أقل من المواصفات إلا في حالات الحوادث، إلا أنها ذات سمية شديدة وتشكل خطورة عالية إذا ما وصلت إلى مياه الشرب. بالرغم من أن عدداً كبيراً من هذه المركبات تم حظر استخدامها في العالم بسبب خطورتها العالية، يخشى بأنه لا زالت تستخدم في بعض الأحيان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقسم المبيدات إلى ثلاث مجموعات:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "مبيدات الحشائش والأعشاب:",
          "level": 1
        },
        {
          "marker": "",
          "text": "مركبات تستخدم في القضاء على الحشائش غير المرغوبة في المزارع، وبالتالي قد تصل إلى التربة ومنها إلى المياه الجوفية. قد تتواجد في المياه الجوفية والسطحية ومياه الشرب بتراكيز قليلة، إلا أن الدراسات المخبرية تشير بأن بعض هذه المركبات قد تكون مسببة للسرطان، لذا يجب توخي الحذر عند استخدامها والتقيد بالتوجيهات والإرشادات التي تقرها الجهات التنظيمية. ومن هذه المبيدات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأكلور، الأترازين، هيدروكسي اترازين، السيانزين، الكلورتولورون، 4.2(ثنائي كلور فينوكسي) حمض الخليك، 4.2- ثنائي كلوروفينوكسي (حمض البيوتيريك)، 2- ميثيل 4- حمض الكلوروفينوكسيتيك، 6.4.2 ثلاثي كلوروفينول (PCP)، MCPA، EDTA، السيمازين، 5.4.2 حمض ثلاثي كلوروفينوكسيتي، تريفلورالين، ميتولاكلور، مولينات، بنديميثالين، وأيزوبروتورون.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "مبيدات حشرية وفطرية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "مركبات تستخدم كمبيدات حشرية وفطرية ولديدان النيماتود في المحاصيل والتربة، وهي سامة جداً بالنسبة للبشر. تصل إلى مياه الشرب عن طريق الملامسة المباشرة لمصادر المياه، أو انتقالها من التربة وتسربها إلى مصادر مياه الشرب. تكمن خطورة هذه المركبات أنها تبقى في التربة لفترات زمنية طويلة، مما يمكنها من الوصول إلى المياه الجوفية. ومن هذه المبيدات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الديكارب، الكلوردان، الكاربوفيوران، الكلوربيريفوس، 5.4.2 ثلاثي كلوروفينوكسيتي حمض الخليك، 2.1 ثنائي برومو 3 كلوروبروبان، البوتاسيوم، 3.1 ثنائي كلوروبروبين، 6.4.2 ثلاثي كلوروفينول وخماسي كلورو الفينول.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "مركبات تستخدم كمبيدات وتدخل في الصناعات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "هناك الكثير من المركبات التي تُستخدم كمبيدات عشبية أو فطرية أو حشرية، وبنفس الوقت تُستخدم كمذيبات ووسائط صناعية أو كإضافات لتحسين جودة وزيادة فعالية الوقود. كما أن البعض منها يدخل في صناعة الوقود الصلب والطلاء والزيوت المعدنية والأسمدة والصناعات المعدنية، ومن هذه المركبات:",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1 ثنائي كلورو البروبين، البيركلورات، 2.1 ثنائي بروموايثان، 2.1 ثنائي كلورو بروبان، ثنائي أمين الإيثيلين رباعي حمض الخليك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "المواصفة الأوروبية لم تحدد أنواع المبيدات المراد مراقبتها، وإنما اعتمدت على المبيدات المستخدمة في كل حوض مائي واعتمدت تركيز (0.0001) ملجم/ لتر لأي من المبيدات الحشرية في مياه الشرب، باستثناء المبيدات التالية: الدرين، دي الدرين، هيتاكلور، ابيراكسيد حيث اعتمدت على تراكيز أكثر تشدداً، على ألا يزيد مجموعة المبيدات على (0.0005) ملجم/ لتر، بينما منظمة الصحة العالمية اعتمدت حدوداً قصوى للعديد من المبيدات الحشرية في مياه الشرب. كما أن هناك بعض المبيدات تم حظر استخدامها منذ زمن طويل، وذلك بسبب خطورتها العالية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1 ثنائي برومو إيثان: يُستخدم كمعادل للرصاص في البنزين ذي الرصاصات التيترا - ألكيل، وكذلك في تحضير وصناعة بعض المركبات الكيميائية والمواد الكيميائية العضوية الأخرى، وكمبيد للتربة، والحبوب، والفواكه. ومع التحول عن استخدام البنزين المحتوي على الرصاص، انخفض استخدام هذا المركب بشكل كبير، غير أنه استمرّ استخدامه في التطبيقات الزراعية، وكإضافة للبنزين في بعض البلدان وكمذيب ووسيط في صناعة المواد الكيميائية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي أمين الإيثيلين رباعي حمض الأسيتيك: يُستخدم في صناعة الورق والنسيج وبعض الصناعات الغذائية ومواد التجميل.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1 ثنائي كلورو بروبان: يُستخدم بشكل رئيسي كوسيط في إنتاج البيركلوروإيثيلين ومنتجات أخرى تحتوي على الكلور (ATSDR, 1989 - Agency for Toxic Substances and Disease Registry)، كما يُستخدم أيضاً كمذيب للدهون والزيوت والراتنجات والشمع والمطاط، وكمبيد للحشرات في التبن والتربة، ولمكافحة آفات شجرة الخوخ. وتشمل الاستخدامات الأخرى استخدامه كسائل لتنظيف الملابس بالجفاف، ومزيل للطلاء، وعامل تنظيف المعادن، ومادة جامعة للرصاص داخل محرك السيارات. كما يُشكّل 2.1 ثنائي كلورو بروبان - جزءاً من «خليط DDT»، والذي يُستخدم كمبيد حشري للتربة قبل الزراعة (WHO, 1993, 1996).",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "5  الخواص العضوية والهيدروكربونية",
          "level": 1
        },
        {
          "marker": "",
          "text": "تدخل المركبات الهيدروكربونية إلى مياه الشرب من خلال تسرب المياه العادمة وبعض المخلفات الناتجة عن النشاطات البشرية. لا يوجد معايير واضحة للمواد الهيدروكربونية في مياه الشرب، وإنما اعتمدت منظمة الصحة العالمية والمواصفة الأمريكية على وضع حدود قصوى مسموح فيها لمجموع المواد الهيدروكربونية وخاصةً العطرية، بحيث ألا تتعدى (0.0002) ملجم/ لتر، وذلك كون معظم هذه المواد يمكن التخلص منها بمعالجات تقليدية بسيطة. ومن أهم المركبات الهيدروكربونية التي تتواجد في المياه (جدول 5):",
          "level": 0
        },
        {
          "marker": "",
          "text": "- هيدروكربونات عطرية – البنزين: من المركبات البترولية المستخدمة كمذيب، تصل مياه الشرب من خلال الحوادث وتسرب هذه المركبات لمصادر المياه. حسب التجارب المخبرية، اعتبرت منظمة الصحة العالمية هذه المركبات مسرطنة، واقترحت حداً أعلى مسموحاً به في مياه الشرب لا يتجاوز (0.01) ملجم/ لتر، بينما المواصفة الأمريكية اقترحت تركيز (0.005) ملجم/ لتر والمواصفة الأوروبية أقل من ذلك بكثير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- البنزوبيرين: من المواد المستخدمة سابقاً في معالجة الأنابيب المستخدمة في شبكات توزيع المياه. هذه المادة عادةً لا تذوب في المياه، وبالتالي تبقى على شكل حبيبات. حسب التجارب المخبرية، يعتبر هذا المركب من المواد المسببة للسرطان، وبالتالي اقترحت منظمة الصحة العالمية تركيز (0.0007) ملجم/ لتر كحد أعلى مسموح به، بينما المواصفة الأمريكية اقترحت تركيز (0.0002) ملجم/ لتر كحد أعلى مسموح به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- كلوريد الفينيل: يدخل في صناعة مادة PVC التي تدخل في صناعة أنابيب شبكات توزيع المياه. تم حساب تركيز كلوريد الفينيل في مياه الشرب بواقع (0.0005) ملجم/ لتر، على أنه مرتبط بمخاطر متعلقة بأورام الكبد، نتيجة التعرض مدى الحياة ابتداءً من البلوغ. وسيزداد هذا الخطر بمقدار الضعف في حالة التعرض منذ الولادة (US IRIS 2000) وبناءً على ذلك، يتم تحديد قيمة إرشادية بواقع (0.0003) ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الكانات الكلورية: مثل رابع كلوريد الإيثلين وثلاثي كلورو إيثان المستخدمة كمذيبات ومزيل للشحوم في بعض الصناعات والتنظيف الجاف، وتدخل المياه الجوفية ومصادر مياه الشرب من خلال تلوثها بهذه المواد، علماً بأن هذه المواد سريعة التطاير بناءً على تجارب مخبرية، اقترحت منظمة الصحة العالمية حدوداً عليا مسموحاً بها لرباعي كلورو الإيثين لـ (0.04) ملجم/ لتر ولثلاثي كلورو إيثان لـ (0.008) ملجم/ لتر. المواصفة الأوروبية تعاملت مع هذه الملوثات من المصدر وليس من خلال مواصفة مياه الشرب، بينما المواصفة الأمريكية أكدت على ضرورة أن لا يزيد تركيز أي من هذه الملوثات على (0.005) ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 2.1 ثنائي كلورو إيثان: يُستخدم كوسيط صناعي، وأحياناً كمذيب يصل إلى المصادر المائية في حالات الحوادث، حيث يتسرب إلى المياه الجوفية - الحدود المسموح بها حسب منظمة الصحة العالمية هي (0.03) ملجم/لتر و(0.005) ملجم/لتر حسب المواصفة الأمريكية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الديوكسان: يُستخدم كمثبت في المذيبات الكلورية وكمذيب للدائن والشحوم، كما يُستخدم في بعض الصناعات الزراعية والصيدلانية والكهربائية والدهانات، يدخل مياه الشرب عن طريق التلوث ويعتبر من المواد المسرطنة، والحد الأعلى المسموح به حسب منظمة الصحة العالمية (0.05) ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "6  معايير مواد كيميائية ناتجة عن عمليات معالجة وتطهير المياه",
          "level": 1
        },
        {
          "marker": "",
          "text": "يبيّن (جدول 6) مجموع المواد المستخدمة في عملية تطهير المياه والنواتج الثانوية الناجمة عن عملية التطهير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكلورين عنصر مهم في عملية تطهير مياه الشرب وبرك السباحة وبعض المنظفات المنزلية، حيث يضاف إلى مياه الشرب للتخلص من الأحياء الدقيقة بنسبة (5) ملجم/ لتر، وعلى أن لا يزيد تركيز الكلورين الحر المتبقي على (0.2 – 0.5) ملجم/ لتر محسوبة على شخص وزنه (60) كجم ويتناول (2) لتر ماء في اليوم. ولكن للحصول على تطهير فعال لمياه الشرب، أوضحت منظمة الصحة العالمية بأنه لا مانع من أن يكون تركيز الكلورين الحر المتبقي (0.5) ملجم/ لتر بعد (30) دقيقة من عملية التطهير عند أس هيدروجيني (8.5)، ويمكن زيادة تركيز الكلور الحر المتبقي إلى (1-5) ملجم/ لتر لغرض التحكم في التلوث الجرثومي أو ظهور أوبئة، مع مراعاة أن يلتزم مقدم الخدمة بأن لا يزيد تركيز الكلور الحر المتبقي في شبكة توزيع المياه على (0.2-0.5) ملجم/ لتر عند نقطة التسليم للمستهلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التطهير بالكلور لمياه الشرب قد يكون محدوداً لمسببات الأمراض، من الأوليات (مسببات الأمراض من البروتوزوا) وخاصةً (الكريبتوسبوريديوم) وبعض الفيروسات (WHO 1996)، فالعكارة يمكن أن تحمي بعض الكائنات الحية الدقيقة أثناء عملية التطهير. وعلاوة على ذلك، عندما تكون المواد العضوية الطبيعية متواجدة بشكل كبير في المياه، فإن ذلك يمكن أن يؤدي إلى تكوّن النواتج الثانوية للتطهير (DBPs) مثل الهالوجينات العضوية، وبصفة أساسية ثلاثي الهالوميثان THM وبعض هذه المواد يُحتمل أن تكون خطرة. ومع ذلك، فإن المخاطر الصحية الناجمة صغيرة للغاية، بالمقارنة مع المخاطر المرتبطة على عدم كفاية التطهير، فلا يجب التقليل من عملية التطهير للسيطرة على نواتج التطهير الجانبية (WHO 1996; WHO 2006).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدراسات لم تدرج الكلورين كمسبب للسرطان، ولكن له رائحة نفاثة تؤثر على الجهاز التنفسي. ولكن الخطورة تكمن في النواتج الثانوية الناتجة عن تفاعل الكلورين مع بعض العناصر الأخرى مثل الكربون العضوي، والذي ينتج عنه مركبات ذات خطورة عالية مثل ثلاثي الهالوميثان THM والهالو استيك أسيد HAA والتي يجب أن لا يزيد تركيز THMS على (0.3) ملجم/ لتر حسب منظمة الصحة العالمية و(0.08) ملجم/ لتر حسب المواصفة الأمريكية و(0.1) ملجم/ لتر حسب المواصفة الأوروبية. يجب أن لا يزيد تركيز ثلاثي هالوميثان (مجموع المركبات الهالوجينية) على (1).",
          "level": 0
        },
        {
          "marker": "",
          "text": "من أهم النواتج الثانوية الناجمة عن عملية تطهير المياه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- المواد العضوية المهلجنة مثل THMs وحامض الاستيك المهلجن والكيتونات المهلجنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- نواتج جانبية لتأكسد المواد العضوية مثل الالدهيدات والكتيونات والكربون العضوي وهي مواد ترتبط أساساً باستخدام العوامل المؤكسدة القوية مثل الأوزون والكلور.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مواد غير عضوية مثل الكلورات والكلوريت التي ترتبط باستخدام ثاني أكسيد الكلور والبروم الذي يرتبط باستخدام الأوزون وتظهر هذه المواد عند تعريض ثاني أكسيد الكلور لضوء الشمس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تفاعل العوامل المؤكسدة مثل الأوزون والبيروكسون مع أيون البروميد ينتج عنها البرومات وتحول دون استخدامها في المياه التي تحوي على تراكيز عالية لأيون البروميد تتجاوز (0.01) ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- استخدام ثاني أكسيد الكلور في عملية التعقيم ينتج عنها الكلورايت والكلورات والتي يجب مراقبتها حتى لا تزيد من الحدود المسموح فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الإسيتونيترلات المهلجنة وكلوريد السيانوجين ناتجة عن عملية التعقيم بواسطة الكلورامين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- ثنائي كلورو إيزوسيانورات الصوديوم: يُستخدم كمصدر للكلورين الحر في عملية تطهير المياه بحد أعلى مسموح به 50 ملجم/ لتر، وينتج عن عملية التطهير حمض السيانوريك كمتبقي في المياه، والذي يجب أن لا يزيد تركيزه في مياه الشرب على 40 ملجم/ لتر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثاني أكسيد الكلور يضاف أيضاً لمياه الشرب للتخلص من الملوثات البكتيرية، حيث يتحول في الماء إلى  chlorate, chlorite وchloride وعندما يتم ابتلاعه يتحول إلى chlorite وchloride، في حال استخدام ثاني أكسيد الكلور في عمليات التطهير لا يتطلب معه قياس الكلور الحر المتبقي، وفي حال استخدام مركبات الكلور الأخرى مثل (غاز الكلور، هيبو كلوريت الصوديوم) لا يتطلب معه قياس ثاني أكسيد الكلور.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعض من هذه المركبات مثل الأكريلاميد والأيبوكلوروهايدرين يُستخدم في بعض البوليمر المستخدمة في عمليات معالجة المياه، بينما الفنيل كلورايد يدخل في صناعة أنابيب PVC. معظم المواصفات العالمية تنصح بوجوب متابعة هذه المواد من المصدر وقبل وصولها إلى مصادر مياه الشرب، ومنع استخدام أي مادة محتوية على هذه المركبات في أي وسيلة على اتصال بمياه الشرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أيبكلورو هيدريين: يُستخدم كوسيط صناعي وفي صناعة بعض اللدائن وفي أجهزة التبادل الأيوني المستخدمة في معالجة المياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايكروسيستنز: بروتين ينتج طبيعياً في المياه العذبة من سلالات البكتيريا الخضراء المزرقة، وهي ذات سمية عالية للبشر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أيبكلور  هيدرين: يُستخدم في صناعة اللدائن والبوليمرات المستخدمة في معالجة المياه.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "7  المعايير الإشعاعية النشطة وخصائص النويدات (النظائر) المشعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "تتواجد بعض النظائر المشعة في المياه بشكل طبيعي نتيجة وجود هذه النظائر في صخور الطبقات الحاملة للمياه، وأحياناً نتيجة تحلل النظائر المشعة المتواجدة في الأتربة والصخور وتسربها بواسطة المياه السطحية إلى المياه الجوفية، كما أن مستوى الإشعاع في البيئة المحيطة يمكن أن يساهم بنسبة الإشعاع في المصادر المائية وخاصةً في حالة الحوادث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقدر إشعاعية المياه من خلال قياس النشاط الإشعاعي الكلي لجسيمات ألفا والنشاط الإشعاعي الكلي لجسيمات بيتا (β). المواصفة الأوروبية اقترحت قيمة عليا للنشاط الإشعاعي لجسيمات α بـ (0.1) بيكريل/ لتر و(1.0) بيكريل/ لتر لجسيمات (β)، بينما منظمة الصحة العالمية اقترحت قيم (0.5) و(1.0) على التوالي. فإذا ما وجد بأن النشاط الإشعاعي يزيد على الحدود المسموح فيها، فلا بد من البحث وتحديد العنصر المشع المسؤول عن هذه الزيادة، مع استثناء النشاط الإشعاعي الناتج عن نويات التريتيوم، بوتاسيوم - 40 - الرادون وما ينتج عن تفكك الرادون.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولتحديد مستوى الخطورة، فإن معظم الجهات العالمية المعنية بما فيها منظمة الصحة العالمية، والمواصفة الأوروبية والمواصفة الأمريكية والوكالة الدولية للطاقة الذرية اتفقوا على أن الجرعة الفعالة المسببة للخطر هي (0.1) مللي سيفرت محسوبة من استهلاك الفرد (2) لتر ماء يومياً لمدة عام كامل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفحص الأولي لنشاط ألفا وبيتا الكلي يُجرى لتحديد ما إذا كانت تركيزات النشاط أقل من المستويات التي لا يلزم فيها اتخاذ إجراء آخر. إذا تجاوزت مستويات الفحص الأولية ما ورد أعلاه، يجب على الفور متابعة فحص النويدات المشعة الفردية ورصدها. يجب أن تتفق حدود النويدات المشعة الفردية مع القيم الفردية المبنية في (الجدول 7).",
          "level": 0
        },
        {
          "marker": "",
          "text": "يحتوي (الجدول 8) على النظائر المشعة التي تتواجد في مياه الشرب بشكل طبيعي مثل البوتاسيوم - 40 وسلاسل تفكك عنصري الثوريوم -230 واليورانيوم - 238 مثل رادیوم - 228 وراديوم - 226 ويورانيوم - 234 ورصاص - 210 وبلوتونيوم - 210 والكربون - 14. تتواجد هذه النظائر في المياه بكميات مختلفة من خلال تلوثها من التربة الملامسة لها أو نتيجة أعمال التعدين. ما تبقى من النظائر تأتي من خلال أعمال دورة الوقود النووي أو من خلال التفاعلات في المفاعلات الذرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إن النظائر المسببة للتلوث والمثيرة للاهتمام هي النظائر ذات نصف العمر الطويل، حيث تتواجد عند ذوبانها في المياه بصورة دائمة، مسببةً مخاطر على الصحة العامة مثل اليورانيوم - 238 واليورانيوم - 234 والراديوم - 226 والرصاص - 210 والبلوتونيوم - 239 بالإضافة إلى الرادون - 222 الذي يعتبر من أهم النظائر المسببة لجرعات تعرض إشعاعي لمستخدمي المياه الملوثة رغم قصر نصف عمر هذا العنصر (3.825 يوماً)، ويعود ذلك كونه عنصراً خاملاً يتسرب بسهولة من مسام الصخور للمياه الجوفية ومنها للإنسان عن طريق الشرب أو الاستخدامات المنزلية حيث يتطاير ويستنشقه الإنسان، مسبباً سرطان الرئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليورانيوم-238 منظمة الصحة العالمية لا تقدم معياراً عددياً محدداً لليورانيوم-238 في مبادئها لجودة المياه. بدلاً من ذلك، تقدم توجيهات عامة حول اليورانيوم في مياه الشرب. تشير التوجيهات إلى أن تركيز اليورانيوم يجب أن يتم الحفاظ عليه بأدنى مستوى ممكن. وتشير إلى أنه يجب ألا يتجاوز تركيز اليورانيوم في مياه الشرب (0.03) ملجم/ لتر، ومع ذلك، يمكن تعديل هذه القيمة الإرشادية من قبل السلطات الوطنية أو المحلية استناداً إلى الظروف المحلية، بما في ذلك وجود مصادر أخرى للإشعاع وخصائص جودة المياه. من المهم الملاحظة أن هذه التوجيهات مصممة للحد من التعرض للإشعاع، ويمكن أن تختلف حسب المنطقة بناءً على اللوائح المحلية وتقييمات المخاطر. معايير جودة المياه لليورانيوم يمكن أن تختلف من بلد أو منطقة إلى أخرى، استناداً إلى الظروف المحلية والاعتبارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثوربوم - 230 نصف عمره (75) ألف سنة، ذو سمية عالية، ولكن سرعان ما يترك الماء ويلتصق بالصخور الملامسة لذلك يندر وجوده بتراكيز عالية في المياه الجوفية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "راديوم - 228 من أهم نظائر سلسلة تفكك ثوريوم - 232 كملوث للمياه الجوفية، ذو سمية إشعاعية عالية وأملاحه تذوب في المياه وله نصف عمر (7-5) سنة، لذلك يستطيع أن ينتقل لمسافات طويلة في المياه الجوفية وكذلك الراديوم - 226.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حدود المواصفة متحفظة جداً في معظم الحالات، وأقرب للمواصفة الأوروبية منها لمواصفة منظمة الصحة العالمية. في بعض المواصفات أشارت إلى تركيز اليورانيوم -238 الكيميائي وليس الإشعاعي، كون سميته الكيميائية أعلى بكثير من سميته الإشعاعية. بالنسبة للرادون - 222 فإن المواصفات أشارت إلى تركيز (300 بيكريل/ لتر) وهذه القيمة للهواء داخل المنزل حسب منظمة الصحة العالمية.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "8  المعايير الميكروبية",
          "level": 1
        },
        {
          "marker": "",
          "text": "تشير معظم المواصفات العالمية لمياه الشرب (جدول 9) إلى ضرورة أن تكون خالية كلياً في جميع الأوقات من الطحالب والعفن والطفيليات والحشرات وبيضها ويرقاتها (بما في ذلك الأميبات)، وكذلك من الكورات المعوية والإشريكية القولونية، وفي حال الإمدادات الكبيرة، يجب أن تكون خالية من أي نوع من البكتيريا في (95%) من العينات.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "الجداول",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "1  جدول (1) - المعايير الفيزيائية",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القياس",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللون",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقياس",
          "level": 0
        },
        {
          "marker": "",
          "text": "البلاتين",
          "level": 0
        },
        {
          "marker": "",
          "text": "والكوبالت",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "يساوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطعم",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقبول أو مستساغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرائحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقبول أو مستساغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "درجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحرارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "درجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مئوية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "40",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأس   الهيدروجيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "pH",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "5 - 8.5",
          "level": 1
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "العكارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "Turbidity",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "قياس",
          "level": 0
        },
        {
          "marker": "",
          "text": "العكارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "يساوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكلور",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحر",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتبقي",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "(CI",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2 - 0.5",
          "level": 1
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثاني",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكسيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكلور",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "(CIO",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2 - 0.7",
          "level": 1
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "مجموع",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواد",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصلبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الذائبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "TDS",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملجم",
          "level": 0
        },
        {
          "marker": "",
          "text": "/",
          "level": 0
        },
        {
          "marker": "",
          "text": "لتر)",
          "level": 0
        },
        {
          "marker": "",
          "text": "",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأدنى",
          "level": 0
        },
        {
          "marker": "",
          "text": "100",
          "level": 0
        },
        {
          "marker": "",
          "text": "",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأعلى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1000",
          "level": 0
        },
        {
          "marker": "",
          "text": "· ملاحظة: يتم تحليل الكلور الحر المتبقي أو ثاني أكسيد الكلور بحسب أنظمة التعقيم المستخدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "· استثناء محطات تحلية المياه القائمة ومنظومات النقل والخزن والتوزيع المرتبطة بها من الحد الأدنى لمجموع المواد الصلبة الذائبة بحسب مواصفاتها التصميمية، لحين خروجها من الخدمة.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "2  جدول (2) - المعايير الكيميائية غير العضوية (ملجم/ لتر)",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكيميائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمونيا",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "(NH3)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "صوديوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Na)",
          "level": 0
        },
        {
          "marker": "",
          "text": "200",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكيميائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمونيا",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "(NH3)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "صوديوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Na)",
          "level": 0
        },
        {
          "marker": "",
          "text": "200",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "عسر الكالسيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Calcium Hardness)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكبر من 30",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكبريتات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(SO",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقل من أو يساوي   250",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلُوريد",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Cl)",
          "level": 0
        },
        {
          "marker": "",
          "text": "250",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "النترات (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(NO",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "50",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "النيتريت (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(NO",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "العسر الكلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Total Hardness)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقل من 320",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "3  جدول (3) - معايير العناصر النزرة والمعادن الثقيلة (ملجم/ لتر)",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكيميائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإثمد (الأنتيمون",
          "level": 0
        },
        {
          "marker": "",
          "text": ") (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Sb)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "الباريوم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Ba)",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "البورون (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(B)",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "النحاس (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Cu)",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحديد",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Fe)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرصاص (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Pb)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "01",
          "level": 1
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "الزرنيخ (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(As)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "01",
          "level": 1
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "الزنك",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Zn)",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "الزئبق (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Hg)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "006",
          "level": 1
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "السيانيد (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(HCN)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "07",
          "level": 1
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "السيلينيوم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Se)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "04",
          "level": 1
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفلوريد (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(F)",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكادميوم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Cd)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "003",
          "level": 1
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكروم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Cr)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "05",
          "level": 1
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنجنيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Mn)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموليبدينوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Mo)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "07",
          "level": 1
        },
        {
          "marker": "",
          "text": "17",
          "level": 0
        },
        {
          "marker": "",
          "text": "النيكل (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Ni)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "07",
          "level": 1
        },
        {
          "marker": "",
          "text": "18",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليورانيوم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(U)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "03",
          "level": 1
        },
        {
          "marker": "",
          "text": "19",
          "level": 0
        },
        {
          "marker": "",
          "text": "الألومنيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "(Al)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "4  جدول (4) - معايير عضوية متنوعة (مواد كيميائية صناعية ومبيدات حشرية وعشبية) (ملجم/ لتر)",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكيميائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأترازين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C8H14ClN5",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللأكلور",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C14H20CINO2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "ألدرين وثنائي الألدرين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C12H8Cl6O",
          "level": 0
        },
        {
          "marker": "",
          "text": "،",
          "level": 0
        },
        {
          "marker": "",
          "text": "C12H8Cl6",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "00003",
          "level": 1
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "ألديكارب (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C7H14N2O2S",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "01",
          "level": 1
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "أيبيكلورادين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C3H5ClO",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0004",
          "level": 1
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "أيزوبروتورون (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C12H12N2O",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "009",
          "level": 1
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "إيندرين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C12H8CI6O",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0006",
          "level": 1
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "بنديميثالين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C13H19N3O4",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "تريفلورالين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C13H16F3N3O4",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "تيربوتيلازين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C9H16ClN5",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "007",
          "level": 1
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي أمين الإيثيلين رباعي حمض الخليك",
          "level": 0
        },
        {
          "marker": "",
          "text": "(EDTA)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C10H16N2O8",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "6",
          "level": 1
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي كلوربروب (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C9H8Cl2O3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي كلورو ثنائي فينيل ثلاثي كلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإيثان",
          "level": 0
        },
        {
          "marker": "",
          "text": "(DDT) (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C14H9Cl5",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0001",
          "level": 1
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "برومو",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوروبروبان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C3H5Br2Cl",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "001",
          "level": 1
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "برومو إيثان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2H4Br2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0004",
          "level": 1
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو بروبان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C3H6Cl2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "04",
          "level": 1
        },
        {
          "marker": "",
          "text": "17",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "ميثيل",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "حمض",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "فينوكسيتيك",
          "level": 0
        },
        {
          "marker": "",
          "text": "(MCP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C9H9ClO3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "002",
          "level": 1
        },
        {
          "marker": "",
          "text": "18",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو بروبين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C3H4Cl2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "19",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "د",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلور",
          "level": 0
        },
        {
          "marker": "",
          "text": "فينوكسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "حمض",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخليك",
          "level": 0
        },
        {
          "marker": "",
          "text": ") (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C8H6Cl2O3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "03",
          "level": 1
        },
        {
          "marker": "",
          "text": "20",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "دوبنيوم (ثنائي كلور فينوكسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "حمض",
          "level": 0
        },
        {
          "marker": "",
          "text": "البيوتيريك",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "(4.2-DB) (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C10H10Cl2O3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "09",
          "level": 1
        },
        {
          "marker": "",
          "text": "21",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "4.2",
          "level": 1
        },
        {
          "marker": "",
          "text": "حمض",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثلاثي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "فينوكسيتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ")   (5.4.2-T) (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C8H5Cl3O3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "009",
          "level": 1
        },
        {
          "marker": "",
          "text": "22",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "4.2",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثلاثي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوروفينول",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "PCP",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cl",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "O",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "23",
          "level": 0
        },
        {
          "marker": "",
          "text": "خماسي كلور   الفينول (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "HCl",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "O",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "009",
          "level": 1
        },
        {
          "marker": "",
          "text": "24",
          "level": 0
        },
        {
          "marker": "",
          "text": "دايمثوات (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "NO",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "PS",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "006",
          "level": 1
        },
        {
          "marker": "",
          "text": "25",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيانزين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "CIN",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0006",
          "level": 1
        },
        {
          "marker": "",
          "text": "26",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيمازين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "ClN",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "002",
          "level": 1
        },
        {
          "marker": "",
          "text": "27",
          "level": 0
        },
        {
          "marker": "",
          "text": "فينوبروب (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cl",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "O",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "009",
          "level": 1
        },
        {
          "marker": "",
          "text": "28",
          "level": 0
        },
        {
          "marker": "",
          "text": "كاربوفيوران (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "NO",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "007",
          "level": 1
        },
        {
          "marker": "",
          "text": "29",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوربيريفوس (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cl",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "NO",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "PS",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "03",
          "level": 1
        },
        {
          "marker": "",
          "text": "30",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورتولورون (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "ClN",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "O",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "03",
          "level": 1
        },
        {
          "marker": "",
          "text": "31",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوردان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cl",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0002",
          "level": 1
        },
        {
          "marker": "",
          "text": "32",
          "level": 0
        },
        {
          "marker": "",
          "text": "لندان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cl",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "002",
          "level": 1
        },
        {
          "marker": "",
          "text": "33",
          "level": 0
        },
        {
          "marker": "",
          "text": "مولينات (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "17",
          "level": 0
        },
        {
          "marker": "",
          "text": "NOS",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "006",
          "level": 1
        },
        {
          "marker": "",
          "text": "34",
          "level": 0
        },
        {
          "marker": "",
          "text": "ميتولاكلور (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "22",
          "level": 0
        },
        {
          "marker": "",
          "text": "ClNO",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "01",
          "level": 1
        },
        {
          "marker": "",
          "text": "35",
          "level": 0
        },
        {
          "marker": "",
          "text": "ميثوكسي كلور (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cl",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "O",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "36",
          "level": 0
        },
        {
          "marker": "",
          "text": "ميكوبروب (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "ClO",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "01",
          "level": 1
        },
        {
          "marker": "",
          "text": "37",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيدروكسي إترازين   (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "H",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "N",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "O",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "5  جدول (5) - مركبات عضوية وهيدروكربونية منوعة (ملجم/ لتر)",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكيميائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "إيثيل البنزين",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ا",
          "level": 0
        },
        {
          "marker": "",
          "text": ") (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C6H5C2H5",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "بنزو",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيرين",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C20H12",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0007",
          "level": 1
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "بنزين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C6H6",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "01",
          "level": 1
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ديوكسان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C4H8O2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "05",
          "level": 1
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "تولوين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C7H8",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي (2- إيثيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "هكسيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "فثالات   (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C6H4(CO2C8H17)2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "008",
          "level": 1
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي كلورو ميثان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "CH2Cl2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو إيثان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2H4Cl2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "03",
          "level": 1
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "إيثين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2H2Cl2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "05",
          "level": 1
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو بنزين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C6H4Cl2",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو بنزين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C6H4Cl2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1.1",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثلاثي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإيثين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2HCl3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "رباعي كلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإيثين",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإيثيلين",
          "level": 0
        },
        {
          "marker": "",
          "text": ") (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2Cl4",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "04",
          "level": 1
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "",
          "text": "زيلين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C8H10",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستايرين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C8H8",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "",
          "text": "سداسي كلوروبوتادايين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C4Cl6",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0006",
          "level": 1
        },
        {
          "marker": "",
          "text": "17",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكلوروبنزين (أحادي كلورو البنزين إم سي بي)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "C6H5Cl",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "18",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوريد الفينيل (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2H3Cl",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0003",
          "level": 1
        },
        {
          "marker": "",
          "text": "19",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايكروسيستين",
          "level": 0
        },
        {
          "marker": "",
          "text": "(MCs)",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C49H74N10O12",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "001",
          "level": 1
        },
        {
          "marker": "",
          "text": "20",
          "level": 0
        },
        {
          "marker": "",
          "text": "نيتريلو ثلاثي حمض الخليك (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C6H9NO6",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "6  جدول (6) - معايير مواد كيميائية ناتجة عن عمليات معالجة وتطهير المياه والمنتجات الثانوية (ملجم/ لتر)",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكيميائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "أحادي كلورامين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "NH2Cl",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكريلاميد (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C3H5NO",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0005",
          "level": 1
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "برومات (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "BrO3-",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "01",
          "level": 1
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "برومو ثنائي كلورو الميثان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "CHBrCl2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "06",
          "level": 1
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "بروموفورم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "CHBr3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيركلورات (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ClO4-",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "07",
          "level": 1
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثلاثي الهالوميثان الكلي* (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقل من أو   يساوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثلاثي كلورو حمض الخليك (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2HCl3O2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائى",
          "level": 0
        },
        {
          "marker": "",
          "text": "برومو",
          "level": 0
        },
        {
          "marker": "",
          "text": "إسيتونيتريل (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2HBr2N",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "07",
          "level": 1
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائى",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "إسيتونيتريل (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2HCl2N",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "02",
          "level": 1
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي برومو",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو الميثان (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "CHBr2Cl",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي كلورو",
          "level": 0
        },
        {
          "marker": "",
          "text": "إيزوسيانورات الصوديوم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C3Cl2N3NaO3",
          "level": 0
        },
        {
          "marker": "50.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثنائي ميثيل نتروزامين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2H6N2O",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "0001",
          "level": 1
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "",
          "text": "رباعي كلوريد الكربون (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "CCl4",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "004",
          "level": 1
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورات (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ClO3-",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلورو حمض الخليك (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "C2H3ClO2",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "06",
          "level": 1
        },
        {
          "marker": "",
          "text": "17",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوروفورم (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "CHCl3",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "18",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوريت (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ClO2-",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "19",
          "level": 0
        },
        {
          "marker": "",
          "text": "كلوريد السيانوجين (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "CNCl",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "07",
          "level": 1
        },
        {
          "marker": "",
          "text": "ملاحظة: يجب ألا يتجاوز مجموع تركيز ثلاثي الهالوميثان (THM) على 1 كما يلي:",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "7  جدول (7) - المعايير الإشعاعية النشطة (بيكريل/ لتر)",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "نشاط ألفا   الإجمالي (ص)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "نشاط بيتا   الإجمالي (ص)",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "النشاط الإشعاعي   (باستثناء البوتاسيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "40)",
          "level": 0
        },
        {
          "marker": "",
          "text": "*",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ص)",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "* مللي سيفرت (RDL السنوي)",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "8  جدول (8) - خصائص النويدات (النظائر) المشعة (بيكريل/ لتر)",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإسترونتيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 90 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "البلوتونيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 239 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "56",
          "level": 1
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوتاسيوم 40 (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "22",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "البولونيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 210 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "تريتيوم (ص)",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "716",
          "level": 1
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثوريوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 232 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "6",
          "level": 1
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثوريوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 230 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "7",
          "level": 1
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثوريوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 228 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "9",
          "level": 1
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرادون - 222 (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "300",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "الراديوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 228 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "الراديوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 226 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرصاص",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 210 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "0.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيزيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 137 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "10.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيزيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 134 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكربون",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 14 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "236",
          "level": 0
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليود",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 131 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "17",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليورانيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 238 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "0",
          "level": 1
        },
        {
          "marker": "",
          "text": "18",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليورانيوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "- 234 (",
          "level": 0
        },
        {
          "marker": "",
          "text": "ص",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "8",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب مراعاة المعادلة التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "Σ Ci/PCVi ≤ 1.0",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• Ci= تركيز النشاط المقاس للنويدات المشعة i",
          "level": 0
        },
        {
          "marker": "",
          "text": "PCVi = التركيز المحدد أو القيمة الخاصة بالنويدات المشعة i، والتي عند تناول (2 لتر/ يوم 1)، لمدة عام تؤدي إلى جرعة فعالة تبلغ (0.1) مللي سيفرت/ عام.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "9  جدول (9) - المعايير الميكروبية",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرقم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحدة القياس",
          "level": 0
        },
        {
          "marker": "",
          "text": "التركيز المحدد أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة القصوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "المكورات المعوية (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدد/ 100 مل",
          "level": 0
        },
        {
          "marker": "",
          "text": "0",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشريكية القولونية (ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدد/ 100 مل",
          "level": 0
        },
        {
          "marker": "",
          "text": "0",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "القولونيات الكلية (بكتيريا)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ص)",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدد/ 100 مل",
          "level": 0
        },
        {
          "marker": "",
          "text": "0  على",
          "level": 0
        },
        {
          "marker": "",
          "text": "95%",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "عينات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإمدادات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكبيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1القولونيات الكلية (بكتيريا): يجب أن تكون البكتيريا القولونية الكلية صفراً في منفذ إنتاج المحطة ولا تزيد العينات الإيجابية في أنظمة النقل والتوزيع على (5%).",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}