{
  "law_id": "uqn_24154",
  "law_name": "بيان مشترك في ختام زيارة رئيس البرازيل للمملكة.. إنشاء مجلس التنسيق السعودي البرازيلي لتعزيز التعاون بين البلدين",
  "title": "بيان مشترك في ختام زيارة رئيس البرازيل للمملكة.. إنشاء مجلس التنسيق السعودي البرازيلي لتعزيز التعاون بين البلدين",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/05/16",
  "issue_date_gregorian": "30/11/2023",
  "publish_date_hijri": "1445/05/16",
  "publish_date_gregorian": "30/11/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24154",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nصدر بيان مشترك يوم الخميس 16 جمادى الأولى 1445هـ الموافق 30 نوفمبر 2023م، في ختام زيارة فخامة الرئيس لويس إيناسيو لولا دا سيلفا، رئيس جمهورية البرازيل الاتحادية للمملكة، فيما يلي نصه:\nانطلاقاً من العلاقات المتميزة التي تجمع المملكة العربية السعودية وجمهورية البرازيل الاتحادية وشعبيهما الصديقين، وبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، بزيارة رسمية إلى المملكة العربية السعودية في المدة من 14 – 15/ 5/ 1445هـ الموافق 28 – 29/ 11/ 2023م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، في قصر اليمامة بالرياض. ونقل سموه لفخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته بموفور الصحة والعافية، ولجمهورية البرازيل الاتحادية وشعبها الصديق المزيد من التقدم والنماء. وطلب فخامته نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بدوام الصحة والعافية، وبمزيد من التقدم والرخاء للشعب السعودي الصديق.\nوعقد سموه وفخامته جلسة مباحثات رسمية، استعرضا خلالها العلاقات الثنائية بين البلدين وسبل تطويرها في جميع المجالات. كما تم تبادل وجهات النظر حول مجمل الأوضاع الإقليمية والدولية الراهنة.\nكما قدّم فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بمناسبة الفوز باستضافة مدينة الرياض لمعرض إكسبو العالمي 2030.\nوفي إطار علاقات الصداقة والتعاون المتميزة بين المملكة العربية السعودية وجمهورية البرازيل الاتحادية، اتفق الجانبان على إنشاء (مجلس التنسيق السعودي البرازيلي)، لتأطير وتعزيز أوجه التعاون المشترك بين البلدين، واتفقا على استكمال الخطوات الإجرائية وتفعيل المجلس ولجانه في المستقبل القريب.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة والبرازيل في مواجهة هذه التحديات. وأشادا بنمو حجم التجارة البينية بين البلدين الصديقين، حيث تعد المملكة الشريك التجاري الأول للبرازيل في المنطقة، وتعد البرازيل أكبر شريك تجاري للمملكة في أمريكا الجنوبية. وبحثا سبل تعزيز وتنويع التجارة البينية، وتكثيف التواصل بين القطاع الخاص في البلدين، وعقد الفعاليات التجارية والاستثمارية لبحث الفرص الواعدة في هذه المجالات، وتحويلها إلى شراكات ملموسة بما يعود بالنفع على اقتصادي البلدين.\nوأشاد الجانبان بنتائج منتدى الاستثمار البرازيلي السعودي الذي عُقد في مدينة ساو باولو البرازيلية في شهر أغسطس 2023م، حيث شهد توقيع (25) اتفاقية استثمارية بين البلدين، تقدر قيمتها بنحو (3,5) مليارات دولار. وأكد الجانبان على أهمية مواصلة العمل لتعزيز الشراكات بين القطاع الخاص في البلدين، من خلال تهيئة البيئة الاستثمارية المناسبة، وتكثيف زيارات الوفود المتبادلة، وعقد المنتديات والملتقيات الاستثمارية المشتركة.\nورحّب الجانب البرازيلي بدخول الشركات السعودية في السوق البرازيلي للاستثمار في المشاريع النوعية، وذلك من خلال «خارطة طريق للاستثمار» بقيمة (10) مليارات دولار، عبر صندوق الاستثمارات العامة السعودي، حيث استثمرت شركة (منارة) السعودية في شركة (Vale) البرازيلية بمبلغ (2,6) مليار دولار، واستثمرت شركة (سالك) السعودية في شركتي (منيرفا فودز) و(بي أر أف) البرازيلية في قطاعي الزراعة والصناعات الغذائية بقيمة (765) مليون دولار.\nوعبّر الجانب السعودي عن تطلعه لدخول الشركات البرازيلية في السوق السعودي والاستفادة من الفرص الاستثمارية التي تتيحها مشاريع رؤية المملكة 2030. وفي هذا الصدد، أكد الجانبان أهمية تسريع وتيرة التفاوض بين البلدين حول اتفاقية \"حماية وتشجيع الاستثمار\".\nورحّب الجانب السعودي بدخول الشركات البرازيلية المتخصصة في تنفيذ المشاريع الكبرى في المملكة، بما في ذلك مشاريع المياه، وأكد الجانبان على أهمية تعزيز التعاون بين البلدين في المجالات الزراعية والسمكية والحيوانية.\nوناقش الجانبان التعاون الاقتصادي الثنائي، وسبل توسيع التجارة والاستثمار، واتفقا على تعميق الشراكة في المجالات الرئيسية الأخرى بما في ذلك الدفاع، والعلوم، والتكنولوجيا، والطاقة المتجددة، والتعليم، والمناخ، والتعاون في مجال الفضاء، آخذين بعين الاعتبار ما يلي:\nالزيادة الملحوظة مؤخراً في التجارة الثنائية بين البرازيل والمملكة العربية السعودية.\nالتكامل والشراكة بين الاقتصادين بما في ذلك في قطاعات الطاقة، والمعادن، والمواد الكيميائية والبتروكيماويات، والأدوية، والدفاع، والسياحة.\nالاهتمام بزيادة الاستثمارات المتبادلة، والاستثمارات المشتركة بين الشركات السعودية والبرازيلية والمستثمرين والصناديق والوكالات التي تشجع الاستثمار.\nورأى الجانبان مناسبة ما يلي:\nأ- إنشاء آلية للحوار حول الاستثمارات، على المستوى الفني، مع التركيز على هيكلة المشاريع، لتحفيز وتسهيل الاستثمارات، من أجل تشجيع الشراكات التي تتيح تحقيق المشاريع ذات الاهتمام المشترك.\nب- تعزيز المفاوضات بين الوكالات المالية والاستثمارية مثل (بنك التنمية البرازيلي) و(الصندوق السعودي للتنمية) و(صندوق الاستثمارات العامة) لتشجيع الاستثمارات المشتركة في القطاعات الاستراتيجية، بما يتماشى مع استراتيجيات الاستثمار في البلدين.\nج- تعزيز تحفيز المحادثات الثنائية حول السبل والأدوات اللازمة لتسهيل الاستثمار وتحسين بيئة الأعمال من أجل تعزيز الاستثمارات المتبادلة، وفي هذا السياق، عرض الجانب البرازيلي على الجانب السعودي فرص الاستثمار في مشاريع برنامج \"تسريع النمو الجديد\".\nوعبّر الجانبان عن ارتياحهما لمستوى التعاون بين البلدين والمشاريع المشتركة في مجالات\nالصناعة والتعدين بما فيها مشروع مصنع منتجات الدواجن الذي يبلغ حجم استثماراته (120) مليون دولار. ورحّبا بتوقيع مذكرة تفاهم بين المركز الوطني للتنمية الصناعية في المملكة وشركة (فالي) البرازيلية لتطوير مصنع ومركز لوجستي لتصنيع وإنتاج كريات الحديد عالية الجودة في مدينة رأس الخير الصناعية بالمملكة.\nوفي مجال الطاقة، أكد الجانبان التزامهما بتعزيز التقنيات التي تدعم الجهود المبذولة لمعالجة تغير المناخ، والسعي إلى تعزيز التعاون في مجالات الطاقة المتجددة، وتقنيات التخفيض والإزالة بما فيها احتجاز الكربون واستخدامه وتخزينه، والطاقة الكهربائية وشبكات الكهرباء، وكفاءة الطاقة.\nونوّه الجانب البرازيلي بالجهود التي تبذلها المملكة في تعزيز استقرار أسواق النفط العالمية، بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي.\nواتفق الجانبان على أهمية الشراكة التجارية والتعاون في مجال النفط الخام والمنتجات المكررة والبتروكيماويات والأسمدة، وبحث فرص المشاريع المشتركة في قطاع البتروكيماويات، والاستخدامات المبتكرة للمواد الهيدروكربونية.\nورحّب الجانبان بتوقيع مذكرة تفاهم بين وزارة المناجم والطاقة في جمهورية البرازيل الاتحادية ووزارة الطاقة في المملكة العربية السعودية.\nوفيما يخص مسائل تغير المناخ، اتفق الجانبان على أنها تمثل أحد أكبر التحديات في هذا العصر، وضرورة معالجتها في سياق التنمية المستدامة والجهود المبذولة للقضاء على الفقر والجوع. واتفقا على أهمية توسيع تعاونهما الثنائي بشأن المناخ وتعميقه وتنويعه، وبذل الجهود المشتركة لتعزيز الحوكمة العالمية بموجب اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ وبروتوكول (كيوتو) التابع لها، واتفاقية باريس للمناخ.\nكما اتفقا على العمل سوياً لضمان أن تسهم العملية متعددة الأطراف لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، بدءاً من مؤتمر الأطراف (28)، وحتى مؤتمر الأطراف (30)، في العمل المناخي الشامل، مع توحيد المجتمع الدولي لتحقيق الهدف النهائي للاتفاقية وأهداف اتفاقية باريس للمناخ على أساس الإنصاف والمساواة وأفضل العلوم المتاحة، كما أكدا عزمهما على تعزيز الاستجابة متعددة الأطراف لتغير المناخ بطريقة تأخذ في الاعتبار الظروف الوطنية للدول، بما في ذلك من خلال العمل بشكل أوثق ضمن مجموعة (77).\nواتفق الجانبان على أهمية تعزيز التعاون في المجالات التالية:\n1- صناعة الكيماويات والبوليمرات.\n2- الطيران.\n3- تصنيع وتوزيع الأغذية وتبادل الخبرات في مجالات سلاسل الإمداد الغذائي والمواد الغذائية الطازجة.\n4- الاتصالات والتقنية، والاقتصاد الرقمي والابتكار والفضاء.\n5 - مكافحة جرائم الفساد العابرة للحدود بجميع أشكالها.\n6- القضاء والعدل والتباحث حول آليات تعزيز التعاون بين وزارة العدل في المملكة العربية السعودية ووزارة العدل والأمن العام في جمهورية البرازيل الاتحادية.\n7- النقل والخدمات اللوجستية.\n8- الصحة، ودعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية لمواجهة تحديات الصحة العالمية وتطوير اللقاحات والأدوية وأدوات التشخيص.\n9- التعليم وتشجيع الجامعات على تعزيز العلاقات المباشرة بينها وتبادل الخبرات الأكاديمية والتعليمية والبحثية في مجالات الإبداع والابتكار والذكاء الاصطناعي.\n10- الإذاعة والتلفزيون والتبادل الإخباري والتدريب وتبادل الزيارات بين المختصين من الجانبين.\n11- المتاحف والموسيقى والمسرح والفنون الأدائية والبصرية، وتبادل إقامة البرامج الثقافية، وتعزيز الشراكات في البرامج والأنشطة الرياضية.\nكما اتفق الجانبان على أهمية مواصلة التعاون والتنسيق الأمني بشأن القضايا ذات الاهتمام المشترك، بما في ذلك مكافحة الجرائم بجميع أشكالها ومكافحة الإرهاب والتطرف العنيف المؤدي إلى الإرهاب وتمويله، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الصديقين.\nوأكد الجانبان على أهمية تعزيز التعاون بين البلدين في المنظمات والمحافل الدولية، بما في ذلك صندوق النقد الدولي والبنك الدولي ومجموعة العشرين، والتنسيق بينهما حيال دعم الجهود الدولية في مواجهة التحديات التي تواجه الاقتصاد العالمي.\nوفيما يخص رئاسة البرازيل المقبلة لمجموعة العشرين، أكد الجانبان على أهمية إعطاء الأولوية للأبعاد الثلاثة للتنمية المستدامة، وهي الأبعاد الاقتصادية والاجتماعية والبيئية. وشددا على ضرورة الدعوة إلى إحراز تقدم في إصلاح مؤسسات الحوكمة العالمية، وخاصة في القطاع المالي، لمعالجة أوجه عدم المساواة العالمية والمحلية المتزايدة.\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاه القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم.\nوناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما إزاء الأزمة الإنسانية في غزة، وشددا على ضرورة الوقف الفوري للأعمال العدائية، وضرورة حماية المدنيين وفقاً للقوانين الدولية والقانون الإنساني الدولي. وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي لوقف العنف ضد المدنيين، وكافة الانتهاكات الإنسانية الدولية. وفي هذا الصدد، رحّب الجانبان باتفاق الهدنة الإنسانية ودعوا إلى تمديده، وإطلاق سراح جميع الرهائن.\nوشدد الجانبان على ضرورة السماح بتمكين المنظمات الإنسانية الدولية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية الكافية للشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الشأن. وأكد الجانبان على أهمية تكثيف الجهود للتوصل إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي وفقاً لمبدأ حل الدولتين ومبادرة السلام العربية وكافة قرارات الأمم المتحدة ذات الصلة، بما يكفل قيام دولة فلسطين قابلة للحياة على حدود عام 1967، تعيش جنباً إلى جنب مع إسرائيل بسلام وأمن.\nوفي الشأن اليمني، أكد الجانبان دعمهما الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، بما في ذلك المبادرات التي تيسرها الأمم المتحدة. ورحّب الجانب البرازيلي بجهود المملكة ومبادراتها لتشجيع الحوار والوفاق بين الأطراف اليمنية.\nورحّب الجانب البرازيلي باستئناف العلاقات الدبلوماسية بين المملكة وإيران، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، بما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية.\nوفيما يتعلق بالنزاع في أوكرانيا، أكد الجانبان أهمية تسوية الأزمة بالطرق السلمية، وتغليب الحوار والحلول الدبلوماسية، وبذل كافة الجهود الممكنة من أجل استعادة الأمن والاستقرار والحد من التداعيات السلبية لهذه الأزمة.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق له، من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب البرازيلي الصديق.",
      "original_text": "الرياض - واس\nصدر بيان مشترك يوم الخميس 16 جمادى الأولى 1445هـ الموافق 30 نوفمبر 2023م، في ختام زيارة فخامة الرئيس لويس إيناسيو لولا دا سيلفا، رئيس جمهورية البرازيل الاتحادية للمملكة، فيما يلي نصه:\nانطلاقاً من العلاقات المتميزة التي تجمع المملكة العربية السعودية وجمهورية البرازيل الاتحادية وشعبيهما الصديقين، وبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، بزيارة رسمية إلى المملكة العربية السعودية في المدة من 14 – 15/ 5/ 1445هـ الموافق 28 – 29/ 11/ 2023م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، في قصر اليمامة بالرياض. ونقل سموه لفخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته بموفور الصحة والعافية، ولجمهورية البرازيل الاتحادية وشعبها الصديق المزيد من التقدم والنماء. وطلب فخامته نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بدوام الصحة والعافية، وبمزيد من التقدم والرخاء للشعب السعودي الصديق.\nوعقد سموه وفخامته جلسة مباحثات رسمية، استعرضا خلالها العلاقات الثنائية بين البلدين وسبل تطويرها في جميع المجالات. كما تم تبادل وجهات النظر حول مجمل الأوضاع الإقليمية والدولية الراهنة.\nكما قدّم فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بمناسبة الفوز باستضافة مدينة الرياض لمعرض إكسبو العالمي 2030.\nوفي إطار علاقات الصداقة والتعاون المتميزة بين المملكة العربية السعودية وجمهورية البرازيل الاتحادية، اتفق الجانبان على إنشاء (مجلس التنسيق السعودي البرازيلي)، لتأطير وتعزيز أوجه التعاون المشترك بين البلدين، واتفقا على استكمال الخطوات الإجرائية وتفعيل المجلس ولجانه في المستقبل القريب.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة والبرازيل في مواجهة هذه التحديات. وأشادا بنمو حجم التجارة البينية بين البلدين الصديقين، حيث تعد المملكة الشريك التجاري الأول للبرازيل في المنطقة، وتعد البرازيل أكبر شريك تجاري للمملكة في أمريكا الجنوبية. وبحثا سبل تعزيز وتنويع التجارة البينية، وتكثيف التواصل بين القطاع الخاص في البلدين، وعقد الفعاليات التجارية والاستثمارية لبحث الفرص الواعدة في هذه المجالات، وتحويلها إلى شراكات ملموسة بما يعود بالنفع على اقتصادي البلدين.\nوأشاد الجانبان بنتائج منتدى الاستثمار البرازيلي السعودي الذي عُقد في مدينة ساو باولو البرازيلية في شهر أغسطس 2023م، حيث شهد توقيع (25) اتفاقية استثمارية بين البلدين، تقدر قيمتها بنحو (3,5) مليارات دولار. وأكد الجانبان على أهمية مواصلة العمل لتعزيز الشراكات بين القطاع الخاص في البلدين، من خلال تهيئة البيئة الاستثمارية المناسبة، وتكثيف زيارات الوفود المتبادلة، وعقد المنتديات والملتقيات الاستثمارية المشتركة.\nورحّب الجانب البرازيلي بدخول الشركات السعودية في السوق البرازيلي للاستثمار في المشاريع النوعية، وذلك من خلال «خارطة طريق للاستثمار» بقيمة (10) مليارات دولار، عبر صندوق الاستثمارات العامة السعودي، حيث استثمرت شركة (منارة) السعودية في شركة (Vale) البرازيلية بمبلغ (2,6) مليار دولار، واستثمرت شركة (سالك) السعودية في شركتي (منيرفا فودز) و(بي أر أف) البرازيلية في قطاعي الزراعة والصناعات الغذائية بقيمة (765) مليون دولار.\nوعبّر الجانب السعودي عن تطلعه لدخول الشركات البرازيلية في السوق السعودي والاستفادة من الفرص الاستثمارية التي تتيحها مشاريع رؤية المملكة 2030. وفي هذا الصدد، أكد الجانبان أهمية تسريع وتيرة التفاوض بين البلدين حول اتفاقية \"حماية وتشجيع الاستثمار\".\nورحّب الجانب السعودي بدخول الشركات البرازيلية المتخصصة في تنفيذ المشاريع الكبرى في المملكة، بما في ذلك مشاريع المياه، وأكد الجانبان على أهمية تعزيز التعاون بين البلدين في المجالات الزراعية والسمكية والحيوانية.\nوناقش الجانبان التعاون الاقتصادي الثنائي، وسبل توسيع التجارة والاستثمار، واتفقا على تعميق الشراكة في المجالات الرئيسية الأخرى بما في ذلك الدفاع، والعلوم، والتكنولوجيا، والطاقة المتجددة، والتعليم، والمناخ، والتعاون في مجال الفضاء، آخذين بعين الاعتبار ما يلي:\nالزيادة الملحوظة مؤخراً في التجارة الثنائية بين البرازيل والمملكة العربية السعودية.\nالتكامل والشراكة بين الاقتصادين بما في ذلك في قطاعات الطاقة، والمعادن، والمواد الكيميائية والبتروكيماويات، والأدوية، والدفاع، والسياحة.\nالاهتمام بزيادة الاستثمارات المتبادلة، والاستثمارات المشتركة بين الشركات السعودية والبرازيلية والمستثمرين والصناديق والوكالات التي تشجع الاستثمار.\nورأى الجانبان مناسبة ما يلي:\nأ- إنشاء آلية للحوار حول الاستثمارات، على المستوى الفني، مع التركيز على هيكلة المشاريع، لتحفيز وتسهيل الاستثمارات، من أجل تشجيع الشراكات التي تتيح تحقيق المشاريع ذات الاهتمام المشترك.\nب- تعزيز المفاوضات بين الوكالات المالية والاستثمارية مثل (بنك التنمية البرازيلي) و(الصندوق السعودي للتنمية) و(صندوق الاستثمارات العامة) لتشجيع الاستثمارات المشتركة في القطاعات الاستراتيجية، بما يتماشى مع استراتيجيات الاستثمار في البلدين.\nج- تعزيز تحفيز المحادثات الثنائية حول السبل والأدوات اللازمة لتسهيل الاستثمار وتحسين بيئة الأعمال من أجل تعزيز الاستثمارات المتبادلة، وفي هذا السياق، عرض الجانب البرازيلي على الجانب السعودي فرص الاستثمار في مشاريع برنامج \"تسريع النمو الجديد\".\nوعبّر الجانبان عن ارتياحهما لمستوى التعاون بين البلدين والمشاريع المشتركة في مجالات\nالصناعة والتعدين بما فيها مشروع مصنع منتجات الدواجن الذي يبلغ حجم استثماراته (120) مليون دولار. ورحّبا بتوقيع مذكرة تفاهم بين المركز الوطني للتنمية الصناعية في المملكة وشركة (فالي) البرازيلية لتطوير مصنع ومركز لوجستي لتصنيع وإنتاج كريات الحديد عالية الجودة في مدينة رأس الخير الصناعية بالمملكة.\nوفي مجال الطاقة، أكد الجانبان التزامهما بتعزيز التقنيات التي تدعم الجهود المبذولة لمعالجة تغير المناخ، والسعي إلى تعزيز التعاون في مجالات الطاقة المتجددة، وتقنيات التخفيض والإزالة بما فيها احتجاز الكربون واستخدامه وتخزينه، والطاقة الكهربائية وشبكات الكهرباء، وكفاءة الطاقة.\nونوّه الجانب البرازيلي بالجهود التي تبذلها المملكة في تعزيز استقرار أسواق النفط العالمية، بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي.\nواتفق الجانبان على أهمية الشراكة التجارية والتعاون في مجال النفط الخام والمنتجات المكررة والبتروكيماويات والأسمدة، وبحث فرص المشاريع المشتركة في قطاع البتروكيماويات، والاستخدامات المبتكرة للمواد الهيدروكربونية.\nورحّب الجانبان بتوقيع مذكرة تفاهم بين وزارة المناجم والطاقة في جمهورية البرازيل الاتحادية ووزارة الطاقة في المملكة العربية السعودية.\nوفيما يخص مسائل تغير المناخ، اتفق الجانبان على أنها تمثل أحد أكبر التحديات في هذا العصر، وضرورة معالجتها في سياق التنمية المستدامة والجهود المبذولة للقضاء على الفقر والجوع. واتفقا على أهمية توسيع تعاونهما الثنائي بشأن المناخ وتعميقه وتنويعه، وبذل الجهود المشتركة لتعزيز الحوكمة العالمية بموجب اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ وبروتوكول (كيوتو) التابع لها، واتفاقية باريس للمناخ.\nكما اتفقا على العمل سوياً لضمان أن تسهم العملية متعددة الأطراف لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، بدءاً من مؤتمر الأطراف (28)، وحتى مؤتمر الأطراف (30)، في العمل المناخي الشامل، مع توحيد المجتمع الدولي لتحقيق الهدف النهائي للاتفاقية وأهداف اتفاقية باريس للمناخ على أساس الإنصاف والمساواة وأفضل العلوم المتاحة، كما أكدا عزمهما على تعزيز الاستجابة متعددة الأطراف لتغير المناخ بطريقة تأخذ في الاعتبار الظروف الوطنية للدول، بما في ذلك من خلال العمل بشكل أوثق ضمن مجموعة (77).\nواتفق الجانبان على أهمية تعزيز التعاون في المجالات التالية:\n1- صناعة الكيماويات والبوليمرات.\n2- الطيران.\n3- تصنيع وتوزيع الأغذية وتبادل الخبرات في مجالات سلاسل الإمداد الغذائي والمواد الغذائية الطازجة.\n4- الاتصالات والتقنية، والاقتصاد الرقمي والابتكار والفضاء.\n5 - مكافحة جرائم الفساد العابرة للحدود بجميع أشكالها.\n6- القضاء والعدل والتباحث حول آليات تعزيز التعاون بين وزارة العدل في المملكة العربية السعودية ووزارة العدل والأمن العام في جمهورية البرازيل الاتحادية.\n7- النقل والخدمات اللوجستية.\n8- الصحة، ودعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية لمواجهة تحديات الصحة العالمية وتطوير اللقاحات والأدوية وأدوات التشخيص.\n9- التعليم وتشجيع الجامعات على تعزيز العلاقات المباشرة بينها وتبادل الخبرات الأكاديمية والتعليمية والبحثية في مجالات الإبداع والابتكار والذكاء الاصطناعي.\n10- الإذاعة والتلفزيون والتبادل الإخباري والتدريب وتبادل الزيارات بين المختصين من الجانبين.\n11- المتاحف والموسيقى والمسرح والفنون الأدائية والبصرية، وتبادل إقامة البرامج الثقافية، وتعزيز الشراكات في البرامج والأنشطة الرياضية.\nكما اتفق الجانبان على أهمية مواصلة التعاون والتنسيق الأمني بشأن القضايا ذات الاهتمام المشترك، بما في ذلك مكافحة الجرائم بجميع أشكالها ومكافحة الإرهاب والتطرف العنيف المؤدي إلى الإرهاب وتمويله، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الصديقين.\nوأكد الجانبان على أهمية تعزيز التعاون بين البلدين في المنظمات والمحافل الدولية، بما في ذلك صندوق النقد الدولي والبنك الدولي ومجموعة العشرين، والتنسيق بينهما حيال دعم الجهود الدولية في مواجهة التحديات التي تواجه الاقتصاد العالمي.\nوفيما يخص رئاسة البرازيل المقبلة لمجموعة العشرين، أكد الجانبان على أهمية إعطاء الأولوية للأبعاد الثلاثة للتنمية المستدامة، وهي الأبعاد الاقتصادية والاجتماعية والبيئية. وشددا على ضرورة الدعوة إلى إحراز تقدم في إصلاح مؤسسات الحوكمة العالمية، وخاصة في القطاع المالي، لمعالجة أوجه عدم المساواة العالمية والمحلية المتزايدة.\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاه القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم.\nوناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما إزاء الأزمة الإنسانية في غزة، وشددا على ضرورة الوقف الفوري للأعمال العدائية، وضرورة حماية المدنيين وفقاً للقوانين الدولية والقانون الإنساني الدولي. وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي لوقف العنف ضد المدنيين، وكافة الانتهاكات الإنسانية الدولية. وفي هذا الصدد، رحّب الجانبان باتفاق الهدنة الإنسانية ودعوا إلى تمديده، وإطلاق سراح جميع الرهائن.\nوشدد الجانبان على ضرورة السماح بتمكين المنظمات الإنسانية الدولية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية الكافية للشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الشأن. وأكد الجانبان على أهمية تكثيف الجهود للتوصل إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي وفقاً لمبدأ حل الدولتين ومبادرة السلام العربية وكافة قرارات الأمم المتحدة ذات الصلة، بما يكفل قيام دولة فلسطين قابلة للحياة على حدود عام 1967، تعيش جنباً إلى جنب مع إسرائيل بسلام وأمن.\nوفي الشأن اليمني، أكد الجانبان دعمهما الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، بما في ذلك المبادرات التي تيسرها الأمم المتحدة. ورحّب الجانب البرازيلي بجهود المملكة ومبادراتها لتشجيع الحوار والوفاق بين الأطراف اليمنية.\nورحّب الجانب البرازيلي باستئناف العلاقات الدبلوماسية بين المملكة وإيران، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، بما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية.\nوفيما يتعلق بالنزاع في أوكرانيا، أكد الجانبان أهمية تسوية الأزمة بالطرق السلمية، وتغليب الحوار والحلول الدبلوماسية، وبذل كافة الجهود الممكنة من أجل استعادة الأمن والاستقرار والحد من التداعيات السلبية لهذه الأزمة.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق له، من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب البرازيلي الصديق.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر بيان مشترك يوم الخميس 16 جمادى الأولى 1445هـ الموافق 30 نوفمبر 2023م، في ختام زيارة فخامة الرئيس لويس إيناسيو لولا دا سيلفا، رئيس جمهورية البرازيل الاتحادية للمملكة، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "انطلاقاً من العلاقات المتميزة التي تجمع المملكة العربية السعودية وجمهورية البرازيل الاتحادية وشعبيهما الصديقين، وبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، بزيارة رسمية إلى المملكة العربية السعودية في المدة من 14 – 15/ 5/ 1445هـ الموافق 28 – 29/ 11/ 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، في قصر اليمامة بالرياض. ونقل سموه لفخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته بموفور الصحة والعافية، ولجمهورية البرازيل الاتحادية وشعبها الصديق المزيد من التقدم والنماء. وطلب فخامته نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بدوام الصحة والعافية، وبمزيد من التقدم والرخاء للشعب السعودي الصديق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعقد سموه وفخامته جلسة مباحثات رسمية، استعرضا خلالها العلاقات الثنائية بين البلدين وسبل تطويرها في جميع المجالات. كما تم تبادل وجهات النظر حول مجمل الأوضاع الإقليمية والدولية الراهنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما قدّم فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بمناسبة الفوز باستضافة مدينة الرياض لمعرض إكسبو العالمي 2030.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي إطار علاقات الصداقة والتعاون المتميزة بين المملكة العربية السعودية وجمهورية البرازيل الاتحادية، اتفق الجانبان على إنشاء (مجلس التنسيق السعودي البرازيلي)، لتأطير وتعزيز أوجه التعاون المشترك بين البلدين، واتفقا على استكمال الخطوات الإجرائية وتفعيل المجلس ولجانه في المستقبل القريب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة والبرازيل في مواجهة هذه التحديات. وأشادا بنمو حجم التجارة البينية بين البلدين الصديقين، حيث تعد المملكة الشريك التجاري الأول للبرازيل في المنطقة، وتعد البرازيل أكبر شريك تجاري للمملكة في أمريكا الجنوبية. وبحثا سبل تعزيز وتنويع التجارة البينية، وتكثيف التواصل بين القطاع الخاص في البلدين، وعقد الفعاليات التجارية والاستثمارية لبحث الفرص الواعدة في هذه المجالات، وتحويلها إلى شراكات ملموسة بما يعود بالنفع على اقتصادي البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بنتائج منتدى الاستثمار البرازيلي السعودي الذي عُقد في مدينة ساو باولو البرازيلية في شهر أغسطس 2023م، حيث شهد توقيع (25) اتفاقية استثمارية بين البلدين، تقدر قيمتها بنحو (3,5) مليارات دولار. وأكد الجانبان على أهمية مواصلة العمل لتعزيز الشراكات بين القطاع الخاص في البلدين، من خلال تهيئة البيئة الاستثمارية المناسبة، وتكثيف زيارات الوفود المتبادلة، وعقد المنتديات والملتقيات الاستثمارية المشتركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانب البرازيلي بدخول الشركات السعودية في السوق البرازيلي للاستثمار في المشاريع النوعية، وذلك من خلال «خارطة طريق للاستثمار» بقيمة (10) مليارات دولار، عبر صندوق الاستثمارات العامة السعودي، حيث استثمرت شركة (منارة) السعودية في شركة (Vale) البرازيلية بمبلغ (2,6) مليار دولار، واستثمرت شركة (سالك) السعودية في شركتي (منيرفا فودز) و(بي أر أف) البرازيلية في قطاعي الزراعة والصناعات الغذائية بقيمة (765) مليون دولار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانب السعودي عن تطلعه لدخول الشركات البرازيلية في السوق السعودي والاستفادة من الفرص الاستثمارية التي تتيحها مشاريع رؤية المملكة 2030. وفي هذا الصدد، أكد الجانبان أهمية تسريع وتيرة التفاوض بين البلدين حول اتفاقية \"حماية وتشجيع الاستثمار\".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانب السعودي بدخول الشركات البرازيلية المتخصصة في تنفيذ المشاريع الكبرى في المملكة، بما في ذلك مشاريع المياه، وأكد الجانبان على أهمية تعزيز التعاون بين البلدين في المجالات الزراعية والسمكية والحيوانية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وناقش الجانبان التعاون الاقتصادي الثنائي، وسبل توسيع التجارة والاستثمار، واتفقا على تعميق الشراكة في المجالات الرئيسية الأخرى بما في ذلك الدفاع، والعلوم، والتكنولوجيا، والطاقة المتجددة، والتعليم، والمناخ، والتعاون في مجال الفضاء، آخذين بعين الاعتبار ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الزيادة الملحوظة مؤخراً في التجارة الثنائية بين البرازيل والمملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التكامل والشراكة بين الاقتصادين بما في ذلك في قطاعات الطاقة، والمعادن، والمواد الكيميائية والبتروكيماويات، والأدوية، والدفاع، والسياحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاهتمام بزيادة الاستثمارات المتبادلة، والاستثمارات المشتركة بين الشركات السعودية والبرازيلية والمستثمرين والصناديق والوكالات التي تشجع الاستثمار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورأى الجانبان مناسبة ما يلي:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "إنشاء آلية للحوار حول الاستثمارات، على المستوى الفني، مع التركيز على هيكلة المشاريع، لتحفيز وتسهيل الاستثمارات، من أجل تشجيع الشراكات التي تتيح تحقيق المشاريع ذات الاهتمام المشترك.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تعزيز المفاوضات بين الوكالات المالية والاستثمارية مثل (بنك التنمية البرازيلي) و(الصندوق السعودي للتنمية) و(صندوق الاستثمارات العامة) لتشجيع الاستثمارات المشتركة في القطاعات الاستراتيجية، بما يتماشى مع استراتيجيات الاستثمار في البلدين.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "تعزيز تحفيز المحادثات الثنائية حول السبل والأدوات اللازمة لتسهيل الاستثمار وتحسين بيئة الأعمال من أجل تعزيز الاستثمارات المتبادلة، وفي هذا السياق، عرض الجانب البرازيلي على الجانب السعودي فرص الاستثمار في مشاريع برنامج \"تسريع النمو الجديد\".",
          "level": 1
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن ارتياحهما لمستوى التعاون بين البلدين والمشاريع المشتركة في مجالات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصناعة والتعدين بما فيها مشروع مصنع منتجات الدواجن الذي يبلغ حجم استثماراته (120) مليون دولار. ورحّبا بتوقيع مذكرة تفاهم بين المركز الوطني للتنمية الصناعية في المملكة وشركة (فالي) البرازيلية لتطوير مصنع ومركز لوجستي لتصنيع وإنتاج كريات الحديد عالية الجودة في مدينة رأس الخير الصناعية بالمملكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة، أكد الجانبان التزامهما بتعزيز التقنيات التي تدعم الجهود المبذولة لمعالجة تغير المناخ، والسعي إلى تعزيز التعاون في مجالات الطاقة المتجددة، وتقنيات التخفيض والإزالة بما فيها احتجاز الكربون واستخدامه وتخزينه، والطاقة الكهربائية وشبكات الكهرباء، وكفاءة الطاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونوّه الجانب البرازيلي بالجهود التي تبذلها المملكة في تعزيز استقرار أسواق النفط العالمية، بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية الشراكة التجارية والتعاون في مجال النفط الخام والمنتجات المكررة والبتروكيماويات والأسمدة، وبحث فرص المشاريع المشتركة في قطاع البتروكيماويات، والاستخدامات المبتكرة للمواد الهيدروكربونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بتوقيع مذكرة تفاهم بين وزارة المناجم والطاقة في جمهورية البرازيل الاتحادية ووزارة الطاقة في المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص مسائل تغير المناخ، اتفق الجانبان على أنها تمثل أحد أكبر التحديات في هذا العصر، وضرورة معالجتها في سياق التنمية المستدامة والجهود المبذولة للقضاء على الفقر والجوع. واتفقا على أهمية توسيع تعاونهما الثنائي بشأن المناخ وتعميقه وتنويعه، وبذل الجهود المشتركة لتعزيز الحوكمة العالمية بموجب اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ وبروتوكول (كيوتو) التابع لها، واتفاقية باريس للمناخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما اتفقا على العمل سوياً لضمان أن تسهم العملية متعددة الأطراف لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، بدءاً من مؤتمر الأطراف (28)، وحتى مؤتمر الأطراف (30)، في العمل المناخي الشامل، مع توحيد المجتمع الدولي لتحقيق الهدف النهائي للاتفاقية وأهداف اتفاقية باريس للمناخ على أساس الإنصاف والمساواة وأفضل العلوم المتاحة، كما أكدا عزمهما على تعزيز الاستجابة متعددة الأطراف لتغير المناخ بطريقة تأخذ في الاعتبار الظروف الوطنية للدول، بما في ذلك من خلال العمل بشكل أوثق ضمن مجموعة (77).",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون في المجالات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "صناعة الكيماويات والبوليمرات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الطيران.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تصنيع وتوزيع الأغذية وتبادل الخبرات في مجالات سلاسل الإمداد الغذائي والمواد الغذائية الطازجة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الاتصالات والتقنية، والاقتصاد الرقمي والابتكار والفضاء.",
          "level": 1
        },
        {
          "marker": "",
          "text": "5 - مكافحة جرائم الفساد العابرة للحدود بجميع أشكالها.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "القضاء والعدل والتباحث حول آليات تعزيز التعاون بين وزارة العدل في المملكة العربية السعودية ووزارة العدل والأمن العام في جمهورية البرازيل الاتحادية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "النقل والخدمات اللوجستية.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "الصحة، ودعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية لمواجهة تحديات الصحة العالمية وتطوير اللقاحات والأدوية وأدوات التشخيص.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "التعليم وتشجيع الجامعات على تعزيز العلاقات المباشرة بينها وتبادل الخبرات الأكاديمية والتعليمية والبحثية في مجالات الإبداع والابتكار والذكاء الاصطناعي.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "الإذاعة والتلفزيون والتبادل الإخباري والتدريب وتبادل الزيارات بين المختصين من الجانبين.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "المتاحف والموسيقى والمسرح والفنون الأدائية والبصرية، وتبادل إقامة البرامج الثقافية، وتعزيز الشراكات في البرامج والأنشطة الرياضية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "كما اتفق الجانبان على أهمية مواصلة التعاون والتنسيق الأمني بشأن القضايا ذات الاهتمام المشترك، بما في ذلك مكافحة الجرائم بجميع أشكالها ومكافحة الإرهاب والتطرف العنيف المؤدي إلى الإرهاب وتمويله، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الصديقين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على أهمية تعزيز التعاون بين البلدين في المنظمات والمحافل الدولية، بما في ذلك صندوق النقد الدولي والبنك الدولي ومجموعة العشرين، والتنسيق بينهما حيال دعم الجهود الدولية في مواجهة التحديات التي تواجه الاقتصاد العالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص رئاسة البرازيل المقبلة لمجموعة العشرين، أكد الجانبان على أهمية إعطاء الأولوية للأبعاد الثلاثة للتنمية المستدامة، وهي الأبعاد الاقتصادية والاجتماعية والبيئية. وشددا على ضرورة الدعوة إلى إحراز تقدم في إصلاح مؤسسات الحوكمة العالمية، وخاصة في القطاع المالي، لمعالجة أوجه عدم المساواة العالمية والمحلية المتزايدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاه القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما إزاء الأزمة الإنسانية في غزة، وشددا على ضرورة الوقف الفوري للأعمال العدائية، وضرورة حماية المدنيين وفقاً للقوانين الدولية والقانون الإنساني الدولي. وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي لوقف العنف ضد المدنيين، وكافة الانتهاكات الإنسانية الدولية. وفي هذا الصدد، رحّب الجانبان باتفاق الهدنة الإنسانية ودعوا إلى تمديده، وإطلاق سراح جميع الرهائن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشدد الجانبان على ضرورة السماح بتمكين المنظمات الإنسانية الدولية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية الكافية للشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الشأن. وأكد الجانبان على أهمية تكثيف الجهود للتوصل إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي وفقاً لمبدأ حل الدولتين ومبادرة السلام العربية وكافة قرارات الأمم المتحدة ذات الصلة، بما يكفل قيام دولة فلسطين قابلة للحياة على حدود عام 1967، تعيش جنباً إلى جنب مع إسرائيل بسلام وأمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان دعمهما الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، بما في ذلك المبادرات التي تيسرها الأمم المتحدة. ورحّب الجانب البرازيلي بجهود المملكة ومبادراتها لتشجيع الحوار والوفاق بين الأطراف اليمنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانب البرازيلي باستئناف العلاقات الدبلوماسية بين المملكة وإيران، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، بما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يتعلق بالنزاع في أوكرانيا، أكد الجانبان أهمية تسوية الأزمة بالطرق السلمية، وتغليب الحوار والحلول الدبلوماسية، وبذل كافة الجهود الممكنة من أجل استعادة الأمن والاستقرار والحد من التداعيات السلبية لهذه الأزمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب فخامة رئيس جمهورية البرازيل الاتحادية السيد لويس إيناسيو لولا دا سيلفا، عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق له، من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب البرازيلي الصديق.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}