{
  "law_id": "uqn_17352",
  "law_name": "التعديلات الواردة على بعض مواد اللائحة التنفيذية لنظام الأسلحة والذخائر",
  "title": "التعديلات الواردة على بعض مواد اللائحة التنفيذية لنظام الأسلحة والذخائر",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1442/05/18",
  "issue_date_gregorian": "02/01/2021",
  "publish_date_hijri": "1442/05/18",
  "publish_date_gregorian": "02/01/2021",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=17352",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 14,
  "articles": [
    {
      "number": 0,
      "number_text": "مقدمة",
      "text": "الصادر بالمرسوم الملكي رقم (م/45) وتاريخ 25 /7/ 1426هـ",
      "original_text": "الصادر بالمرسوم الملكي رقم (م/45) وتاريخ 25 /7/ 1426هـ",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الصادر بالمرسوم الملكي رقم (م/45) وتاريخ 25 /7/ 1426هـ",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المادة الثالثة: \nيقصر استيراد الأسلحة النارية الفردية والبنادق الهوائية وأسلحة الصيد ـ المعرَّفة في هذا النظام ـ ولوازمها وقطع غيارها وذخائرها, وبيعها وشراؤها, على السعوديين المرخص لهم, وفقاً للإجراءات والشروط التي تحددها اللائحة.\n(تُحذف المواد التفسيرية لهذه المادة ويُنقل مضمونها إلى لائحة",
      "original_text": "المادة الثالثة: \nيقصر استيراد الأسلحة النارية الفردية والبنادق الهوائية وأسلحة الصيد ـ المعرَّفة في هذا النظام ـ ولوازمها وقطع غيارها وذخائرها, وبيعها وشراؤها, على السعوديين المرخص لهم, وفقاً للإجراءات والشروط التي تحددها اللائحة.\n(تُحذف المواد التفسيرية لهذه المادة ويُنقل مضمونها إلى لائحة",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثالثة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقصر استيراد الأسلحة النارية الفردية والبنادق الهوائية وأسلحة الصيد ـ المعرَّفة في هذا النظام ـ ولوازمها وقطع غيارها وذخائرها, وبيعها وشراؤها, على السعوديين المرخص لهم, وفقاً للإجراءات والشروط التي تحددها اللائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(تُحذف المواد التفسيرية لهذه المادة ويُنقل مضمونها إلى لائحة",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 2,
      "number_text": "المادة الثانية",
      "text": "المادة التاسعة )",
      "original_text": "المادة التاسعة )",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة التاسعة )",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 3,
      "number_text": "المادة الثالثة",
      "text": "المادة الخامسة: \nأ - لا يجوز استيراد الأسلحة الأثرية وتداولها بقصد الاتجار إلا بترخيص من الوزير.\nب- يجوز جلب الأسلحة الأثرية أو اصطحابها بقصد الاقتناء.\nج- تحدد اللائحة شروط وإجراءات ما ورد في الفقرتين (أ) و (ب) من هذه المادة.\n5/1: الشروط الواجب توافرها في طالب رخصة ممارسة نشاط استيراد الأسلحة الأثرية وبيعها:\n1- أن يكون سعودي الجنسية.\n2- ألا يقل عمر طالب الرخصة عن اثنين وعشرين سنة.\n3- أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.\n4- أن يكون خالياً من السوابق الجنائية.\n5- أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.\n6- أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.\n5/2: إجراءات منح رخَص ممارسة نشاط استيراد الأسلحة الأثرية وبيعها:\n1- يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.\n2- يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.\n3- بعد صدور الموافقة المبدئية يُمهَل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لتجهيز المحل واستكمال المتطلبات التالية:\nأ - تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.\nب- تقـديم صورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهات الحكومية المختصة إذا كان مقدم الطلب نادياً أو جمعية أو مؤسسة أهلية.\nج- توقيع إقرار بأن تكون الأسلحة الأثرية النارية مصنوعة قبل عام 1900م وتقديم ما يُثبت ذلك عند استيرادها.\n4- في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n5- تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال الإجراءات اللازمة لإصدار الرخصة وتُجدد متى ما التزم المرخص له بالشروط الواجبة لمنحها.\n5/3: يجوز جلب الأسلحة الأثرية بقصد الاقتناء على ألا تتجاوز ثلاث قطع في السنة الواحدة.\n5/4: يُشترط أن تكون الأسلحة الأثرية النارية مصنوعة قبل عام 1900م.\n5/5: تُطبّق الإجراءات الواردة في المادة (9/7) في حال إلغاء رخصة ممارسة نشاط استيراد الأسلحة الأثرية وبيعها.",
      "original_text": "المادة الخامسة: \nأ - لا يجوز استيراد الأسلحة الأثرية وتداولها بقصد الاتجار إلا بترخيص من الوزير.\nب- يجوز جلب الأسلحة الأثرية أو اصطحابها بقصد الاقتناء.\nج- تحدد اللائحة شروط وإجراءات ما ورد في الفقرتين (أ) و (ب) من هذه المادة.\n5/1: الشروط الواجب توافرها في طالب رخصة ممارسة نشاط استيراد الأسلحة الأثرية وبيعها:\n1- أن يكون سعودي الجنسية.\n2- ألا يقل عمر طالب الرخصة عن اثنين وعشرين سنة.\n3- أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.\n4- أن يكون خالياً من السوابق الجنائية.\n5- أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.\n6- أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.\n5/2: إجراءات منح رخَص ممارسة نشاط استيراد الأسلحة الأثرية وبيعها:\n1- يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.\n2- يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.\n3- بعد صدور الموافقة المبدئية يُمهَل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لتجهيز المحل واستكمال المتطلبات التالية:\nأ - تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.\nب- تقـديم صورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهات الحكومية المختصة إذا كان مقدم الطلب نادياً أو جمعية أو مؤسسة أهلية.\nج- توقيع إقرار بأن تكون الأسلحة الأثرية النارية مصنوعة قبل عام 1900م وتقديم ما يُثبت ذلك عند استيرادها.\n4- في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n5- تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال الإجراءات اللازمة لإصدار الرخصة وتُجدد متى ما التزم المرخص له بالشروط الواجبة لمنحها.\n5/3: يجوز جلب الأسلحة الأثرية بقصد الاقتناء على ألا تتجاوز ثلاث قطع في السنة الواحدة.\n5/4: يُشترط أن تكون الأسلحة الأثرية النارية مصنوعة قبل عام 1900م.\n5/5: تُطبّق الإجراءات الواردة في المادة (9/7) في حال إلغاء رخصة ممارسة نشاط استيراد الأسلحة الأثرية وبيعها.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الخامسة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ - لا يجوز استيراد الأسلحة الأثرية وتداولها بقصد الاتجار إلا بترخيص من الوزير.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "يجوز جلب الأسلحة الأثرية أو اصطحابها بقصد الاقتناء.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "تحدد اللائحة شروط وإجراءات ما ورد في الفقرتين (أ) و (ب) من هذه المادة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "5/1: الشروط الواجب توافرها في طالب رخصة ممارسة نشاط استيراد الأسلحة الأثرية وبيعها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون سعودي الجنسية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا يقل عمر طالب الرخصة عن اثنين وعشرين سنة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يكون خالياً من السوابق الجنائية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "5/2: إجراءات منح رخَص ممارسة نشاط استيراد الأسلحة الأثرية وبيعها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "بعد صدور الموافقة المبدئية يُمهَل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لتجهيز المحل واستكمال المتطلبات التالية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أ - تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "تقـديم صورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهات الحكومية المختصة إذا كان مقدم الطلب نادياً أو جمعية أو مؤسسة أهلية.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "توقيع إقرار بأن تكون الأسلحة الأثرية النارية مصنوعة قبل عام 1900م وتقديم ما يُثبت ذلك عند استيرادها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال الإجراءات اللازمة لإصدار الرخصة وتُجدد متى ما التزم المرخص له بالشروط الواجبة لمنحها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "5/3: يجوز جلب الأسلحة الأثرية بقصد الاقتناء على ألا تتجاوز ثلاث قطع في السنة الواحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5/4: يُشترط أن تكون الأسلحة الأثرية النارية مصنوعة قبل عام 1900م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5/5: تُطبّق الإجراءات الواردة في المادة (9/7) في حال إلغاء رخصة ممارسة نشاط استيراد الأسلحة الأثرية وبيعها.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 4,
      "number_text": "المادة الرابعة",
      "text": "المادة التاسعة: \nللوزير أن يرخص باستيراد الأسلحة النارية الفردية وأسلحة الصيد وأسلحة التمرين والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها, وكذلك بيعها, أو شراؤها, أو حملها, أو اقتناؤها, أو إصلاحها, وفقاً للشروط التي تحددها اللائحة.\n9/1: الشروط الواجب توفرها في طالب رخصة ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:\n1- ألا يقل عمر طالب الرخصة عن خمس وعشرين سنة.\n2- أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.\n3- أن يكون خالياً من السوابق الجنائية.\n4- أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.\n5- أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.\n9/2: إجراءات منح رخَص ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:\n1- يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.\n2- يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط والمتطلبات اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.\n3- بعد صدور الموافقة المبدئية يُمهَل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لاستكمال المتطلبات التالية:\nأ - توفير مخازن للأسلحة مع تقديم شهادة من الأمن العام تفيد بأن المتطلبات الأمنية مستوفاة وأن شروط المخازن الواردة في المادة (9/10) متوفرة، وشهادة من الدفاع المدني تفيد بتوفر متطلبات السلامة.\nب- تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.\nج- تقديم صورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهات الحكومية المختصة إذا كان مقدم الطلب نادياً أو جمعية أو مؤسسة أهلية.\nد- تقديم ضمان بنكي غير مشروط بمقدار خمسمئة ألف ريال ساري المفعول طوال مدة سريان الرخصة.\nهـ - توفير نظام إلكتروني لمراقبة المخزون وتتبع الوارد والمنصرف وفق متطلبات الأمن العام.\nو - توفير خدمات الحراسة من خلال إنشاء إدارة للأمن أو التعاقد مع إحدى شركات أو مؤسسات الحراسات الأمنية المدنية وذلك في حال كان النشاط متعلقاً بالأسلحة النارية.\nز - تعيين أمين مستودع تنطبق عليه شروط منح رخص حمل واقتناء الأسلحة النارية الفردية.\n4- في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n5- تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال الإجراءات اللازمة لإصدار الرخصة وتُجدد متى ما التزم المرخص له بالشروط الواجبة لمنحها.\n6- تكون الرخصة الصادرة مرتبطة بممارسة النشاط في مدينة أو محافظة محددة.\n9/3: إجراءات طلب استيراد الأسلحة النارية وأسلحة الصيد:\n1- يقدم المرخص له بياناً بأسماء الراغبين بشراء الأسلحة النارية إلى شرطة المنطقة.\n2- بعد التأكد من توافر شروط الحصول على رخصة حمل واقتناء الأسلحة النارية الفردية لدى الراغبين في الشراء يتم إعادة البيان إلى المرخص له بالبيع لإكمال إجراءات الاستيراد وتزويد شرطة المنطقة بقائمة توضح معلومات الأسلحة.\n3- يُرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من استكمال المتطلّبات.\n4- تقوم الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية باستكمال إجراءات إصدار إذن الاستيراد وإشعار الأمن العام.\n5- يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية.\n9/4: إجراءات طلب استيراد قطع غيار الأسلحة النارية الفردية وأسلحة الصيد ولوازمها وذخائرها:\n1- يقوم الأمن العام بدراسة طلبات الاستيراد ورفعها للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n2- تقوم الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية باستكمال إجراءات إصدار إذن الاستيراد وإشعار الأمن العام.\n3- يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية.\n9/5: إجراءات طلب استيراد البنادق الهوائية وقطع غيارها ولوازمها وذخائرها:\n1- يتقدم المرخص له إلى شرطة المنطقة بطلب استيراد الكمية المسموح له باستيرادها سنوياً من البنادق الهوائية على ألا تتجاوز خمسة آلاف بندقية وخمسين مليون طلقة وفق النموذج المعد لذلك.\n2- يرفع الطلب إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من استكمال المتطلبات.\n3- يصدر إذن الاستيراد من الوزير موضحاً به الأنواع والأصناف والكميات ويكون صالحاً حتى نهاية العام الهجري ويمكن استغلاله بالاستيراد الجزئي للكميات وعلى شكل دفعات على مدار العام.\n4- يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية، ومراعاة عدم تجاوز الكمّيات المخزّنة في مجموعها الكمية المحدّدة في المادة (9/5/1).\n9/6: ضوابط فسح شحنات الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها:\n1- يجب أن تكون محتويات الشحنة المســتوردة مطابقة لما دوّن في إذن الفسح، وتتولى لجنة مشكّلة من الهيئة العامة للجمارك وإدارة الأسلحة والمتفجرات بشرطة المنطقة والجهات ذات العلاقة معاينـة الشـحنة وحصـر محتـوياتها بميناء الـوصول والتأكد من مطابقتها لإذن الفسح وتحرير محضر بذلك يوقع عليه أعضاء اللجنة والمرخص له أو وكيله.\n2- إذا كانت محتويات الشحنة المســتوردة تتضمن أصنافاً أو كميات غير مطابقة لإذن الفسح يجري ضبط المخالفة بموجب محضر يوقع عليه أعضاء اللجنة ويكلَّف المستورد بإعادة تصدير الأصناف والكميات المخالفة إلى مصدرها وتبلغ الجهات المعنية بصورة مما يصدر بحق المستورد.\n3- يجب أن تكون جميع الأسلحة المستوردة موسومة بعلامة فريدة تتضمن اسم الصانع وبلد الصنع والرقم التسلسلي وسنة الصنع وأي علامات أخرى تقررها الجهة المختصة.\n9/7: الإجراءات الواجب إتباعها في حالة إلغاء رخصة ممارسة نشاط استيراد البنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:\n1- إذا كان إلغاء الرخصة ناتجاً عن فقد أحد الشروط الواجب توافرها في المرخص له بممارسة النشاط أو رغبة المرخص له في إلغاء رخصته يتم إبلاغه أو وكيله بتصفية ما في المحل من بنادق هوائية وقطع غيارها ولوازمها وذخائرها ببيعها على محل آخر مرخص له, أو تصديرها بعد الحصول على موافقة السلطات المختصة في البلد المصدرة إليه.\n2- إذا كان إلغاء الرخصة ناتجاً عن الوفاة يتم إبلاغ ورثـة المتوفى أو وكيلهم بالتنازل عن النشاط لأحد الورثة أو شخص آخر ممن تنطبق عليهم شروط منح رخصة ممارسة النشاط أو تصفية ما في المحل وفقاً لما ورد في الفقرة (9/7/1).\n3- في حالة عدم إمكانية تصريف البنادق الهوائية وقطع غيارها ولوازمها وذخائرها أو إعادة تصديرها يشكَّل لجنة من الأمن العام والجهات ذات العلاقة لاتخاذ الإجراءات اللازمة حيالها بموجب محضر يتم رفعه إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n9/8: أنواع الأسلحة وقطع غيارها ولوازمها المسموح باستيرادها:\n1- المسدسات النارية ذات عيار 9 ملم فما دون والبنادق النارية وذخائرها ومستلزماتها باستثناء البنادق النارية سريعة الطلقات وذلك للمحلات والجهات المرخص لها ببيع الأسلحة النارية.\n2- البنادق الهوائية التي لا يتجاوز عيارها (6.35) وقوتها (80) جول والمسدسات الهوائية التي لا يتجاوز عيارها (4.5) وقوتها (12) جول وذلك للمحلات والجهات المرخص لها ببيع البنادق الهوائية.\n3- المسدسات النارية ذات الأسطوانة وذات المخزن والبنادق النارية وذخائرها ومستلزماتها وذلك للمؤسسات والشركات السعودية التي تتطلب طبيعة عملها تسليح بعض منسوبيها.\n4- المسدسات النارية ذات الاسطوانة وذات المخزن والبنادق النارية وذخائرها ومستلزماتها -باستثناء البنادق النارية سريعة الطلقات- وأسلحة التمرين والبنادق الهوائية بأنواعها وذلك لأندية الرماية.\n5- النواظير التي لا يزيد قطر عدستها عن (50 ملم) ودرجة التكبير بها عن (12) مرة ولا يتوفر بها خاصية الأشعة تحت الحمراء والرؤية الليلية والحرارية ولا تحتوى على دائرة كهربائية تصدر ضوءاً يظهر على الهدف مباشرة أو على العدسة.\n6- قطع غيار الأسلحة ولوازمها وفقاً لما تحدده الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بمشاركة الأمن العام.\n9/9: شروط نقل الشحنات المستوردة وتخزينها:\nيقوم المستورد بتأمين واسطة نقل آمنة لنقل الشحنة أو التعاقد مع شركة أمنية متخصصة لنقلها وفق ما تحدده الجهة الأمنية المشرفة مع مراعاة الآتي:\n1- ألا يجمع بين الأسلحة النارية وذخيرتها في شحنة واحدة.\n2- أن يحمل السائق ما يفيد نظامية الشحنة وتبعيتها للجهة المرخص لها بمزاولة مهنة بيع الأسلحة.\n3- أن يتم استلام الأعيان الموردة تحت إشراف الأمن العام (إدارة الأسلحة والمتفجرات بشرطة المنطقة) من ميناء الوصول ونقلها إلى مخزن المحل.\n4- أن تقوم الجهة الأمنية المشرفة (إدارة الأسلحة والمتفجرات بشرطة المنطقة) بالتفتيش على مخازن الأسلحة للـتأكد من تطبيق الشروط والتعليمات الواردة في اللائحة.\n9/10: شروط المخازن:\n1- أن يتم بناء المخازن بشكل محكم ومن المواد غير القابلة للاشتعال وأن تكون الجدران من طوب إسمنتي لا تقل سماكته عن 25 سم أو من الخرسانة.\n2- أن تكون أبواب المستودع من الحديد والصاج المقوى وله قفلان، وألا تكون من النوع الذي يُفتَح للداخل.\n3- أن يخصص مستودع للأسلحة وآخر مستقل للذخيرة ويستثنى من ذلك مخازن الأسلحة الهوائية.\n4- أن تكون التمديدات الكهربائية والإضاءة من النوع الآمن الذي لا يصدر عنه شرر أو حرارة.\n5- توفير التهوية المناسبة داخل منطقة التخزين وفقاً لمعايير السلامة وتأمين فتحات التهوية الطبيعية إن وجدت بشبك معدني صلب ذي فتحات ضيقة.\n6- تزويد كل مستودع بمقياس لدرجة الحرارة وآخر لنسبة الرطوبة.\n7- أن تتناسب مساحة المستودع مع الطاقة الاستيعابية المطلوبة للتخزين.\n8- أن تكون الرفوف والدواليب المستخدمة في المخزن من الحديد.\n9- أن يكون موقع المخزن مناسباً وبعيداً عن أي مواد خطرة، مع توفير أجهزة إنذار ضد الحريق وأخرى ضد السرقة.\n10- تجهيز المخازن بالأجهزة والمعدات الخاصة بالإطفاء.\n11- توفير نظام تلفزيوني حديث للمراقبة على مدخل المخزن والمناطق الداخلية ويحتوي على خصائص التوثيق وتحديد الوقت مع درجة وضوح عالية ولديه القدرة على العمل بكفاءة في الإضاءة المنخفضة.\n9/١1: شروط الحصول على رخصة حمل الأسلحة النارية الفردية وأسلحة الصيد واقتنائها:\n1- أن يكون طالب الرخصة سعودي الجنسية.\n2- ألا يقل عمره عن اثنين وعشرين عاماً.\n3- أن يكون خالياً من السوابق الجنائية.\n4- أن يكون خالياً من القيود الأمنية التي تحول دون منحه الرخصة.\n5- ألا يكون مصاباً بعاهة أو مرض يعوقه عن استخدام السلاح.\n6- ألا يكـون قد أُجـري أي تعـديل على مكـونات السـلاح المطلـوب ترخيصـه أو آلـيـة عـملـه أو معلوماته.\n7- تعبئة النماذج الخاص بطلب الترخيص.\n9/12: شروط الحصول على رخصة حمل بندقية هوائية:\n1- أن يكون مواطناً سعودياً أو مقيماً في المملكة.\n2- ألا يقل عمر طالب الرخصة عن عشرين عاماً، واذا كان مقيماً عن خمسة وعشرين عاما.\n3- ألا يكون قد أجري أي تعديل على مكونات البندقية أو آلية عملها أو معلوماتها.\n4- تعبئة النماذج الخاصة بطلب الترخيص.\n9/13: ضوابط التنازل عن الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية المرخصة:\n1- يجب أن تتوافر شروط منح الرخصة في المتنازَل له، وأن يعبَّأ النموذج المعد.\n2- تُلغى رخصة سلاح المتناِزل بعد صدور رخصة السلاح للمتنازل له ويشار في السجل الجديد إلى أنه تم التنازل عنه ويوضح تاريخ التنازل.\n3- يكون التنازل للدولة عن الأسلحة المرخصة وذخائرها بدون مقابل.\n9/14: تحدد الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بمشاركة الأمن العام والجهات ذات العلاقة ضوابط استيراد وشراء واستخدام البنادق والمسدسات الهوائية المخصصة للتخدير والصيد البحري والأغراض الأخرى.\n9/15: يتولى الأمن العام بمشاركة الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية وضع القواعد المنظمة لتحديد عدد رخَص ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية ولوازمها وقطع غيارها وذخائرها وشرائها وبيعها وإصلاحه وتوزيعها جغرافياً.\n9/16: يستخدم الضمان البنكي لتغطية التكاليف المترتبة على عدم التزام المرخص له بواجباته والتكاليف المترتبة على إلغاء الرخصة.\n9/17: يجوز الإعفاء من تطبيق بعض الضوابط والشروط والإجراءات الواردة في هذه المادة، بموجب تفويض من الوزير.",
      "original_text": "المادة التاسعة: \nللوزير أن يرخص باستيراد الأسلحة النارية الفردية وأسلحة الصيد وأسلحة التمرين والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها, وكذلك بيعها, أو شراؤها, أو حملها, أو اقتناؤها, أو إصلاحها, وفقاً للشروط التي تحددها اللائحة.\n9/1: الشروط الواجب توفرها في طالب رخصة ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:\n1- ألا يقل عمر طالب الرخصة عن خمس وعشرين سنة.\n2- أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.\n3- أن يكون خالياً من السوابق الجنائية.\n4- أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.\n5- أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.\n9/2: إجراءات منح رخَص ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:\n1- يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.\n2- يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط والمتطلبات اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.\n3- بعد صدور الموافقة المبدئية يُمهَل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لاستكمال المتطلبات التالية:\nأ - توفير مخازن للأسلحة مع تقديم شهادة من الأمن العام تفيد بأن المتطلبات الأمنية مستوفاة وأن شروط المخازن الواردة في المادة (9/10) متوفرة، وشهادة من الدفاع المدني تفيد بتوفر متطلبات السلامة.\nب- تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.\nج- تقديم صورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهات الحكومية المختصة إذا كان مقدم الطلب نادياً أو جمعية أو مؤسسة أهلية.\nد- تقديم ضمان بنكي غير مشروط بمقدار خمسمئة ألف ريال ساري المفعول طوال مدة سريان الرخصة.\nهـ - توفير نظام إلكتروني لمراقبة المخزون وتتبع الوارد والمنصرف وفق متطلبات الأمن العام.\nو - توفير خدمات الحراسة من خلال إنشاء إدارة للأمن أو التعاقد مع إحدى شركات أو مؤسسات الحراسات الأمنية المدنية وذلك في حال كان النشاط متعلقاً بالأسلحة النارية.\nز - تعيين أمين مستودع تنطبق عليه شروط منح رخص حمل واقتناء الأسلحة النارية الفردية.\n4- في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n5- تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال الإجراءات اللازمة لإصدار الرخصة وتُجدد متى ما التزم المرخص له بالشروط الواجبة لمنحها.\n6- تكون الرخصة الصادرة مرتبطة بممارسة النشاط في مدينة أو محافظة محددة.\n9/3: إجراءات طلب استيراد الأسلحة النارية وأسلحة الصيد:\n1- يقدم المرخص له بياناً بأسماء الراغبين بشراء الأسلحة النارية إلى شرطة المنطقة.\n2- بعد التأكد من توافر شروط الحصول على رخصة حمل واقتناء الأسلحة النارية الفردية لدى الراغبين في الشراء يتم إعادة البيان إلى المرخص له بالبيع لإكمال إجراءات الاستيراد وتزويد شرطة المنطقة بقائمة توضح معلومات الأسلحة.\n3- يُرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من استكمال المتطلّبات.\n4- تقوم الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية باستكمال إجراءات إصدار إذن الاستيراد وإشعار الأمن العام.\n5- يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية.\n9/4: إجراءات طلب استيراد قطع غيار الأسلحة النارية الفردية وأسلحة الصيد ولوازمها وذخائرها:\n1- يقوم الأمن العام بدراسة طلبات الاستيراد ورفعها للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n2- تقوم الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية باستكمال إجراءات إصدار إذن الاستيراد وإشعار الأمن العام.\n3- يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية.\n9/5: إجراءات طلب استيراد البنادق الهوائية وقطع غيارها ولوازمها وذخائرها:\n1- يتقدم المرخص له إلى شرطة المنطقة بطلب استيراد الكمية المسموح له باستيرادها سنوياً من البنادق الهوائية على ألا تتجاوز خمسة آلاف بندقية وخمسين مليون طلقة وفق النموذج المعد لذلك.\n2- يرفع الطلب إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من استكمال المتطلبات.\n3- يصدر إذن الاستيراد من الوزير موضحاً به الأنواع والأصناف والكميات ويكون صالحاً حتى نهاية العام الهجري ويمكن استغلاله بالاستيراد الجزئي للكميات وعلى شكل دفعات على مدار العام.\n4- يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية، ومراعاة عدم تجاوز الكمّيات المخزّنة في مجموعها الكمية المحدّدة في المادة (9/5/1).\n9/6: ضوابط فسح شحنات الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها:\n1- يجب أن تكون محتويات الشحنة المســتوردة مطابقة لما دوّن في إذن الفسح، وتتولى لجنة مشكّلة من الهيئة العامة للجمارك وإدارة الأسلحة والمتفجرات بشرطة المنطقة والجهات ذات العلاقة معاينـة الشـحنة وحصـر محتـوياتها بميناء الـوصول والتأكد من مطابقتها لإذن الفسح وتحرير محضر بذلك يوقع عليه أعضاء اللجنة والمرخص له أو وكيله.\n2- إذا كانت محتويات الشحنة المســتوردة تتضمن أصنافاً أو كميات غير مطابقة لإذن الفسح يجري ضبط المخالفة بموجب محضر يوقع عليه أعضاء اللجنة ويكلَّف المستورد بإعادة تصدير الأصناف والكميات المخالفة إلى مصدرها وتبلغ الجهات المعنية بصورة مما يصدر بحق المستورد.\n3- يجب أن تكون جميع الأسلحة المستوردة موسومة بعلامة فريدة تتضمن اسم الصانع وبلد الصنع والرقم التسلسلي وسنة الصنع وأي علامات أخرى تقررها الجهة المختصة.\n9/7: الإجراءات الواجب إتباعها في حالة إلغاء رخصة ممارسة نشاط استيراد البنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:\n1- إذا كان إلغاء الرخصة ناتجاً عن فقد أحد الشروط الواجب توافرها في المرخص له بممارسة النشاط أو رغبة المرخص له في إلغاء رخصته يتم إبلاغه أو وكيله بتصفية ما في المحل من بنادق هوائية وقطع غيارها ولوازمها وذخائرها ببيعها على محل آخر مرخص له, أو تصديرها بعد الحصول على موافقة السلطات المختصة في البلد المصدرة إليه.\n2- إذا كان إلغاء الرخصة ناتجاً عن الوفاة يتم إبلاغ ورثـة المتوفى أو وكيلهم بالتنازل عن النشاط لأحد الورثة أو شخص آخر ممن تنطبق عليهم شروط منح رخصة ممارسة النشاط أو تصفية ما في المحل وفقاً لما ورد في الفقرة (9/7/1).\n3- في حالة عدم إمكانية تصريف البنادق الهوائية وقطع غيارها ولوازمها وذخائرها أو إعادة تصديرها يشكَّل لجنة من الأمن العام والجهات ذات العلاقة لاتخاذ الإجراءات اللازمة حيالها بموجب محضر يتم رفعه إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n9/8: أنواع الأسلحة وقطع غيارها ولوازمها المسموح باستيرادها:\n1- المسدسات النارية ذات عيار 9 ملم فما دون والبنادق النارية وذخائرها ومستلزماتها باستثناء البنادق النارية سريعة الطلقات وذلك للمحلات والجهات المرخص لها ببيع الأسلحة النارية.\n2- البنادق الهوائية التي لا يتجاوز عيارها (6.35) وقوتها (80) جول والمسدسات الهوائية التي لا يتجاوز عيارها (4.5) وقوتها (12) جول وذلك للمحلات والجهات المرخص لها ببيع البنادق الهوائية.\n3- المسدسات النارية ذات الأسطوانة وذات المخزن والبنادق النارية وذخائرها ومستلزماتها وذلك للمؤسسات والشركات السعودية التي تتطلب طبيعة عملها تسليح بعض منسوبيها.\n4- المسدسات النارية ذات الاسطوانة وذات المخزن والبنادق النارية وذخائرها ومستلزماتها -باستثناء البنادق النارية سريعة الطلقات- وأسلحة التمرين والبنادق الهوائية بأنواعها وذلك لأندية الرماية.\n5- النواظير التي لا يزيد قطر عدستها عن (50 ملم) ودرجة التكبير بها عن (12) مرة ولا يتوفر بها خاصية الأشعة تحت الحمراء والرؤية الليلية والحرارية ولا تحتوى على دائرة كهربائية تصدر ضوءاً يظهر على الهدف مباشرة أو على العدسة.\n6- قطع غيار الأسلحة ولوازمها وفقاً لما تحدده الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بمشاركة الأمن العام.\n9/9: شروط نقل الشحنات المستوردة وتخزينها:\nيقوم المستورد بتأمين واسطة نقل آمنة لنقل الشحنة أو التعاقد مع شركة أمنية متخصصة لنقلها وفق ما تحدده الجهة الأمنية المشرفة مع مراعاة الآتي:\n1- ألا يجمع بين الأسلحة النارية وذخيرتها في شحنة واحدة.\n2- أن يحمل السائق ما يفيد نظامية الشحنة وتبعيتها للجهة المرخص لها بمزاولة مهنة بيع الأسلحة.\n3- أن يتم استلام الأعيان الموردة تحت إشراف الأمن العام (إدارة الأسلحة والمتفجرات بشرطة المنطقة) من ميناء الوصول ونقلها إلى مخزن المحل.\n4- أن تقوم الجهة الأمنية المشرفة (إدارة الأسلحة والمتفجرات بشرطة المنطقة) بالتفتيش على مخازن الأسلحة للـتأكد من تطبيق الشروط والتعليمات الواردة في اللائحة.\n9/10: شروط المخازن:\n1- أن يتم بناء المخازن بشكل محكم ومن المواد غير القابلة للاشتعال وأن تكون الجدران من طوب إسمنتي لا تقل سماكته عن 25 سم أو من الخرسانة.\n2- أن تكون أبواب المستودع من الحديد والصاج المقوى وله قفلان، وألا تكون من النوع الذي يُفتَح للداخل.\n3- أن يخصص مستودع للأسلحة وآخر مستقل للذخيرة ويستثنى من ذلك مخازن الأسلحة الهوائية.\n4- أن تكون التمديدات الكهربائية والإضاءة من النوع الآمن الذي لا يصدر عنه شرر أو حرارة.\n5- توفير التهوية المناسبة داخل منطقة التخزين وفقاً لمعايير السلامة وتأمين فتحات التهوية الطبيعية إن وجدت بشبك معدني صلب ذي فتحات ضيقة.\n6- تزويد كل مستودع بمقياس لدرجة الحرارة وآخر لنسبة الرطوبة.\n7- أن تتناسب مساحة المستودع مع الطاقة الاستيعابية المطلوبة للتخزين.\n8- أن تكون الرفوف والدواليب المستخدمة في المخزن من الحديد.\n9- أن يكون موقع المخزن مناسباً وبعيداً عن أي مواد خطرة، مع توفير أجهزة إنذار ضد الحريق وأخرى ضد السرقة.\n10- تجهيز المخازن بالأجهزة والمعدات الخاصة بالإطفاء.\n11- توفير نظام تلفزيوني حديث للمراقبة على مدخل المخزن والمناطق الداخلية ويحتوي على خصائص التوثيق وتحديد الوقت مع درجة وضوح عالية ولديه القدرة على العمل بكفاءة في الإضاءة المنخفضة.\n9/١1: شروط الحصول على رخصة حمل الأسلحة النارية الفردية وأسلحة الصيد واقتنائها:\n1- أن يكون طالب الرخصة سعودي الجنسية.\n2- ألا يقل عمره عن اثنين وعشرين عاماً.\n3- أن يكون خالياً من السوابق الجنائية.\n4- أن يكون خالياً من القيود الأمنية التي تحول دون منحه الرخصة.\n5- ألا يكون مصاباً بعاهة أو مرض يعوقه عن استخدام السلاح.\n6- ألا يكـون قد أُجـري أي تعـديل على مكـونات السـلاح المطلـوب ترخيصـه أو آلـيـة عـملـه أو معلوماته.\n7- تعبئة النماذج الخاص بطلب الترخيص.\n9/12: شروط الحصول على رخصة حمل بندقية هوائية:\n1- أن يكون مواطناً سعودياً أو مقيماً في المملكة.\n2- ألا يقل عمر طالب الرخصة عن عشرين عاماً، واذا كان مقيماً عن خمسة وعشرين عاما.\n3- ألا يكون قد أجري أي تعديل على مكونات البندقية أو آلية عملها أو معلوماتها.\n4- تعبئة النماذج الخاصة بطلب الترخيص.\n9/13: ضوابط التنازل عن الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية المرخصة:\n1- يجب أن تتوافر شروط منح الرخصة في المتنازَل له، وأن يعبَّأ النموذج المعد.\n2- تُلغى رخصة سلاح المتناِزل بعد صدور رخصة السلاح للمتنازل له ويشار في السجل الجديد إلى أنه تم التنازل عنه ويوضح تاريخ التنازل.\n3- يكون التنازل للدولة عن الأسلحة المرخصة وذخائرها بدون مقابل.\n9/14: تحدد الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بمشاركة الأمن العام والجهات ذات العلاقة ضوابط استيراد وشراء واستخدام البنادق والمسدسات الهوائية المخصصة للتخدير والصيد البحري والأغراض الأخرى.\n9/15: يتولى الأمن العام بمشاركة الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية وضع القواعد المنظمة لتحديد عدد رخَص ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية ولوازمها وقطع غيارها وذخائرها وشرائها وبيعها وإصلاحه وتوزيعها جغرافياً.\n9/16: يستخدم الضمان البنكي لتغطية التكاليف المترتبة على عدم التزام المرخص له بواجباته والتكاليف المترتبة على إلغاء الرخصة.\n9/17: يجوز الإعفاء من تطبيق بعض الضوابط والشروط والإجراءات الواردة في هذه المادة، بموجب تفويض من الوزير.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة التاسعة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "للوزير أن يرخص باستيراد الأسلحة النارية الفردية وأسلحة الصيد وأسلحة التمرين والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها, وكذلك بيعها, أو شراؤها, أو حملها, أو اقتناؤها, أو إصلاحها, وفقاً للشروط التي تحددها اللائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9/1: الشروط الواجب توفرها في طالب رخصة ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا يقل عمر طالب الرخصة عن خمس وعشرين سنة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون خالياً من السوابق الجنائية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/2: إجراءات منح رخَص ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط والمتطلبات اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "بعد صدور الموافقة المبدئية يُمهَل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لاستكمال المتطلبات التالية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أ - توفير مخازن للأسلحة مع تقديم شهادة من الأمن العام تفيد بأن المتطلبات الأمنية مستوفاة وأن شروط المخازن الواردة في المادة (9/10) متوفرة، وشهادة من الدفاع المدني تفيد بتوفر متطلبات السلامة.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "تقديم صورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهات الحكومية المختصة إذا كان مقدم الطلب نادياً أو جمعية أو مؤسسة أهلية.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "تقديم ضمان بنكي غير مشروط بمقدار خمسمئة ألف ريال ساري المفعول طوال مدة سريان الرخصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ - توفير نظام إلكتروني لمراقبة المخزون وتتبع الوارد والمنصرف وفق متطلبات الأمن العام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "و - توفير خدمات الحراسة من خلال إنشاء إدارة للأمن أو التعاقد مع إحدى شركات أو مؤسسات الحراسات الأمنية المدنية وذلك في حال كان النشاط متعلقاً بالأسلحة النارية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ز - تعيين أمين مستودع تنطبق عليه شروط منح رخص حمل واقتناء الأسلحة النارية الفردية.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال الإجراءات اللازمة لإصدار الرخصة وتُجدد متى ما التزم المرخص له بالشروط الواجبة لمنحها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تكون الرخصة الصادرة مرتبطة بممارسة النشاط في مدينة أو محافظة محددة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/3: إجراءات طلب استيراد الأسلحة النارية وأسلحة الصيد:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يقدم المرخص له بياناً بأسماء الراغبين بشراء الأسلحة النارية إلى شرطة المنطقة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "بعد التأكد من توافر شروط الحصول على رخصة حمل واقتناء الأسلحة النارية الفردية لدى الراغبين في الشراء يتم إعادة البيان إلى المرخص له بالبيع لإكمال إجراءات الاستيراد وتزويد شرطة المنطقة بقائمة توضح معلومات الأسلحة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يُرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من استكمال المتطلّبات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تقوم الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية باستكمال إجراءات إصدار إذن الاستيراد وإشعار الأمن العام.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/4: إجراءات طلب استيراد قطع غيار الأسلحة النارية الفردية وأسلحة الصيد ولوازمها وذخائرها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يقوم الأمن العام بدراسة طلبات الاستيراد ورفعها للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقوم الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية باستكمال إجراءات إصدار إذن الاستيراد وإشعار الأمن العام.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/5: إجراءات طلب استيراد البنادق الهوائية وقطع غيارها ولوازمها وذخائرها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يتقدم المرخص له إلى شرطة المنطقة بطلب استيراد الكمية المسموح له باستيرادها سنوياً من البنادق الهوائية على ألا تتجاوز خمسة آلاف بندقية وخمسين مليون طلقة وفق النموذج المعد لذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يرفع الطلب إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من استكمال المتطلبات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يصدر إذن الاستيراد من الوزير موضحاً به الأنواع والأصناف والكميات ويكون صالحاً حتى نهاية العام الهجري ويمكن استغلاله بالاستيراد الجزئي للكميات وعلى شكل دفعات على مدار العام.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يجب على المرخص له إبلاغ شرطة المنطقة كتابياً قبل البدء باستيراد كل شحنة بمدة لا تقل عن أربعة عشر يوماً، متضمناً ما تحويه الشحنة ومنفذ دخولها ووقت وصولها والمكان المراد تخزينها فيه وطاقته الاستيعابية، ومراعاة عدم تجاوز الكمّيات المخزّنة في مجموعها الكمية المحدّدة في المادة (9/5/1).",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/6: ضوابط فسح شحنات الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية وقطع غيارها ولوازمها وذخائرها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجب أن تكون محتويات الشحنة المســتوردة مطابقة لما دوّن في إذن الفسح، وتتولى لجنة مشكّلة من الهيئة العامة للجمارك وإدارة الأسلحة والمتفجرات بشرطة المنطقة والجهات ذات العلاقة معاينـة الشـحنة وحصـر محتـوياتها بميناء الـوصول والتأكد من مطابقتها لإذن الفسح وتحرير محضر بذلك يوقع عليه أعضاء اللجنة والمرخص له أو وكيله.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا كانت محتويات الشحنة المســتوردة تتضمن أصنافاً أو كميات غير مطابقة لإذن الفسح يجري ضبط المخالفة بموجب محضر يوقع عليه أعضاء اللجنة ويكلَّف المستورد بإعادة تصدير الأصناف والكميات المخالفة إلى مصدرها وتبلغ الجهات المعنية بصورة مما يصدر بحق المستورد.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجب أن تكون جميع الأسلحة المستوردة موسومة بعلامة فريدة تتضمن اسم الصانع وبلد الصنع والرقم التسلسلي وسنة الصنع وأي علامات أخرى تقررها الجهة المختصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/7: الإجراءات الواجب إتباعها في حالة إلغاء رخصة ممارسة نشاط استيراد البنادق الهوائية وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إذا كان إلغاء الرخصة ناتجاً عن فقد أحد الشروط الواجب توافرها في المرخص له بممارسة النشاط أو رغبة المرخص له في إلغاء رخصته يتم إبلاغه أو وكيله بتصفية ما في المحل من بنادق هوائية وقطع غيارها ولوازمها وذخائرها ببيعها على محل آخر مرخص له, أو تصديرها بعد الحصول على موافقة السلطات المختصة في البلد المصدرة إليه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا كان إلغاء الرخصة ناتجاً عن الوفاة يتم إبلاغ ورثـة المتوفى أو وكيلهم بالتنازل عن النشاط لأحد الورثة أو شخص آخر ممن تنطبق عليهم شروط منح رخصة ممارسة النشاط أو تصفية ما في المحل وفقاً لما ورد في الفقرة (9/7/1).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "في حالة عدم إمكانية تصريف البنادق الهوائية وقطع غيارها ولوازمها وذخائرها أو إعادة تصديرها يشكَّل لجنة من الأمن العام والجهات ذات العلاقة لاتخاذ الإجراءات اللازمة حيالها بموجب محضر يتم رفعه إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/8: أنواع الأسلحة وقطع غيارها ولوازمها المسموح باستيرادها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المسدسات النارية ذات عيار 9 ملم فما دون والبنادق النارية وذخائرها ومستلزماتها باستثناء البنادق النارية سريعة الطلقات وذلك للمحلات والجهات المرخص لها ببيع الأسلحة النارية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "البنادق الهوائية التي لا يتجاوز عيارها (6.35) وقوتها (80) جول والمسدسات الهوائية التي لا يتجاوز عيارها (4.5) وقوتها (12) جول وذلك للمحلات والجهات المرخص لها ببيع البنادق الهوائية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المسدسات النارية ذات الأسطوانة وذات المخزن والبنادق النارية وذخائرها ومستلزماتها وذلك للمؤسسات والشركات السعودية التي تتطلب طبيعة عملها تسليح بعض منسوبيها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المسدسات النارية ذات الاسطوانة وذات المخزن والبنادق النارية وذخائرها ومستلزماتها -باستثناء البنادق النارية سريعة الطلقات- وأسلحة التمرين والبنادق الهوائية بأنواعها وذلك لأندية الرماية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "النواظير التي لا يزيد قطر عدستها عن (50 ملم) ودرجة التكبير بها عن (12) مرة ولا يتوفر بها خاصية الأشعة تحت الحمراء والرؤية الليلية والحرارية ولا تحتوى على دائرة كهربائية تصدر ضوءاً يظهر على الهدف مباشرة أو على العدسة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "قطع غيار الأسلحة ولوازمها وفقاً لما تحدده الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بمشاركة الأمن العام.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/9: شروط نقل الشحنات المستوردة وتخزينها:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقوم المستورد بتأمين واسطة نقل آمنة لنقل الشحنة أو التعاقد مع شركة أمنية متخصصة لنقلها وفق ما تحدده الجهة الأمنية المشرفة مع مراعاة الآتي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا يجمع بين الأسلحة النارية وذخيرتها في شحنة واحدة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يحمل السائق ما يفيد نظامية الشحنة وتبعيتها للجهة المرخص لها بمزاولة مهنة بيع الأسلحة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يتم استلام الأعيان الموردة تحت إشراف الأمن العام (إدارة الأسلحة والمتفجرات بشرطة المنطقة) من ميناء الوصول ونقلها إلى مخزن المحل.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن تقوم الجهة الأمنية المشرفة (إدارة الأسلحة والمتفجرات بشرطة المنطقة) بالتفتيش على مخازن الأسلحة للـتأكد من تطبيق الشروط والتعليمات الواردة في اللائحة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/10: شروط المخازن:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يتم بناء المخازن بشكل محكم ومن المواد غير القابلة للاشتعال وأن تكون الجدران من طوب إسمنتي لا تقل سماكته عن 25 سم أو من الخرسانة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون أبواب المستودع من الحديد والصاج المقوى وله قفلان، وألا تكون من النوع الذي يُفتَح للداخل.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يخصص مستودع للأسلحة وآخر مستقل للذخيرة ويستثنى من ذلك مخازن الأسلحة الهوائية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن تكون التمديدات الكهربائية والإضاءة من النوع الآمن الذي لا يصدر عنه شرر أو حرارة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "توفير التهوية المناسبة داخل منطقة التخزين وفقاً لمعايير السلامة وتأمين فتحات التهوية الطبيعية إن وجدت بشبك معدني صلب ذي فتحات ضيقة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تزويد كل مستودع بمقياس لدرجة الحرارة وآخر لنسبة الرطوبة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أن تتناسب مساحة المستودع مع الطاقة الاستيعابية المطلوبة للتخزين.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أن تكون الرفوف والدواليب المستخدمة في المخزن من الحديد.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "أن يكون موقع المخزن مناسباً وبعيداً عن أي مواد خطرة، مع توفير أجهزة إنذار ضد الحريق وأخرى ضد السرقة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "تجهيز المخازن بالأجهزة والمعدات الخاصة بالإطفاء.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "توفير نظام تلفزيوني حديث للمراقبة على مدخل المخزن والمناطق الداخلية ويحتوي على خصائص التوثيق وتحديد الوقت مع درجة وضوح عالية ولديه القدرة على العمل بكفاءة في الإضاءة المنخفضة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/١1: شروط الحصول على رخصة حمل الأسلحة النارية الفردية وأسلحة الصيد واقتنائها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون طالب الرخصة سعودي الجنسية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا يقل عمره عن اثنين وعشرين عاماً.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون خالياً من السوابق الجنائية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يكون خالياً من القيود الأمنية التي تحول دون منحه الرخصة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "ألا يكون مصاباً بعاهة أو مرض يعوقه عن استخدام السلاح.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "ألا يكـون قد أُجـري أي تعـديل على مكـونات السـلاح المطلـوب ترخيصـه أو آلـيـة عـملـه أو معلوماته.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تعبئة النماذج الخاص بطلب الترخيص.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/12: شروط الحصول على رخصة حمل بندقية هوائية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون مواطناً سعودياً أو مقيماً في المملكة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا يقل عمر طالب الرخصة عن عشرين عاماً، واذا كان مقيماً عن خمسة وعشرين عاما.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "ألا يكون قد أجري أي تعديل على مكونات البندقية أو آلية عملها أو معلوماتها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تعبئة النماذج الخاصة بطلب الترخيص.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/13: ضوابط التنازل عن الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية المرخصة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجب أن تتوافر شروط منح الرخصة في المتنازَل له، وأن يعبَّأ النموذج المعد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تُلغى رخصة سلاح المتناِزل بعد صدور رخصة السلاح للمتنازل له ويشار في السجل الجديد إلى أنه تم التنازل عنه ويوضح تاريخ التنازل.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يكون التنازل للدولة عن الأسلحة المرخصة وذخائرها بدون مقابل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "9/14: تحدد الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بمشاركة الأمن العام والجهات ذات العلاقة ضوابط استيراد وشراء واستخدام البنادق والمسدسات الهوائية المخصصة للتخدير والصيد البحري والأغراض الأخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9/15: يتولى الأمن العام بمشاركة الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية وضع القواعد المنظمة لتحديد عدد رخَص ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية ولوازمها وقطع غيارها وذخائرها وشرائها وبيعها وإصلاحه وتوزيعها جغرافياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9/16: يستخدم الضمان البنكي لتغطية التكاليف المترتبة على عدم التزام المرخص له بواجباته والتكاليف المترتبة على إلغاء الرخصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9/17: يجوز الإعفاء من تطبيق بعض الضوابط والشروط والإجراءات الواردة في هذه المادة، بموجب تفويض من الوزير.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 5,
      "number_text": "المادة الخامسة",
      "text": "المادة العاشرة: \nللوزير الترخيص بحيازة أسلحة وذخائر نارية فردية لبعض المؤسسات والشركات السعودية التي تتطلب طبيعة عملها تسليح بعض منسوبيها, وفق الضوابط والشروط التي تحددها اللائحة.\n10/1: شروط الترخيص للمؤسسات والشركات السعودية بحيازة الأسلحة النارية الفردية وذخائرها ولوازمها:\n1- أن تكون الجهة المستفيدة من الشركات أو المؤسسات الأمنية المصرح لها بالعمل في مجال الحراسات الأمنية أو النقل المؤتمن أو الشركات البترولية المصرح لها بالعمل في مجال التكرير أو البتروكيماويات أو الشركات الأخرى التي لديها مواقع حيوية بعد موافقة الوزير.\n2- أن يكون المسؤولون عن إدارة وتنظيم تداول الأسلحة وذخيرتها سعوديي الجنسية تنطبق عليهم شروط حمل واقتناء الأسلحة النارية الفردية.\n3- توفير مخازن لحفظ الأسلحة والذخائر مُجازة من قبل الجهة المشرفة (الأمن العام أو الهيئة العليا للأمن الصناعي).\n10/2: إجراءات الترخيص للمؤسسات والشركات السعودية بحيازة الأسلحة النارية الفردية وذخائرها ولوازمها:\n1- تتولى الجهة المشرفة (الأمن العام أو الهيئة العليا للأمن الصناعي) استقبال طلب الترخيص وتشكيل لجنة لتحديد احتياج الجهة المستفيدة من الأسلحة والذخائر وأنواعها وأعدادها بناءً على مسح ميداني بمشاركة الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية والجهات ذات العلاقة والرفع بذلك إلى الجهة المختصة.\n2- تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال إجراءات تأمين الأسلحة وذخائرها من داخل المملكة أو استيرادها في حال عدم توفرها وفسحها.\n3- يتم تسليم الأسلحة والذخيرة للجهة المستفيدة تحت إشراف الأمن العام أو قوات أمن المنشآت بعد أخذ بصمتها من الأدلة الجنائية.\n4- تصدر الجهة المستفيدة تصاريح خاصة لحمل الأسلحة لمنسوبيها حسب النموذج المعد.\n5- يقوم الأمن العام وقوات أمن المنشآت بتنظيم برامج تدريبية على الرماية للعاملين في الشركات والمؤسسات.\n10/3: ضوابط تداول الأسلحة الخاصة بالمؤسسات والشركات السعودية وتخزينها:\n1- ألا يُسلَّم السلاح إلا للسعوديين العاملين بالحراسات الأمنية ممن تنطبق عليهم شروط حمل واقتناء الأسلحة النارية الفردية وسبق أن تدربوا على استعماله، ويكون ذلك خلال تأدية مهام الحراسة التي تتطلب وجود السلاح معهم فقط وبموجب سجلات وبيانات توضح وقت وتاريخ الاستلام والتسليم ونوع العمل المكلف به وفقاً للنموذج المعدّ.\n2- يُمنَع حمل السلاح وذخيرته والتنقل بهما خارج أماكن وأوقات العمل.\n3- يجب أن تكون جميع مخازن الأسلحة والذخائر مُجازة من قبل الجهة المشرفة.\n4- يجب عدم نقل الأسلحة بين فروع الجهة المستفيدة دون إذن من الجهة المشرفة.\n5- تقوم الجهة المشرفة على المنشأة بالتفتيش والمتابعة للـتأكد من تطبيق الشروط والتعليمات الواردة في هذه المادة.\n6- في حالة مخالفة المؤسسات والشركات المرخص لها بحيازة الأسلحة لنظام الأسلحة والذخائر تقوم الجهة التي ضبطت المخالفة بالرفع عنها إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية للنظر في موضوع المخالفة.\n10/4: في حـالة إلغاء الرخصة أو تغيير النشاط إلى نشاط آخر لا يتطلب بقاء الأسلحة والذخائر وقطع الغيار فيتم تسليمها للجهة الأمنية المشرفة حتى يتم التنازل عنها لمؤسسة أو شركة مماثلة أو إعادة تصديرها.",
      "original_text": "المادة العاشرة: \nللوزير الترخيص بحيازة أسلحة وذخائر نارية فردية لبعض المؤسسات والشركات السعودية التي تتطلب طبيعة عملها تسليح بعض منسوبيها, وفق الضوابط والشروط التي تحددها اللائحة.\n10/1: شروط الترخيص للمؤسسات والشركات السعودية بحيازة الأسلحة النارية الفردية وذخائرها ولوازمها:\n1- أن تكون الجهة المستفيدة من الشركات أو المؤسسات الأمنية المصرح لها بالعمل في مجال الحراسات الأمنية أو النقل المؤتمن أو الشركات البترولية المصرح لها بالعمل في مجال التكرير أو البتروكيماويات أو الشركات الأخرى التي لديها مواقع حيوية بعد موافقة الوزير.\n2- أن يكون المسؤولون عن إدارة وتنظيم تداول الأسلحة وذخيرتها سعوديي الجنسية تنطبق عليهم شروط حمل واقتناء الأسلحة النارية الفردية.\n3- توفير مخازن لحفظ الأسلحة والذخائر مُجازة من قبل الجهة المشرفة (الأمن العام أو الهيئة العليا للأمن الصناعي).\n10/2: إجراءات الترخيص للمؤسسات والشركات السعودية بحيازة الأسلحة النارية الفردية وذخائرها ولوازمها:\n1- تتولى الجهة المشرفة (الأمن العام أو الهيئة العليا للأمن الصناعي) استقبال طلب الترخيص وتشكيل لجنة لتحديد احتياج الجهة المستفيدة من الأسلحة والذخائر وأنواعها وأعدادها بناءً على مسح ميداني بمشاركة الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية والجهات ذات العلاقة والرفع بذلك إلى الجهة المختصة.\n2- تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال إجراءات تأمين الأسلحة وذخائرها من داخل المملكة أو استيرادها في حال عدم توفرها وفسحها.\n3- يتم تسليم الأسلحة والذخيرة للجهة المستفيدة تحت إشراف الأمن العام أو قوات أمن المنشآت بعد أخذ بصمتها من الأدلة الجنائية.\n4- تصدر الجهة المستفيدة تصاريح خاصة لحمل الأسلحة لمنسوبيها حسب النموذج المعد.\n5- يقوم الأمن العام وقوات أمن المنشآت بتنظيم برامج تدريبية على الرماية للعاملين في الشركات والمؤسسات.\n10/3: ضوابط تداول الأسلحة الخاصة بالمؤسسات والشركات السعودية وتخزينها:\n1- ألا يُسلَّم السلاح إلا للسعوديين العاملين بالحراسات الأمنية ممن تنطبق عليهم شروط حمل واقتناء الأسلحة النارية الفردية وسبق أن تدربوا على استعماله، ويكون ذلك خلال تأدية مهام الحراسة التي تتطلب وجود السلاح معهم فقط وبموجب سجلات وبيانات توضح وقت وتاريخ الاستلام والتسليم ونوع العمل المكلف به وفقاً للنموذج المعدّ.\n2- يُمنَع حمل السلاح وذخيرته والتنقل بهما خارج أماكن وأوقات العمل.\n3- يجب أن تكون جميع مخازن الأسلحة والذخائر مُجازة من قبل الجهة المشرفة.\n4- يجب عدم نقل الأسلحة بين فروع الجهة المستفيدة دون إذن من الجهة المشرفة.\n5- تقوم الجهة المشرفة على المنشأة بالتفتيش والمتابعة للـتأكد من تطبيق الشروط والتعليمات الواردة في هذه المادة.\n6- في حالة مخالفة المؤسسات والشركات المرخص لها بحيازة الأسلحة لنظام الأسلحة والذخائر تقوم الجهة التي ضبطت المخالفة بالرفع عنها إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية للنظر في موضوع المخالفة.\n10/4: في حـالة إلغاء الرخصة أو تغيير النشاط إلى نشاط آخر لا يتطلب بقاء الأسلحة والذخائر وقطع الغيار فيتم تسليمها للجهة الأمنية المشرفة حتى يتم التنازل عنها لمؤسسة أو شركة مماثلة أو إعادة تصديرها.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة العاشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "للوزير الترخيص بحيازة أسلحة وذخائر نارية فردية لبعض المؤسسات والشركات السعودية التي تتطلب طبيعة عملها تسليح بعض منسوبيها, وفق الضوابط والشروط التي تحددها اللائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "10/1: شروط الترخيص للمؤسسات والشركات السعودية بحيازة الأسلحة النارية الفردية وذخائرها ولوازمها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن تكون الجهة المستفيدة من الشركات أو المؤسسات الأمنية المصرح لها بالعمل في مجال الحراسات الأمنية أو النقل المؤتمن أو الشركات البترولية المصرح لها بالعمل في مجال التكرير أو البتروكيماويات أو الشركات الأخرى التي لديها مواقع حيوية بعد موافقة الوزير.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون المسؤولون عن إدارة وتنظيم تداول الأسلحة وذخيرتها سعوديي الجنسية تنطبق عليهم شروط حمل واقتناء الأسلحة النارية الفردية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "توفير مخازن لحفظ الأسلحة والذخائر مُجازة من قبل الجهة المشرفة (الأمن العام أو الهيئة العليا للأمن الصناعي).",
          "level": 1
        },
        {
          "marker": "",
          "text": "10/2: إجراءات الترخيص للمؤسسات والشركات السعودية بحيازة الأسلحة النارية الفردية وذخائرها ولوازمها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تتولى الجهة المشرفة (الأمن العام أو الهيئة العليا للأمن الصناعي) استقبال طلب الترخيص وتشكيل لجنة لتحديد احتياج الجهة المستفيدة من الأسلحة والذخائر وأنواعها وأعدادها بناءً على مسح ميداني بمشاركة الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية والجهات ذات العلاقة والرفع بذلك إلى الجهة المختصة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية استكمال إجراءات تأمين الأسلحة وذخائرها من داخل المملكة أو استيرادها في حال عدم توفرها وفسحها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يتم تسليم الأسلحة والذخيرة للجهة المستفيدة تحت إشراف الأمن العام أو قوات أمن المنشآت بعد أخذ بصمتها من الأدلة الجنائية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تصدر الجهة المستفيدة تصاريح خاصة لحمل الأسلحة لمنسوبيها حسب النموذج المعد.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يقوم الأمن العام وقوات أمن المنشآت بتنظيم برامج تدريبية على الرماية للعاملين في الشركات والمؤسسات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "10/3: ضوابط تداول الأسلحة الخاصة بالمؤسسات والشركات السعودية وتخزينها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا يُسلَّم السلاح إلا للسعوديين العاملين بالحراسات الأمنية ممن تنطبق عليهم شروط حمل واقتناء الأسلحة النارية الفردية وسبق أن تدربوا على استعماله، ويكون ذلك خلال تأدية مهام الحراسة التي تتطلب وجود السلاح معهم فقط وبموجب سجلات وبيانات توضح وقت وتاريخ الاستلام والتسليم ونوع العمل المكلف به وفقاً للنموذج المعدّ.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يُمنَع حمل السلاح وذخيرته والتنقل بهما خارج أماكن وأوقات العمل.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجب أن تكون جميع مخازن الأسلحة والذخائر مُجازة من قبل الجهة المشرفة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يجب عدم نقل الأسلحة بين فروع الجهة المستفيدة دون إذن من الجهة المشرفة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تقوم الجهة المشرفة على المنشأة بالتفتيش والمتابعة للـتأكد من تطبيق الشروط والتعليمات الواردة في هذه المادة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "في حالة مخالفة المؤسسات والشركات المرخص لها بحيازة الأسلحة لنظام الأسلحة والذخائر تقوم الجهة التي ضبطت المخالفة بالرفع عنها إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية للنظر في موضوع المخالفة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "10/4: في حـالة إلغاء الرخصة أو تغيير النشاط إلى نشاط آخر لا يتطلب بقاء الأسلحة والذخائر وقطع الغيار فيتم تسليمها للجهة الأمنية المشرفة حتى يتم التنازل عنها لمؤسسة أو شركة مماثلة أو إعادة تصديرها.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 6,
      "number_text": "المادة السادسة",
      "text": "المادة الثانية  عشرة:\nيجوز للوزير الترخيص بفتح نواد للتدريب على الرماية، وفق ما تحدده اللائحة من ضوابط وشروط.\nأولاً: شروط الحصول على ترخيص نادي رماية: (لا يوجد تعديل).\nثانياً: إجراءات ومتطلبات التقدم بطلب ترخيص نادي رماية:\n1- يقدم طلب الترخيص بإنشاء أندية الرماية إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق للتأكد من توفر الاشتراطات الخاصة بالمتقدم والمتطلبات الأمنية للموقع مرفقاً به الآتي:\nأ - صورة من الهوية الوطنية إذا كان المتقدم شخصاً طبيعياً، وصورة من شهادة التسجيل وعقد التأسيس إذا كان المتقدم شركة أو مؤسسة مع صور من هوية أو هويات الملاك، وما يثبت وجود ترخيص من الجهة المختصة إذا كان المتقدم نادياً أو جمعية أو مؤسسة أهلية أو شخصية اعتبارية أخرى، موضحاً به أرقام التواصل والعنوان الوطني والبريد الإلكتروني.\nب- وصف للمشروع ومكوناته يشمل: ميادين وطرق الرماية التي سيوفرها النادي وأنواع الأسلحة والذخائر المستخدمة، وعدد ومسافات حارات الرمي، والأجهزة والوسائل المستخدمة، إضافةً إلى المرافق والخدمات.\nج- إقرار خطي يفيد بالاطلاع على شروط وضوابط ممارسة النشاط والتعهد بالالتزام بها.\n2- يحال الطلب للبلدية الفرعية والدفاع المدني بالمنطقة للموافقة على الموقع المقترح لممارسة النشاط، وتكليف المتقدم بإرفاق المتطلبات الآتية:\nأ - رسم كروكي للموقع المقترح والمناطق المجاورة، مع إيضاح الإحداثيات والأطوال والمساحة، وما يفيد ملكية الموقع أو عقد استئجار موثق أو الوعد به.\nب- ما يفيد أن لدى المتقدم القدرة المالية لإنشاء ميادين الرماية، وفق المواصفات المتعارف عليها دولياً، والوفاء بمتطلبات النشاط.\nج- دراسة جدوى متكاملة للمشروع، وأي مستندات أو معلومات تفيد في تقييم الطلب.\n3- يرفع الطلب للأمن العام بعد استكمال المتطلبات النظامية، ومن ثم يتم الرفع للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية لإحالته إلى اللجنة الدائمة.\n4- تتولى اللجنة الدائمة دراسة الطلب، والتحقق من توفر الاشتراطات المطلوبة، ومعاينة الموقع في حال تطلب الأمر ذلك، وفي حال اكتمال مسوغات الطلب تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية رفع التوصيات إلى الوزير لإصدار موافقة مبدئية.\n5- تتولى اللجنة الدائمة إبلاغ مقدم الطلب بصدور الموافقة المبدئية.\n6- يقوم مقدم الطلب خلال مئة وثمانين يوماً من تاريخ إبلاغه بصدور الموافقة المبدئية بتقديم المخططات الابتدائية لأخذ موافقة اللجنة الدائمة على التصميم المقترح للمشروع، مع تحديد مكتب استشاري هندسي معتمد، ومقاول مرخص، وفي حال انقضت هذه المدة دون تقديم المطلوب اعتبرت الموافقة المبدئية لاغية، مالم يكن التأخير لسبب تقبله اللجنة.\n7- بعد الموافقة على المخططات الابتدائية يقدم صاحب الطلب المخططات النهائية التنفيذية خلال مئة وثمانين يوماً من تاريخ إبلاغه بتلك الموافقة، على أن تشمل المخططات الأمنية والمعمارية والإنشائية والكهربائية والميكانيكية والسلامة والمدة الزمنية لإنشاء المشروع، وإرفاق موافقة البلدية الفرعية والدفاع المدني وشرطة المنطقة (أو من يمثلهم) على المخططات، وفي حال انقضت هذه المدة دون تقديم المخططات النهائية اُعتُبِرت الموافقة المبدئية لاغية، مالم يكن التأخير لسبب تقبله اللجنة.\n8- يجب ألا تتجاوز مدة إنشاء المشروع سنتين من تاريخ إبلاغ صاحب الطلب بالموافقة على المخططات النهائية، مالم يكن التأخير لسبب تقبله اللجنة.\n9- تتولى اللجنة الدائمة الشخوص ومعاينة النادي بعد الانتهاء من تنفيذ المشروع وتقديم صاحب الطلب ما يفيد بإتمام جميع الأعمال ومسؤولية المقاول عن التنفيذ وفقاً للمخططات، مع إرفاق الموافقات والشهادات اللازمة من البلدية الفرعية والدفاع المدني بالمنطقة وشرطة المنطقة (أو من يمثلهم)، وتقديم الضمان البنكي المطلوب، وتسمية مدير للنادي ومساعد له.\n10- يصدر الترخيص بعد موافقة الوزير بناءً على توصية من اللجنة الدائمة بعد التأكد من اكتمال جميع المتطلبات والاشتراطات، ويجوز الإعفاء من تطبيق بعض الضوابط والشروط والإجراءات الواردة في هذه المادة، بموجب تفويض من الوزير.\n11- يكون الترخيص صالحاً لمدة ثلاث سنوات وتزود الجهات ذات العلاقة بصورة منه, ويتم تجديد الترخيص لمدة مماثلة بتوصية من اللجنة الدائمة متى ما التزم المرخص له بالاشتراطات الواجبة لمنح الترخيص.\n12- لا يجوز التنازل عن الترخيص أو إحداث تغيير في ملكيته دون موافقة خطية من الجهة المختصة.\nثالثاً: اللجنة الدائمة: (لا يوجد تعديل).\nرابعاً: المواصفات الفنية لميادين الرماية:\n(أ): ميدان الرماية الخارجي:\n1- ألا تقل مساحة الموقع المقترح عن 125000م2، وأن يكون الطول ضعف العرض تقريباً.\n2- ألا تقل المسافة الفاصلة بين الموقع المقترح، ومخططات الأراض السكنية والمستشفيات والمدارس وخطوط النفط ومحلات الغاز ومحطات الوقود أو أي منشأة حيوية عن (5) كلم.\n3- ألا تقل المسافة الفاصلة بين الموقع، وشبكات الكهرباء، والاتصالات والمواقع الأثرية والمحميات الطبيعية عن (2) كلم.\n4- أن يصمَّم ميدان الرماية في اتجاه مخالف لاتجاه الشمس بحيث تكون الأهداف باتجاه الشمال أو الجنوب.\n5- وجود ساتر ترابي خلف أهداف الرماية يمتد مسافة (50)م أو حتى يلتقي بجانبي الميدان بارتفاع لا يقل عن (8)م وسماكة قمة الساتر لا تقل عن (1)م مع مراعاة طبيعة وتضاريس المكان في الموقع.\n6- ألا تقل المسافة الفاصلة بين الرماة عن (1.5)م، وأن تكون الأهداف على أبعادٍ مختلفة لا تزيد عن (300)م.\n7- أن يتم رفع عدد من الأعلام التحذيرية الحمراء على مسافات متباعدة فوق الساتر الترابي وفي كل ركن من أركان ميدان الرماية.\n8- أن يكون ميدان الرماية محاطاً بسياج أمني (شبك) أو جدار اسمنتي من جميع الاتجاهات.\n9- أن تكون الاستراحة الخاصة بالجمهور والرماة في الاتجاه المقابل للأهداف وأن تكون مظللة وتبعد مسافة لا تقل عن (40)م من أقرب مكان تتم منه الرماية.\n(ب): ميدان الرماية الخارجي المغلق:\n1- ألا تقل مساحة الموقع المقترح عن 12500م2 وأن يكون الطول ضعف العرض تقريباً.\n2- ألا تقل المسافة الفاصلة بين الموقع المقترح ومخططات الأراضي السكنية والمستشفيات والمدارس وخطوط النفط ومحلات الغاز ومحطات الوقود وشبكات الكهرباء والاتصالات والمواقع الأثرية والمحميات الطبيعية أو أي منشأة حيوية عن (2) كلم.\n3- وجود مصد للطلقات خلف أهداف الرماية يمتد ليشمل كامل المنطقة الواقعة خلف الأهداف، بحيث يمنع خروج الطلقات والاختراق المباشر، ويمنع المقذوفات المرتدة وشظايا الدخول والشظايا وتآكل الجدار الخلفي.\n4- ألا تقل المسافة الفاصلة بين الرماة عن (1.5) متر، وأن تكون الأهداف على أبعادٍ مختلفة لا تزيد عن (300)م.\n5- توفير مظلة ضد الرصاص قادرة على امتصاص المقذوفات أو تحويلها إلى شظايا تبدأ من خلف خط الرماية بثلاثة أقدام على الأقل، وتمتد إلى الأمام مسافة ثلاثة عشر قدم كحد أدنى، بحيث تتعامد هندسياً مع أول حاجز علوي لمنع أي سلاح من الرماية المباشرة إلى خارج الميدان.\n6- تركيب حواجز علوية تمنع خروج الطلقات خارج الميدان مهما كان موقع الرماية.\n7- أن يكون ميدان الرماية محاطاً بجدار اسمنتي من جميع الاتجاهات.\n8- أن تكون الاستراحة الخاصة بالجمهور والرماة في الاتجاه المقابل للأهداف وأن تكون مؤمنة ومحمية ضد الطلقات.\n(ج): ميدان الرماية الداخلي:\n1- ألا تقل مساحة مسطح البناء المقترح عن (900)م2.\n2- أن تكون جدران الميدان من الخرسانة الإسمنتية، أو من طوب البناء، أو من الحديد المصفح بسمك مناسب لمقاومة اختراق الطلقات، وأن تكون مبطنة بالطبقة المناسبة من المطاط أو أي مواد أخرى مناسبة لامتصاص الطلقات الطائشة ومنع الضوضاء الناتجة عن الرماية.\n3- أن تكون الأسقف قوية بحيث تكون قادرة على تحمل الأوزان الثقيلة لأدوات الحماية ومواد التقليل من الصوت ولا يقل ارتفاعها عن (3)م.\n4- أن تزود أسقف الميدان بحواجز فولاذية بسماكة كافية ومغطاة بطبقة من المواد المناسبة لحماية تجهيزات الإضاءة وقنوات التكييف وأجهزة حمل الأهداف من الطلقات الطائشة.\n5- أن تكون الأرضية من خرسانة اسمنتية غير مسامية وأن تكون ناعمة وبسماكة مناسبة وتحتوى على فتحات لتصريف مياه التنظيف.\n6- أن يوضع خلف الأهداف مصدات للطلقات مصنوعة من الحديد المدرع بزوايا مناسبة لمنع ارتداد الطلقات، أو شرائح المطاط لإنهاء مسار المقذوفات.\n7- ألا تقل المسافة بين الرماة عن (1.5)م.\n8- أن تحتوي كبائن الرماة على حواجز لا يمكن للطلقات اختراقها، ولا تعيق رؤية مشرف الرماية.\n9- توفير نظام تهوية مناسب من خلال تركيب مضخات تدفع الهواء خلف الرماة ومراوح وفلاتر لإخراج الدخان في نهاية الميدان.\n10- توفير نظام إطفاء حريق آلي.\n11- توفير أجهزة للكشف عن مستويات الرصاص العالية.\n12- تركيب إضاءة مناسبة وخالية من التبرق والسطوع، وتوفير إضاءة طوارئ تعمل على البطاريات في حال انقطاع التيار الكهربائي.\n13- توفير مكائن يدوية أو كهروميكانيكية لحمل وتحريك الأهداف وتغييرها دون الاعتماد على السير في الميدان أو توفير نظام إلكتروني لرصد الأهداف.\nخامساً: أحكام عامة:\nتقديم ضمان بنكي غير مشروط لصالح وزارة الداخلية من أحد البنوك المحلية ساري لمدة ثلاث سنوات بمبلغ خمسمئة ألف ريال لاستخدامه في تغطية التكاليف المترتبة على عدم التزام المرخص بواجباته.\nيجب عند تصميم أندية الرماية مراعاة توفر الخدمات المساندة مثل مواقف كافية للسيارات, ومصلى, ودورات مياه, وغرف تبديل ملابس, ومواقع جلوس للمتفرجين, ومنطقة للكافتيريا, وأماكن مخصصة لموظفي الإدارة, وأخرى للحراسة والأمن, وورش لصيانة وتنظيف الأسلحة.\nأن يراعى عند تصميم ميدان الرماية تصريف مياه الأمطار والسيول.\nأن يكون الطريق المؤدي إلى الموقع المقترح معبّداً أو ممهداً.\nأن يكون الدخول والخروج من ميدان الرماية من خلال بوابة واحدة.\nيجب توفير مستودع خاص للأسلحة وآخر للذخيرة تتوفر به الاشتراطات الواردة بالمادة (9/10).\nيجب توفير غرفة تحكم ومراقبة لميدان الرماية يمكن من خلالها الحصول على أقصى رؤية ممكنة للميدان ونقل الأوامر.\nيجب توفير نظام تلفزيوني حديث للمراقبة يغطي جميع مواقع النادي، ويحتوي على خصائص التوثيق وتحديد الوقت مع درجة وضوح عالية ولديه القدرة على العمل بكفاءة في الإضاءة المنخفضة.\nيجب التقيد باشتراطات السلامة ومتطلبات الوقاية والحماية من الحريق الخاصة بالدفاع المدني، واشتراطات الموقع الخاصة بوزارة الشؤون البلدية والقروية.\nيجوز للجهة المشرفة السماح للنادي بتخزين الأسلحة والذخائر المرخصة للأعضاء المستخدمة في ميدان الرماية.\nيجوز للجهة المشرفة السماح للنادي بإقامة الدورات التدريبية اللازمة للحصول على رخص الأسلحة.\nتزويد ميادين الرماية بأحدث المعدات والأجهزة الفنية والاستعانة بكوادر فنية وتدريبية متخصصة.\nالتعاقد مع إحدى شركات أو مؤسسات الحراسات الأمنية المدنية الخاصة المرخصة بالأعداد الكافية على مدار الساعة، بعد موافقة الجهة الأمنية المشرفة.\nالحصول على موافقة الجهة الأمنية المشرفة عند تعيين مدير النادي، والمسؤول عن إدارة مستودعي الأسلحة والذخيرة، ومساعدهم، ومدرب الرماية، ومسؤول صيانة الأسلحة. ولا يجوز استبدال أي منهم إلا بموافقتها.\nتوفير أي متطلبات إضافية ترى الجهة الأمنية المشرفة أن المصلحة الأمنية تتطلب توفيرها.\nتوفير نظام إلكتروني يمكن من خلاله متابعة صرف وتخزين الأسلحة والذخائر وتسجيل بيانات الممارسين وفقاً لمتطلبات الجهة الأمنية المشرفة.\nتوفير التغطية التأمينية عن الأضرار التي قد تنشأ عن الحوادث المرتبطة بممارسة النشاط.\nسداد الرسوم المالية اللازمة لممارسة النشاط.\nسادسـاً: شروط قبول الممارس للرماية: (لا يوجد تعديل).\nسـابعـاً: متطلبات الأمن والسلامة الواجب مراعاتها عند تشغيل أندية الرماية: (لا يوجد تعديل).\nثامـنــاً: الإشراف على الأندية: (لا يوجد تعديل).\nتاسـعـاً: إلغاء الرخصة: (لا يوجد تعديل).",
      "original_text": "المادة الثانية  عشرة:\nيجوز للوزير الترخيص بفتح نواد للتدريب على الرماية، وفق ما تحدده اللائحة من ضوابط وشروط.\nأولاً: شروط الحصول على ترخيص نادي رماية: (لا يوجد تعديل).\nثانياً: إجراءات ومتطلبات التقدم بطلب ترخيص نادي رماية:\n1- يقدم طلب الترخيص بإنشاء أندية الرماية إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق للتأكد من توفر الاشتراطات الخاصة بالمتقدم والمتطلبات الأمنية للموقع مرفقاً به الآتي:\nأ - صورة من الهوية الوطنية إذا كان المتقدم شخصاً طبيعياً، وصورة من شهادة التسجيل وعقد التأسيس إذا كان المتقدم شركة أو مؤسسة مع صور من هوية أو هويات الملاك، وما يثبت وجود ترخيص من الجهة المختصة إذا كان المتقدم نادياً أو جمعية أو مؤسسة أهلية أو شخصية اعتبارية أخرى، موضحاً به أرقام التواصل والعنوان الوطني والبريد الإلكتروني.\nب- وصف للمشروع ومكوناته يشمل: ميادين وطرق الرماية التي سيوفرها النادي وأنواع الأسلحة والذخائر المستخدمة، وعدد ومسافات حارات الرمي، والأجهزة والوسائل المستخدمة، إضافةً إلى المرافق والخدمات.\nج- إقرار خطي يفيد بالاطلاع على شروط وضوابط ممارسة النشاط والتعهد بالالتزام بها.\n2- يحال الطلب للبلدية الفرعية والدفاع المدني بالمنطقة للموافقة على الموقع المقترح لممارسة النشاط، وتكليف المتقدم بإرفاق المتطلبات الآتية:\nأ - رسم كروكي للموقع المقترح والمناطق المجاورة، مع إيضاح الإحداثيات والأطوال والمساحة، وما يفيد ملكية الموقع أو عقد استئجار موثق أو الوعد به.\nب- ما يفيد أن لدى المتقدم القدرة المالية لإنشاء ميادين الرماية، وفق المواصفات المتعارف عليها دولياً، والوفاء بمتطلبات النشاط.\nج- دراسة جدوى متكاملة للمشروع، وأي مستندات أو معلومات تفيد في تقييم الطلب.\n3- يرفع الطلب للأمن العام بعد استكمال المتطلبات النظامية، ومن ثم يتم الرفع للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية لإحالته إلى اللجنة الدائمة.\n4- تتولى اللجنة الدائمة دراسة الطلب، والتحقق من توفر الاشتراطات المطلوبة، ومعاينة الموقع في حال تطلب الأمر ذلك، وفي حال اكتمال مسوغات الطلب تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية رفع التوصيات إلى الوزير لإصدار موافقة مبدئية.\n5- تتولى اللجنة الدائمة إبلاغ مقدم الطلب بصدور الموافقة المبدئية.\n6- يقوم مقدم الطلب خلال مئة وثمانين يوماً من تاريخ إبلاغه بصدور الموافقة المبدئية بتقديم المخططات الابتدائية لأخذ موافقة اللجنة الدائمة على التصميم المقترح للمشروع، مع تحديد مكتب استشاري هندسي معتمد، ومقاول مرخص، وفي حال انقضت هذه المدة دون تقديم المطلوب اعتبرت الموافقة المبدئية لاغية، مالم يكن التأخير لسبب تقبله اللجنة.\n7- بعد الموافقة على المخططات الابتدائية يقدم صاحب الطلب المخططات النهائية التنفيذية خلال مئة وثمانين يوماً من تاريخ إبلاغه بتلك الموافقة، على أن تشمل المخططات الأمنية والمعمارية والإنشائية والكهربائية والميكانيكية والسلامة والمدة الزمنية لإنشاء المشروع، وإرفاق موافقة البلدية الفرعية والدفاع المدني وشرطة المنطقة (أو من يمثلهم) على المخططات، وفي حال انقضت هذه المدة دون تقديم المخططات النهائية اُعتُبِرت الموافقة المبدئية لاغية، مالم يكن التأخير لسبب تقبله اللجنة.\n8- يجب ألا تتجاوز مدة إنشاء المشروع سنتين من تاريخ إبلاغ صاحب الطلب بالموافقة على المخططات النهائية، مالم يكن التأخير لسبب تقبله اللجنة.\n9- تتولى اللجنة الدائمة الشخوص ومعاينة النادي بعد الانتهاء من تنفيذ المشروع وتقديم صاحب الطلب ما يفيد بإتمام جميع الأعمال ومسؤولية المقاول عن التنفيذ وفقاً للمخططات، مع إرفاق الموافقات والشهادات اللازمة من البلدية الفرعية والدفاع المدني بالمنطقة وشرطة المنطقة (أو من يمثلهم)، وتقديم الضمان البنكي المطلوب، وتسمية مدير للنادي ومساعد له.\n10- يصدر الترخيص بعد موافقة الوزير بناءً على توصية من اللجنة الدائمة بعد التأكد من اكتمال جميع المتطلبات والاشتراطات، ويجوز الإعفاء من تطبيق بعض الضوابط والشروط والإجراءات الواردة في هذه المادة، بموجب تفويض من الوزير.\n11- يكون الترخيص صالحاً لمدة ثلاث سنوات وتزود الجهات ذات العلاقة بصورة منه, ويتم تجديد الترخيص لمدة مماثلة بتوصية من اللجنة الدائمة متى ما التزم المرخص له بالاشتراطات الواجبة لمنح الترخيص.\n12- لا يجوز التنازل عن الترخيص أو إحداث تغيير في ملكيته دون موافقة خطية من الجهة المختصة.\nثالثاً: اللجنة الدائمة: (لا يوجد تعديل).\nرابعاً: المواصفات الفنية لميادين الرماية:\n(أ): ميدان الرماية الخارجي:\n1- ألا تقل مساحة الموقع المقترح عن 125000م2، وأن يكون الطول ضعف العرض تقريباً.\n2- ألا تقل المسافة الفاصلة بين الموقع المقترح، ومخططات الأراض السكنية والمستشفيات والمدارس وخطوط النفط ومحلات الغاز ومحطات الوقود أو أي منشأة حيوية عن (5) كلم.\n3- ألا تقل المسافة الفاصلة بين الموقع، وشبكات الكهرباء، والاتصالات والمواقع الأثرية والمحميات الطبيعية عن (2) كلم.\n4- أن يصمَّم ميدان الرماية في اتجاه مخالف لاتجاه الشمس بحيث تكون الأهداف باتجاه الشمال أو الجنوب.\n5- وجود ساتر ترابي خلف أهداف الرماية يمتد مسافة (50)م أو حتى يلتقي بجانبي الميدان بارتفاع لا يقل عن (8)م وسماكة قمة الساتر لا تقل عن (1)م مع مراعاة طبيعة وتضاريس المكان في الموقع.\n6- ألا تقل المسافة الفاصلة بين الرماة عن (1.5)م، وأن تكون الأهداف على أبعادٍ مختلفة لا تزيد عن (300)م.\n7- أن يتم رفع عدد من الأعلام التحذيرية الحمراء على مسافات متباعدة فوق الساتر الترابي وفي كل ركن من أركان ميدان الرماية.\n8- أن يكون ميدان الرماية محاطاً بسياج أمني (شبك) أو جدار اسمنتي من جميع الاتجاهات.\n9- أن تكون الاستراحة الخاصة بالجمهور والرماة في الاتجاه المقابل للأهداف وأن تكون مظللة وتبعد مسافة لا تقل عن (40)م من أقرب مكان تتم منه الرماية.\n(ب): ميدان الرماية الخارجي المغلق:\n1- ألا تقل مساحة الموقع المقترح عن 12500م2 وأن يكون الطول ضعف العرض تقريباً.\n2- ألا تقل المسافة الفاصلة بين الموقع المقترح ومخططات الأراضي السكنية والمستشفيات والمدارس وخطوط النفط ومحلات الغاز ومحطات الوقود وشبكات الكهرباء والاتصالات والمواقع الأثرية والمحميات الطبيعية أو أي منشأة حيوية عن (2) كلم.\n3- وجود مصد للطلقات خلف أهداف الرماية يمتد ليشمل كامل المنطقة الواقعة خلف الأهداف، بحيث يمنع خروج الطلقات والاختراق المباشر، ويمنع المقذوفات المرتدة وشظايا الدخول والشظايا وتآكل الجدار الخلفي.\n4- ألا تقل المسافة الفاصلة بين الرماة عن (1.5) متر، وأن تكون الأهداف على أبعادٍ مختلفة لا تزيد عن (300)م.\n5- توفير مظلة ضد الرصاص قادرة على امتصاص المقذوفات أو تحويلها إلى شظايا تبدأ من خلف خط الرماية بثلاثة أقدام على الأقل، وتمتد إلى الأمام مسافة ثلاثة عشر قدم كحد أدنى، بحيث تتعامد هندسياً مع أول حاجز علوي لمنع أي سلاح من الرماية المباشرة إلى خارج الميدان.\n6- تركيب حواجز علوية تمنع خروج الطلقات خارج الميدان مهما كان موقع الرماية.\n7- أن يكون ميدان الرماية محاطاً بجدار اسمنتي من جميع الاتجاهات.\n8- أن تكون الاستراحة الخاصة بالجمهور والرماة في الاتجاه المقابل للأهداف وأن تكون مؤمنة ومحمية ضد الطلقات.\n(ج): ميدان الرماية الداخلي:\n1- ألا تقل مساحة مسطح البناء المقترح عن (900)م2.\n2- أن تكون جدران الميدان من الخرسانة الإسمنتية، أو من طوب البناء، أو من الحديد المصفح بسمك مناسب لمقاومة اختراق الطلقات، وأن تكون مبطنة بالطبقة المناسبة من المطاط أو أي مواد أخرى مناسبة لامتصاص الطلقات الطائشة ومنع الضوضاء الناتجة عن الرماية.\n3- أن تكون الأسقف قوية بحيث تكون قادرة على تحمل الأوزان الثقيلة لأدوات الحماية ومواد التقليل من الصوت ولا يقل ارتفاعها عن (3)م.\n4- أن تزود أسقف الميدان بحواجز فولاذية بسماكة كافية ومغطاة بطبقة من المواد المناسبة لحماية تجهيزات الإضاءة وقنوات التكييف وأجهزة حمل الأهداف من الطلقات الطائشة.\n5- أن تكون الأرضية من خرسانة اسمنتية غير مسامية وأن تكون ناعمة وبسماكة مناسبة وتحتوى على فتحات لتصريف مياه التنظيف.\n6- أن يوضع خلف الأهداف مصدات للطلقات مصنوعة من الحديد المدرع بزوايا مناسبة لمنع ارتداد الطلقات، أو شرائح المطاط لإنهاء مسار المقذوفات.\n7- ألا تقل المسافة بين الرماة عن (1.5)م.\n8- أن تحتوي كبائن الرماة على حواجز لا يمكن للطلقات اختراقها، ولا تعيق رؤية مشرف الرماية.\n9- توفير نظام تهوية مناسب من خلال تركيب مضخات تدفع الهواء خلف الرماة ومراوح وفلاتر لإخراج الدخان في نهاية الميدان.\n10- توفير نظام إطفاء حريق آلي.\n11- توفير أجهزة للكشف عن مستويات الرصاص العالية.\n12- تركيب إضاءة مناسبة وخالية من التبرق والسطوع، وتوفير إضاءة طوارئ تعمل على البطاريات في حال انقطاع التيار الكهربائي.\n13- توفير مكائن يدوية أو كهروميكانيكية لحمل وتحريك الأهداف وتغييرها دون الاعتماد على السير في الميدان أو توفير نظام إلكتروني لرصد الأهداف.\nخامساً: أحكام عامة:\nتقديم ضمان بنكي غير مشروط لصالح وزارة الداخلية من أحد البنوك المحلية ساري لمدة ثلاث سنوات بمبلغ خمسمئة ألف ريال لاستخدامه في تغطية التكاليف المترتبة على عدم التزام المرخص بواجباته.\nيجب عند تصميم أندية الرماية مراعاة توفر الخدمات المساندة مثل مواقف كافية للسيارات, ومصلى, ودورات مياه, وغرف تبديل ملابس, ومواقع جلوس للمتفرجين, ومنطقة للكافتيريا, وأماكن مخصصة لموظفي الإدارة, وأخرى للحراسة والأمن, وورش لصيانة وتنظيف الأسلحة.\nأن يراعى عند تصميم ميدان الرماية تصريف مياه الأمطار والسيول.\nأن يكون الطريق المؤدي إلى الموقع المقترح معبّداً أو ممهداً.\nأن يكون الدخول والخروج من ميدان الرماية من خلال بوابة واحدة.\nيجب توفير مستودع خاص للأسلحة وآخر للذخيرة تتوفر به الاشتراطات الواردة بالمادة (9/10).\nيجب توفير غرفة تحكم ومراقبة لميدان الرماية يمكن من خلالها الحصول على أقصى رؤية ممكنة للميدان ونقل الأوامر.\nيجب توفير نظام تلفزيوني حديث للمراقبة يغطي جميع مواقع النادي، ويحتوي على خصائص التوثيق وتحديد الوقت مع درجة وضوح عالية ولديه القدرة على العمل بكفاءة في الإضاءة المنخفضة.\nيجب التقيد باشتراطات السلامة ومتطلبات الوقاية والحماية من الحريق الخاصة بالدفاع المدني، واشتراطات الموقع الخاصة بوزارة الشؤون البلدية والقروية.\nيجوز للجهة المشرفة السماح للنادي بتخزين الأسلحة والذخائر المرخصة للأعضاء المستخدمة في ميدان الرماية.\nيجوز للجهة المشرفة السماح للنادي بإقامة الدورات التدريبية اللازمة للحصول على رخص الأسلحة.\nتزويد ميادين الرماية بأحدث المعدات والأجهزة الفنية والاستعانة بكوادر فنية وتدريبية متخصصة.\nالتعاقد مع إحدى شركات أو مؤسسات الحراسات الأمنية المدنية الخاصة المرخصة بالأعداد الكافية على مدار الساعة، بعد موافقة الجهة الأمنية المشرفة.\nالحصول على موافقة الجهة الأمنية المشرفة عند تعيين مدير النادي، والمسؤول عن إدارة مستودعي الأسلحة والذخيرة، ومساعدهم، ومدرب الرماية، ومسؤول صيانة الأسلحة. ولا يجوز استبدال أي منهم إلا بموافقتها.\nتوفير أي متطلبات إضافية ترى الجهة الأمنية المشرفة أن المصلحة الأمنية تتطلب توفيرها.\nتوفير نظام إلكتروني يمكن من خلاله متابعة صرف وتخزين الأسلحة والذخائر وتسجيل بيانات الممارسين وفقاً لمتطلبات الجهة الأمنية المشرفة.\nتوفير التغطية التأمينية عن الأضرار التي قد تنشأ عن الحوادث المرتبطة بممارسة النشاط.\nسداد الرسوم المالية اللازمة لممارسة النشاط.\nسادسـاً: شروط قبول الممارس للرماية: (لا يوجد تعديل).\nسـابعـاً: متطلبات الأمن والسلامة الواجب مراعاتها عند تشغيل أندية الرماية: (لا يوجد تعديل).\nثامـنــاً: الإشراف على الأندية: (لا يوجد تعديل).\nتاسـعـاً: إلغاء الرخصة: (لا يوجد تعديل).",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثانية  عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للوزير الترخيص بفتح نواد للتدريب على الرماية، وفق ما تحدده اللائحة من ضوابط وشروط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: شروط الحصول على ترخيص نادي رماية: (لا يوجد تعديل).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: إجراءات ومتطلبات التقدم بطلب ترخيص نادي رماية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يقدم طلب الترخيص بإنشاء أندية الرماية إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق للتأكد من توفر الاشتراطات الخاصة بالمتقدم والمتطلبات الأمنية للموقع مرفقاً به الآتي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أ - صورة من الهوية الوطنية إذا كان المتقدم شخصاً طبيعياً، وصورة من شهادة التسجيل وعقد التأسيس إذا كان المتقدم شركة أو مؤسسة مع صور من هوية أو هويات الملاك، وما يثبت وجود ترخيص من الجهة المختصة إذا كان المتقدم نادياً أو جمعية أو مؤسسة أهلية أو شخصية اعتبارية أخرى، موضحاً به أرقام التواصل والعنوان الوطني والبريد الإلكتروني.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "وصف للمشروع ومكوناته يشمل: ميادين وطرق الرماية التي سيوفرها النادي وأنواع الأسلحة والذخائر المستخدمة، وعدد ومسافات حارات الرمي، والأجهزة والوسائل المستخدمة، إضافةً إلى المرافق والخدمات.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "إقرار خطي يفيد بالاطلاع على شروط وضوابط ممارسة النشاط والتعهد بالالتزام بها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يحال الطلب للبلدية الفرعية والدفاع المدني بالمنطقة للموافقة على الموقع المقترح لممارسة النشاط، وتكليف المتقدم بإرفاق المتطلبات الآتية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أ - رسم كروكي للموقع المقترح والمناطق المجاورة، مع إيضاح الإحداثيات والأطوال والمساحة، وما يفيد ملكية الموقع أو عقد استئجار موثق أو الوعد به.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "ما يفيد أن لدى المتقدم القدرة المالية لإنشاء ميادين الرماية، وفق المواصفات المتعارف عليها دولياً، والوفاء بمتطلبات النشاط.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "دراسة جدوى متكاملة للمشروع، وأي مستندات أو معلومات تفيد في تقييم الطلب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يرفع الطلب للأمن العام بعد استكمال المتطلبات النظامية، ومن ثم يتم الرفع للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية لإحالته إلى اللجنة الدائمة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تتولى اللجنة الدائمة دراسة الطلب، والتحقق من توفر الاشتراطات المطلوبة، ومعاينة الموقع في حال تطلب الأمر ذلك، وفي حال اكتمال مسوغات الطلب تتولى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية رفع التوصيات إلى الوزير لإصدار موافقة مبدئية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تتولى اللجنة الدائمة إبلاغ مقدم الطلب بصدور الموافقة المبدئية.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "يقوم مقدم الطلب خلال مئة وثمانين يوماً من تاريخ إبلاغه بصدور الموافقة المبدئية بتقديم المخططات الابتدائية لأخذ موافقة اللجنة الدائمة على التصميم المقترح للمشروع، مع تحديد مكتب استشاري هندسي معتمد، ومقاول مرخص، وفي حال انقضت هذه المدة دون تقديم المطلوب اعتبرت الموافقة المبدئية لاغية، مالم يكن التأخير لسبب تقبله اللجنة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "بعد الموافقة على المخططات الابتدائية يقدم صاحب الطلب المخططات النهائية التنفيذية خلال مئة وثمانين يوماً من تاريخ إبلاغه بتلك الموافقة، على أن تشمل المخططات الأمنية والمعمارية والإنشائية والكهربائية والميكانيكية والسلامة والمدة الزمنية لإنشاء المشروع، وإرفاق موافقة البلدية الفرعية والدفاع المدني وشرطة المنطقة (أو من يمثلهم) على المخططات، وفي حال انقضت هذه المدة دون تقديم المخططات النهائية اُعتُبِرت الموافقة المبدئية لاغية، مالم يكن التأخير لسبب تقبله اللجنة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "يجب ألا تتجاوز مدة إنشاء المشروع سنتين من تاريخ إبلاغ صاحب الطلب بالموافقة على المخططات النهائية، مالم يكن التأخير لسبب تقبله اللجنة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "تتولى اللجنة الدائمة الشخوص ومعاينة النادي بعد الانتهاء من تنفيذ المشروع وتقديم صاحب الطلب ما يفيد بإتمام جميع الأعمال ومسؤولية المقاول عن التنفيذ وفقاً للمخططات، مع إرفاق الموافقات والشهادات اللازمة من البلدية الفرعية والدفاع المدني بالمنطقة وشرطة المنطقة (أو من يمثلهم)، وتقديم الضمان البنكي المطلوب، وتسمية مدير للنادي ومساعد له.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "يصدر الترخيص بعد موافقة الوزير بناءً على توصية من اللجنة الدائمة بعد التأكد من اكتمال جميع المتطلبات والاشتراطات، ويجوز الإعفاء من تطبيق بعض الضوابط والشروط والإجراءات الواردة في هذه المادة، بموجب تفويض من الوزير.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "يكون الترخيص صالحاً لمدة ثلاث سنوات وتزود الجهات ذات العلاقة بصورة منه, ويتم تجديد الترخيص لمدة مماثلة بتوصية من اللجنة الدائمة متى ما التزم المرخص له بالاشتراطات الواجبة لمنح الترخيص.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "لا يجوز التنازل عن الترخيص أو إحداث تغيير في ملكيته دون موافقة خطية من الجهة المختصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثالثاً: اللجنة الدائمة: (لا يوجد تعديل).",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: المواصفات الفنية لميادين الرماية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أ): ميدان الرماية الخارجي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا تقل مساحة الموقع المقترح عن 125000م2، وأن يكون الطول ضعف العرض تقريباً.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا تقل المسافة الفاصلة بين الموقع المقترح، ومخططات الأراض السكنية والمستشفيات والمدارس وخطوط النفط ومحلات الغاز ومحطات الوقود أو أي منشأة حيوية عن (5) كلم.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "ألا تقل المسافة الفاصلة بين الموقع، وشبكات الكهرباء، والاتصالات والمواقع الأثرية والمحميات الطبيعية عن (2) كلم.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يصمَّم ميدان الرماية في اتجاه مخالف لاتجاه الشمس بحيث تكون الأهداف باتجاه الشمال أو الجنوب.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "وجود ساتر ترابي خلف أهداف الرماية يمتد مسافة (50)م أو حتى يلتقي بجانبي الميدان بارتفاع لا يقل عن (8)م وسماكة قمة الساتر لا تقل عن (1)م مع مراعاة طبيعة وتضاريس المكان في الموقع.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "ألا تقل المسافة الفاصلة بين الرماة عن (1.5)م، وأن تكون الأهداف على أبعادٍ مختلفة لا تزيد عن (300)م.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أن يتم رفع عدد من الأعلام التحذيرية الحمراء على مسافات متباعدة فوق الساتر الترابي وفي كل ركن من أركان ميدان الرماية.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أن يكون ميدان الرماية محاطاً بسياج أمني (شبك) أو جدار اسمنتي من جميع الاتجاهات.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "أن تكون الاستراحة الخاصة بالجمهور والرماة في الاتجاه المقابل للأهداف وأن تكون مظللة وتبعد مسافة لا تقل عن (40)م من أقرب مكان تتم منه الرماية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "(ب): ميدان الرماية الخارجي المغلق:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا تقل مساحة الموقع المقترح عن 12500م2 وأن يكون الطول ضعف العرض تقريباً.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا تقل المسافة الفاصلة بين الموقع المقترح ومخططات الأراضي السكنية والمستشفيات والمدارس وخطوط النفط ومحلات الغاز ومحطات الوقود وشبكات الكهرباء والاتصالات والمواقع الأثرية والمحميات الطبيعية أو أي منشأة حيوية عن (2) كلم.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "وجود مصد للطلقات خلف أهداف الرماية يمتد ليشمل كامل المنطقة الواقعة خلف الأهداف، بحيث يمنع خروج الطلقات والاختراق المباشر، ويمنع المقذوفات المرتدة وشظايا الدخول والشظايا وتآكل الجدار الخلفي.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "ألا تقل المسافة الفاصلة بين الرماة عن (1.5) متر، وأن تكون الأهداف على أبعادٍ مختلفة لا تزيد عن (300)م.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "توفير مظلة ضد الرصاص قادرة على امتصاص المقذوفات أو تحويلها إلى شظايا تبدأ من خلف خط الرماية بثلاثة أقدام على الأقل، وتمتد إلى الأمام مسافة ثلاثة عشر قدم كحد أدنى، بحيث تتعامد هندسياً مع أول حاجز علوي لمنع أي سلاح من الرماية المباشرة إلى خارج الميدان.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تركيب حواجز علوية تمنع خروج الطلقات خارج الميدان مهما كان موقع الرماية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أن يكون ميدان الرماية محاطاً بجدار اسمنتي من جميع الاتجاهات.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أن تكون الاستراحة الخاصة بالجمهور والرماة في الاتجاه المقابل للأهداف وأن تكون مؤمنة ومحمية ضد الطلقات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "(ج): ميدان الرماية الداخلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا تقل مساحة مسطح البناء المقترح عن (900)م2.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون جدران الميدان من الخرسانة الإسمنتية، أو من طوب البناء، أو من الحديد المصفح بسمك مناسب لمقاومة اختراق الطلقات، وأن تكون مبطنة بالطبقة المناسبة من المطاط أو أي مواد أخرى مناسبة لامتصاص الطلقات الطائشة ومنع الضوضاء الناتجة عن الرماية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن تكون الأسقف قوية بحيث تكون قادرة على تحمل الأوزان الثقيلة لأدوات الحماية ومواد التقليل من الصوت ولا يقل ارتفاعها عن (3)م.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن تزود أسقف الميدان بحواجز فولاذية بسماكة كافية ومغطاة بطبقة من المواد المناسبة لحماية تجهيزات الإضاءة وقنوات التكييف وأجهزة حمل الأهداف من الطلقات الطائشة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن تكون الأرضية من خرسانة اسمنتية غير مسامية وأن تكون ناعمة وبسماكة مناسبة وتحتوى على فتحات لتصريف مياه التنظيف.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "أن يوضع خلف الأهداف مصدات للطلقات مصنوعة من الحديد المدرع بزوايا مناسبة لمنع ارتداد الطلقات، أو شرائح المطاط لإنهاء مسار المقذوفات.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "ألا تقل المسافة بين الرماة عن (1.5)م.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أن تحتوي كبائن الرماة على حواجز لا يمكن للطلقات اختراقها، ولا تعيق رؤية مشرف الرماية.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "توفير نظام تهوية مناسب من خلال تركيب مضخات تدفع الهواء خلف الرماة ومراوح وفلاتر لإخراج الدخان في نهاية الميدان.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "توفير نظام إطفاء حريق آلي.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "توفير أجهزة للكشف عن مستويات الرصاص العالية.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "تركيب إضاءة مناسبة وخالية من التبرق والسطوع، وتوفير إضاءة طوارئ تعمل على البطاريات في حال انقطاع التيار الكهربائي.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "توفير مكائن يدوية أو كهروميكانيكية لحمل وتحريك الأهداف وتغييرها دون الاعتماد على السير في الميدان أو توفير نظام إلكتروني لرصد الأهداف.",
          "level": 1
        },
        {
          "marker": "",
          "text": "خامساً: أحكام عامة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم ضمان بنكي غير مشروط لصالح وزارة الداخلية من أحد البنوك المحلية ساري لمدة ثلاث سنوات بمبلغ خمسمئة ألف ريال لاستخدامه في تغطية التكاليف المترتبة على عدم التزام المرخص بواجباته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب عند تصميم أندية الرماية مراعاة توفر الخدمات المساندة مثل مواقف كافية للسيارات, ومصلى, ودورات مياه, وغرف تبديل ملابس, ومواقع جلوس للمتفرجين, ومنطقة للكافتيريا, وأماكن مخصصة لموظفي الإدارة, وأخرى للحراسة والأمن, وورش لصيانة وتنظيف الأسلحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يراعى عند تصميم ميدان الرماية تصريف مياه الأمطار والسيول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون الطريق المؤدي إلى الموقع المقترح معبّداً أو ممهداً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون الدخول والخروج من ميدان الرماية من خلال بوابة واحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب توفير مستودع خاص للأسلحة وآخر للذخيرة تتوفر به الاشتراطات الواردة بالمادة (9/10).",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب توفير غرفة تحكم ومراقبة لميدان الرماية يمكن من خلالها الحصول على أقصى رؤية ممكنة للميدان ونقل الأوامر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب توفير نظام تلفزيوني حديث للمراقبة يغطي جميع مواقع النادي، ويحتوي على خصائص التوثيق وتحديد الوقت مع درجة وضوح عالية ولديه القدرة على العمل بكفاءة في الإضاءة المنخفضة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب التقيد باشتراطات السلامة ومتطلبات الوقاية والحماية من الحريق الخاصة بالدفاع المدني، واشتراطات الموقع الخاصة بوزارة الشؤون البلدية والقروية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للجهة المشرفة السماح للنادي بتخزين الأسلحة والذخائر المرخصة للأعضاء المستخدمة في ميدان الرماية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للجهة المشرفة السماح للنادي بإقامة الدورات التدريبية اللازمة للحصول على رخص الأسلحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تزويد ميادين الرماية بأحدث المعدات والأجهزة الفنية والاستعانة بكوادر فنية وتدريبية متخصصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعاقد مع إحدى شركات أو مؤسسات الحراسات الأمنية المدنية الخاصة المرخصة بالأعداد الكافية على مدار الساعة، بعد موافقة الجهة الأمنية المشرفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحصول على موافقة الجهة الأمنية المشرفة عند تعيين مدير النادي، والمسؤول عن إدارة مستودعي الأسلحة والذخيرة، ومساعدهم، ومدرب الرماية، ومسؤول صيانة الأسلحة. ولا يجوز استبدال أي منهم إلا بموافقتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير أي متطلبات إضافية ترى الجهة الأمنية المشرفة أن المصلحة الأمنية تتطلب توفيرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير نظام إلكتروني يمكن من خلاله متابعة صرف وتخزين الأسلحة والذخائر وتسجيل بيانات الممارسين وفقاً لمتطلبات الجهة الأمنية المشرفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير التغطية التأمينية عن الأضرار التي قد تنشأ عن الحوادث المرتبطة بممارسة النشاط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سداد الرسوم المالية اللازمة لممارسة النشاط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادسـاً: شروط قبول الممارس للرماية: (لا يوجد تعديل).",
          "level": 0
        },
        {
          "marker": "",
          "text": "سـابعـاً: متطلبات الأمن والسلامة الواجب مراعاتها عند تشغيل أندية الرماية: (لا يوجد تعديل).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامـنــاً: الإشراف على الأندية: (لا يوجد تعديل).",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاسـعـاً: إلغاء الرخصة: (لا يوجد تعديل).",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 7,
      "number_text": "المادة السابعة",
      "text": "المادة الثامنة  عشرة:\nتلغى رخصة حمل السلاح أو اقتنائه في الأحوال الآتية:\nأ - إذا تقررت مصادرة السلاح وذخيرته.\nب- إذا فقد المرخص له شرطاً من شروط منح الرخصة.\nج- إذا توفي المرخص له أو فقد أهليته.\nد- إذا تقرر مغادرة المقيم المرخص له المملكة بصفة نهائية.\nويتم التصرف في السلاح وذخيرته إذا كان الإلغاء بموجب الفقرات (ب، جـ، د) من هذه المادة من قبل صاحب السلاح أو ورثة المتوفى أو وكيلهم الشرعي أو ولي القُصَّر في ضوء ما تحدده اللائحة.\nيتم التصرف في الأسلحة والذخيرة الملغى تراخيصها –بعد قيام الأمن العام بإبلاغ المرخص له أو ورثته أو وكيلهم الشرعي أو ولي القصر وأخذ إقرار خطي منهم على التصرف في السلاح والذخيرة الملغى تراخيصها- وفقاً للآتي:\n18/1: إذا فقد المرخص له شرطاً من شروط منح الرخصة أو رغب بإلغائها يقوم هو أو وكيله الشرعي بالتنازل لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه.\n18/2: إذا توفي المرخص له يقوم الورثة أو وكيلهم الشرعي أو ولي القُصَّر بالتنازل لأحد الورثة أو لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه.\n18/3: يجب التنازل عن الأسلحة والذخيرة الواردة في الفقرة (18/1) و (18/2) خلال تسعين يوماً من تاريخ الإبلاغ بإلغاء الرخصة، ويجوز تمديد المدة لمرة واحدة عند وجود مبرر يقبله الأمن العام، وفي حال انقضاء المدة دون التصرف تسلم الأسلحة والذخيرة للدولة بدون مقابل.\n18/4: إذا تقرر مغادرة المقيم المرخص له المملكة بصفة نهائية فيجب قبل مغادرته التنازل لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه قبل مغادرته أو نقله وذخيرته خارج المملكة بعد موافقة الدولة المغادر إليها، وفي حال عدم التصرف تسلم الأسلحة والذخيرة للدولة بدون مقابل.",
      "original_text": "المادة الثامنة  عشرة:\nتلغى رخصة حمل السلاح أو اقتنائه في الأحوال الآتية:\nأ - إذا تقررت مصادرة السلاح وذخيرته.\nب- إذا فقد المرخص له شرطاً من شروط منح الرخصة.\nج- إذا توفي المرخص له أو فقد أهليته.\nد- إذا تقرر مغادرة المقيم المرخص له المملكة بصفة نهائية.\nويتم التصرف في السلاح وذخيرته إذا كان الإلغاء بموجب الفقرات (ب، جـ، د) من هذه المادة من قبل صاحب السلاح أو ورثة المتوفى أو وكيلهم الشرعي أو ولي القُصَّر في ضوء ما تحدده اللائحة.\nيتم التصرف في الأسلحة والذخيرة الملغى تراخيصها –بعد قيام الأمن العام بإبلاغ المرخص له أو ورثته أو وكيلهم الشرعي أو ولي القصر وأخذ إقرار خطي منهم على التصرف في السلاح والذخيرة الملغى تراخيصها- وفقاً للآتي:\n18/1: إذا فقد المرخص له شرطاً من شروط منح الرخصة أو رغب بإلغائها يقوم هو أو وكيله الشرعي بالتنازل لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه.\n18/2: إذا توفي المرخص له يقوم الورثة أو وكيلهم الشرعي أو ولي القُصَّر بالتنازل لأحد الورثة أو لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه.\n18/3: يجب التنازل عن الأسلحة والذخيرة الواردة في الفقرة (18/1) و (18/2) خلال تسعين يوماً من تاريخ الإبلاغ بإلغاء الرخصة، ويجوز تمديد المدة لمرة واحدة عند وجود مبرر يقبله الأمن العام، وفي حال انقضاء المدة دون التصرف تسلم الأسلحة والذخيرة للدولة بدون مقابل.\n18/4: إذا تقرر مغادرة المقيم المرخص له المملكة بصفة نهائية فيجب قبل مغادرته التنازل لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه قبل مغادرته أو نقله وذخيرته خارج المملكة بعد موافقة الدولة المغادر إليها، وفي حال عدم التصرف تسلم الأسلحة والذخيرة للدولة بدون مقابل.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثامنة  عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلغى رخصة حمل السلاح أو اقتنائه في الأحوال الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ - إذا تقررت مصادرة السلاح وذخيرته.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "إذا فقد المرخص له شرطاً من شروط منح الرخصة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "إذا توفي المرخص له أو فقد أهليته.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "إذا تقرر مغادرة المقيم المرخص له المملكة بصفة نهائية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ويتم التصرف في السلاح وذخيرته إذا كان الإلغاء بموجب الفقرات (ب، جـ، د) من هذه المادة من قبل صاحب السلاح أو ورثة المتوفى أو وكيلهم الشرعي أو ولي القُصَّر في ضوء ما تحدده اللائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم التصرف في الأسلحة والذخيرة الملغى تراخيصها –بعد قيام الأمن العام بإبلاغ المرخص له أو ورثته أو وكيلهم الشرعي أو ولي القصر وأخذ إقرار خطي منهم على التصرف في السلاح والذخيرة الملغى تراخيصها- وفقاً للآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "18/1: إذا فقد المرخص له شرطاً من شروط منح الرخصة أو رغب بإلغائها يقوم هو أو وكيله الشرعي بالتنازل لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "18/2: إذا توفي المرخص له يقوم الورثة أو وكيلهم الشرعي أو ولي القُصَّر بالتنازل لأحد الورثة أو لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "18/3: يجب التنازل عن الأسلحة والذخيرة الواردة في الفقرة (18/1) و (18/2) خلال تسعين يوماً من تاريخ الإبلاغ بإلغاء الرخصة، ويجوز تمديد المدة لمرة واحدة عند وجود مبرر يقبله الأمن العام، وفي حال انقضاء المدة دون التصرف تسلم الأسلحة والذخيرة للدولة بدون مقابل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "18/4: إذا تقرر مغادرة المقيم المرخص له المملكة بصفة نهائية فيجب قبل مغادرته التنازل لشخص آخر تنطبق عليه شروط حمل واقتناء السلاح المُتنازل عنه قبل مغادرته أو نقله وذخيرته خارج المملكة بعد موافقة الدولة المغادر إليها، وفي حال عدم التصرف تسلم الأسلحة والذخيرة للدولة بدون مقابل.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 8,
      "number_text": "المادة الثامنة",
      "text": "المادة التاسعة  عشرة:\nتلغى رخصة استيراد الأسلحة النارية الفردية، أو رخص بيعها وشرائها، أو إصلاحها في الحالات الآتية:\nأ- وفاة صاحب الرخصة أو فقد أهليته.\nب- فقدان شرط من شروط منح الرخصة.\nوتحدد اللائحة الشروط والإجراءات التي يجب الأخذ بها.\n19/1: الإجراءات الواجب إتباعها في حالة إلغاء ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها وإصلاحها:\n1- إذا كان إلغاء الرخصة ناتجاً عن فقد أحد الشروط الواجب توافرها في المرخص له بممارسة النشاط أو رغبة المرخص له في إلغاء رخصته يتم إبلاغه أو وكيله بتصفية ما في المحل من أسلحة نارية فردية وأسلحة صيد وقطع غيارها ولوازمها وذخائرها ببيعها على محل آخر مرخص له أو تصديرها بعد الحصول على موافقة السلطات المختصة في البلد المصدرة إليه.\n2- إذا كان إلغاء الرخصة ناتجاً عن الوفاة يتم إبلاغ ورثـة المتوفى أو وكيلهم بالتنازل عن النشاط لأحد الورثة أو شخص آخر ممن تنطبق عليهم شروط منح رخصة ممارسة النشاط أو تصفية ما في المحل وفقاً لما ورد في الفقرة (1/1/19).\n3- في حالة عدم إمكانية تصريف الأسلحة النارية الفردية وأسلحة الصيد وقطع غيارها ولوازمها وذخائرها أو إعادة تصديرها يشكَّل لجنة من الأمن العام والجهات ذات العلاقة لاتخاذ الإجراءات اللازمة حيالها بموجب محضر يتم رفعه إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
      "original_text": "المادة التاسعة  عشرة:\nتلغى رخصة استيراد الأسلحة النارية الفردية، أو رخص بيعها وشرائها، أو إصلاحها في الحالات الآتية:\nأ- وفاة صاحب الرخصة أو فقد أهليته.\nب- فقدان شرط من شروط منح الرخصة.\nوتحدد اللائحة الشروط والإجراءات التي يجب الأخذ بها.\n19/1: الإجراءات الواجب إتباعها في حالة إلغاء ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها وإصلاحها:\n1- إذا كان إلغاء الرخصة ناتجاً عن فقد أحد الشروط الواجب توافرها في المرخص له بممارسة النشاط أو رغبة المرخص له في إلغاء رخصته يتم إبلاغه أو وكيله بتصفية ما في المحل من أسلحة نارية فردية وأسلحة صيد وقطع غيارها ولوازمها وذخائرها ببيعها على محل آخر مرخص له أو تصديرها بعد الحصول على موافقة السلطات المختصة في البلد المصدرة إليه.\n2- إذا كان إلغاء الرخصة ناتجاً عن الوفاة يتم إبلاغ ورثـة المتوفى أو وكيلهم بالتنازل عن النشاط لأحد الورثة أو شخص آخر ممن تنطبق عليهم شروط منح رخصة ممارسة النشاط أو تصفية ما في المحل وفقاً لما ورد في الفقرة (1/1/19).\n3- في حالة عدم إمكانية تصريف الأسلحة النارية الفردية وأسلحة الصيد وقطع غيارها ولوازمها وذخائرها أو إعادة تصديرها يشكَّل لجنة من الأمن العام والجهات ذات العلاقة لاتخاذ الإجراءات اللازمة حيالها بموجب محضر يتم رفعه إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة التاسعة  عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلغى رخصة استيراد الأسلحة النارية الفردية، أو رخص بيعها وشرائها، أو إصلاحها في الحالات الآتية:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "وفاة صاحب الرخصة أو فقد أهليته.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "فقدان شرط من شروط منح الرخصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وتحدد اللائحة الشروط والإجراءات التي يجب الأخذ بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "19/1: الإجراءات الواجب إتباعها في حالة إلغاء ممارسة نشاط استيراد الأسلحة النارية الفردية وأسلحة الصيد وقطع غيارها ولوازمها وذخائرها وشرائها وبيعها وإصلاحها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إذا كان إلغاء الرخصة ناتجاً عن فقد أحد الشروط الواجب توافرها في المرخص له بممارسة النشاط أو رغبة المرخص له في إلغاء رخصته يتم إبلاغه أو وكيله بتصفية ما في المحل من أسلحة نارية فردية وأسلحة صيد وقطع غيارها ولوازمها وذخائرها ببيعها على محل آخر مرخص له أو تصديرها بعد الحصول على موافقة السلطات المختصة في البلد المصدرة إليه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا كان إلغاء الرخصة ناتجاً عن الوفاة يتم إبلاغ ورثـة المتوفى أو وكيلهم بالتنازل عن النشاط لأحد الورثة أو شخص آخر ممن تنطبق عليهم شروط منح رخصة ممارسة النشاط أو تصفية ما في المحل وفقاً لما ورد في الفقرة (1/1/19).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "في حالة عدم إمكانية تصريف الأسلحة النارية الفردية وأسلحة الصيد وقطع غيارها ولوازمها وذخائرها أو إعادة تصديرها يشكَّل لجنة من الأمن العام والجهات ذات العلاقة لاتخاذ الإجراءات اللازمة حيالها بموجب محضر يتم رفعه إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 9,
      "number_text": "المادة التاسعة",
      "text": "المادة الثالثة  والعشرون:\nيجوز منح رخصة اقتناء لأكثر من سلاح ناري فردي وفقاً لما تحدده اللائحة.\n23/1: يقصد بالاقتناء: حيازة السلاح برخصة نظامية وحفظه في مكان آمن وعدم حمله والتنقل به إلا بعد موافقة الأمن العام.\n23/2: يجوز منح رخص اقتناء لأكثر من سلاح ناري فردي مع ذخيرة لا تتجاوز مئة طلقة لكل سلاح ولا يجوز الترخيص بأكثر من مئة طلقة للسلاح الواحد إلا بموافقة الوزير في حالات خاصة.",
      "original_text": "المادة الثالثة  والعشرون:\nيجوز منح رخصة اقتناء لأكثر من سلاح ناري فردي وفقاً لما تحدده اللائحة.\n23/1: يقصد بالاقتناء: حيازة السلاح برخصة نظامية وحفظه في مكان آمن وعدم حمله والتنقل به إلا بعد موافقة الأمن العام.\n23/2: يجوز منح رخص اقتناء لأكثر من سلاح ناري فردي مع ذخيرة لا تتجاوز مئة طلقة لكل سلاح ولا يجوز الترخيص بأكثر من مئة طلقة للسلاح الواحد إلا بموافقة الوزير في حالات خاصة.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثالثة  والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز منح رخصة اقتناء لأكثر من سلاح ناري فردي وفقاً لما تحدده اللائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "23/1: يقصد بالاقتناء: حيازة السلاح برخصة نظامية وحفظه في مكان آمن وعدم حمله والتنقل به إلا بعد موافقة الأمن العام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "23/2: يجوز منح رخص اقتناء لأكثر من سلاح ناري فردي مع ذخيرة لا تتجاوز مئة طلقة لكل سلاح ولا يجوز الترخيص بأكثر من مئة طلقة للسلاح الواحد إلا بموافقة الوزير في حالات خاصة.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 10,
      "number_text": "المادة العاشرة",
      "text": "المادة الرابعة  والعشرون:\nلا يجوز منح رخصة حمل لأكثر من سلاح ناري فردي واحد، وتحدد اللائحة نوع هذا السلاح. وللوزير في حالات خاصة منح تراخيص بحمل أكثر من سلاح.\n24/1: يقصد بالحمل: حمل السلاح والتنقل به في الأماكن المسموح بها فقط.\n24/2: يرخّص بحمل مسدس ناري واحد مع ذخيرة لا تتجاوز مئة طلقة ولا يجوز الترخيص بحمل أنواع أخرى من الأسلحة النارية الفردية أو حمل أكثر من مئة طلقة للسلاح الواحد إلا بموافقة الوزير في حالات خاصة.",
      "original_text": "المادة الرابعة  والعشرون:\nلا يجوز منح رخصة حمل لأكثر من سلاح ناري فردي واحد، وتحدد اللائحة نوع هذا السلاح. وللوزير في حالات خاصة منح تراخيص بحمل أكثر من سلاح.\n24/1: يقصد بالحمل: حمل السلاح والتنقل به في الأماكن المسموح بها فقط.\n24/2: يرخّص بحمل مسدس ناري واحد مع ذخيرة لا تتجاوز مئة طلقة ولا يجوز الترخيص بحمل أنواع أخرى من الأسلحة النارية الفردية أو حمل أكثر من مئة طلقة للسلاح الواحد إلا بموافقة الوزير في حالات خاصة.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الرابعة  والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يجوز منح رخصة حمل لأكثر من سلاح ناري فردي واحد، وتحدد اللائحة نوع هذا السلاح. وللوزير في حالات خاصة منح تراخيص بحمل أكثر من سلاح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "24/1: يقصد بالحمل: حمل السلاح والتنقل به في الأماكن المسموح بها فقط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "24/2: يرخّص بحمل مسدس ناري واحد مع ذخيرة لا تتجاوز مئة طلقة ولا يجوز الترخيص بحمل أنواع أخرى من الأسلحة النارية الفردية أو حمل أكثر من مئة طلقة للسلاح الواحد إلا بموافقة الوزير في حالات خاصة.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 11,
      "number_text": "المادة الحادية عشرة",
      "text": "المادة الخامسة  والعشرون:\nتحدد اللائحة المدة الزمنية لسريان مفعول الرخص بأنواعها.\n25/1: مدة سريان رخص استيراد أو بيع الأسلحة النارية الفردية أو إصلاحها أو البنادق الهوائية أو الأثرية أو أندية الرماية أو رخص حيازة الأسلحة للمؤسسات والشركات التي تتطلب طبيعة عملها تسليح منسوبيها ثلاث سنوات اعتباراً من تاريخ إصدارهـا ويجوز تجديدها لمدد مماثلة، على أن يقدم طلب التجديد خلال تسعين يوماً قبل تاريخ انتهاء الرخص.\n25/2: مدة سريان رخص حمل أو اقتناء الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية خمس سنوات على أن يتم تجديدها خلال تسعين يوماً قبل انتهائها وفقاً لشروط وإجراءات منح الرخصة.",
      "original_text": "المادة الخامسة  والعشرون:\nتحدد اللائحة المدة الزمنية لسريان مفعول الرخص بأنواعها.\n25/1: مدة سريان رخص استيراد أو بيع الأسلحة النارية الفردية أو إصلاحها أو البنادق الهوائية أو الأثرية أو أندية الرماية أو رخص حيازة الأسلحة للمؤسسات والشركات التي تتطلب طبيعة عملها تسليح منسوبيها ثلاث سنوات اعتباراً من تاريخ إصدارهـا ويجوز تجديدها لمدد مماثلة، على أن يقدم طلب التجديد خلال تسعين يوماً قبل تاريخ انتهاء الرخص.\n25/2: مدة سريان رخص حمل أو اقتناء الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية خمس سنوات على أن يتم تجديدها خلال تسعين يوماً قبل انتهائها وفقاً لشروط وإجراءات منح الرخصة.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الخامسة  والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد اللائحة المدة الزمنية لسريان مفعول الرخص بأنواعها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "25/1: مدة سريان رخص استيراد أو بيع الأسلحة النارية الفردية أو إصلاحها أو البنادق الهوائية أو الأثرية أو أندية الرماية أو رخص حيازة الأسلحة للمؤسسات والشركات التي تتطلب طبيعة عملها تسليح منسوبيها ثلاث سنوات اعتباراً من تاريخ إصدارهـا ويجوز تجديدها لمدد مماثلة، على أن يقدم طلب التجديد خلال تسعين يوماً قبل تاريخ انتهاء الرخص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "25/2: مدة سريان رخص حمل أو اقتناء الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية خمس سنوات على أن يتم تجديدها خلال تسعين يوماً قبل انتهائها وفقاً لشروط وإجراءات منح الرخصة.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 12,
      "number_text": "المادة الثانية عشرة",
      "text": "المادة الثامنة  والعشرون:\nتحظر ممارسة مهنة إصلاح الأسلحة النارية بجميع أنواعها إلا بترخيص من الوزير.\nوتحدد اللائحة شروط منح الترخيص وواجبات المرخص له.\n28/1: شروط الحصول على رخصة ممارسة نشاط إصلاح الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية:\n1- أن يكون طالب الرخصة سعودي الجنسية.\n2- ألا يقل عمر طالب الرخصة عن خمس وعشرين سنة.\n3- أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.\n4- أن يكون خالياً من السوابق الجنائية.\n5- أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.\n6- أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.\n7- أن يوقع إقراراً بالآتي:\nأ - عدم إجراء أي تعديل على آلية السلاح أو تذخيره مما يجعله أشد خطورة.\nب- عدم البدء في مهنة مزاولة إصلاح الأسلحة إلا بعد حصول العاملين لديه على دورة تدريبية في مجال إصلاح الأسلحة من جهة معتمدة أو وجود شهادات علمية مصادق عليها من قبل الأمن العام في هذا المجال.\nج- عدم مزاولة نشاط مهنة إصلاح الأسلحة خارج المحل المرخص له.\nد- عدم إصلاح أي سلاح غير مرخص.\n28/2: إجراءات الحصول على رخصة ممارسة نشاط إصلاح الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية:\n1- يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.\n2- يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.\n3- بعـد صدور الموافقـة يُمهل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لاستكمال المتطلبات التالية:\nأ - تجهيز المحل وتقديم شهادة من الأمن العام تفيد بأن المتطلبات الأمنية مستوفاة، وشهادة من الدفاع المدني تفيد بتوفر متطلبات السلامة.\nب- تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.\nج- تقـديم صـورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهـات الحكوميـة المختصـة إذا كان مقـدم الطلب نادياً أو جمعيـة أو مـؤسسـة أهلية.\n4- في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n5- بعد اكتمال الإجراءات يرفع الطلب إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية لإصدار الرخصة.\n6- ينظم الأمن العام (الأسلحة والمتفجرات) سجلات خـاصة برخص محلات الإصلاح.\n28/3: الشروط الواجب توافرها في مزاول مهنة إصلاح الأسلحة:\n1- أن يكون سليماً من العاهات والأمراض التي تعوقه عن مزاولة المهنة.\n2- أن يكون خالياً من السوابق الجنائية.\n3- أن يكون خالياً من القيود الأمنية التي تمنع من مزاولة المهنة.\n4- الحصول على دورة تدريبية في مجال إصلاح الأسلحة من جهة معتمدة أو وجود شهادات علمية مصادق عليها من قبل الأمن العام في مجال اصلاح السلاح.\n28/4: الشروط والمواصفات الواجب توافرها في محل إصلاح الأسلحة:\n1- ألا يكون المحل قريباً من المحلات الخطرة وأن تتوافر فيه شروط السلامة، ويكون موقع المحل في الأماكن السموح بها لممارسة هذا النشاط.\n2- أن يكون البناء من الخرسانة ولا يحتوي على مواد قابلة للاحتراق.\n3- شهادة من الأمن العام والدفاع المدني تفيدان بتوافر شروط الأمن والسلامة في ورشة الصيانة.\n4- حفظ الأسلحة المعدة للإصلاح داخل خزائن حديدية محكمة الإقفال.\n5- أن يكون الباب الخارجي للمحل من الحديد المقوى ويتم قفله بقفلين على الأقل.\n28/5: أحكام عامة:\n1- يجب أن يكون السلاح المعد للإصلاح والصيانة مرخصاً ورخصته سارية المفعول.\n2- عدم تخزين أي ذخائر حية بمحل الإصلاح.\n3- عدم تجربة السلاح بالذخيرة الحية.\n4- عدم إجراء أي تعديل على مكونات السلاح أو آلية عمله أو معلوماته.\n5- يجب أن يتوافر بالمحل سجلات لقيد الأسلحة المستلمة بغرض الإصلاح والصيانة يوضح فيه معلومات السلاح وصاحبه وتاريخ الاستلام والتسليم.\n6- عند استلام المحل للسلاح يقوم بتزويد صاحبه بسند استلام يوضح فيه التاريخ ووقت الاستلام.\n7- تتولى شرط المناطق وإدارات الدفاع المدني التفتيش على المحلات الواقعة في دائرة اختصاصها لمعرفة مدى التزامها بالشروط المنصوص عليها والرفع بنتائج التفتيش إلى الأمن العام.",
      "original_text": "المادة الثامنة  والعشرون:\nتحظر ممارسة مهنة إصلاح الأسلحة النارية بجميع أنواعها إلا بترخيص من الوزير.\nوتحدد اللائحة شروط منح الترخيص وواجبات المرخص له.\n28/1: شروط الحصول على رخصة ممارسة نشاط إصلاح الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية:\n1- أن يكون طالب الرخصة سعودي الجنسية.\n2- ألا يقل عمر طالب الرخصة عن خمس وعشرين سنة.\n3- أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.\n4- أن يكون خالياً من السوابق الجنائية.\n5- أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.\n6- أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.\n7- أن يوقع إقراراً بالآتي:\nأ - عدم إجراء أي تعديل على آلية السلاح أو تذخيره مما يجعله أشد خطورة.\nب- عدم البدء في مهنة مزاولة إصلاح الأسلحة إلا بعد حصول العاملين لديه على دورة تدريبية في مجال إصلاح الأسلحة من جهة معتمدة أو وجود شهادات علمية مصادق عليها من قبل الأمن العام في هذا المجال.\nج- عدم مزاولة نشاط مهنة إصلاح الأسلحة خارج المحل المرخص له.\nد- عدم إصلاح أي سلاح غير مرخص.\n28/2: إجراءات الحصول على رخصة ممارسة نشاط إصلاح الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية:\n1- يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.\n2- يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.\n3- بعـد صدور الموافقـة يُمهل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لاستكمال المتطلبات التالية:\nأ - تجهيز المحل وتقديم شهادة من الأمن العام تفيد بأن المتطلبات الأمنية مستوفاة، وشهادة من الدفاع المدني تفيد بتوفر متطلبات السلامة.\nب- تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.\nج- تقـديم صـورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهـات الحكوميـة المختصـة إذا كان مقـدم الطلب نادياً أو جمعيـة أو مـؤسسـة أهلية.\n4- في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.\n5- بعد اكتمال الإجراءات يرفع الطلب إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية لإصدار الرخصة.\n6- ينظم الأمن العام (الأسلحة والمتفجرات) سجلات خـاصة برخص محلات الإصلاح.\n28/3: الشروط الواجب توافرها في مزاول مهنة إصلاح الأسلحة:\n1- أن يكون سليماً من العاهات والأمراض التي تعوقه عن مزاولة المهنة.\n2- أن يكون خالياً من السوابق الجنائية.\n3- أن يكون خالياً من القيود الأمنية التي تمنع من مزاولة المهنة.\n4- الحصول على دورة تدريبية في مجال إصلاح الأسلحة من جهة معتمدة أو وجود شهادات علمية مصادق عليها من قبل الأمن العام في مجال اصلاح السلاح.\n28/4: الشروط والمواصفات الواجب توافرها في محل إصلاح الأسلحة:\n1- ألا يكون المحل قريباً من المحلات الخطرة وأن تتوافر فيه شروط السلامة، ويكون موقع المحل في الأماكن السموح بها لممارسة هذا النشاط.\n2- أن يكون البناء من الخرسانة ولا يحتوي على مواد قابلة للاحتراق.\n3- شهادة من الأمن العام والدفاع المدني تفيدان بتوافر شروط الأمن والسلامة في ورشة الصيانة.\n4- حفظ الأسلحة المعدة للإصلاح داخل خزائن حديدية محكمة الإقفال.\n5- أن يكون الباب الخارجي للمحل من الحديد المقوى ويتم قفله بقفلين على الأقل.\n28/5: أحكام عامة:\n1- يجب أن يكون السلاح المعد للإصلاح والصيانة مرخصاً ورخصته سارية المفعول.\n2- عدم تخزين أي ذخائر حية بمحل الإصلاح.\n3- عدم تجربة السلاح بالذخيرة الحية.\n4- عدم إجراء أي تعديل على مكونات السلاح أو آلية عمله أو معلوماته.\n5- يجب أن يتوافر بالمحل سجلات لقيد الأسلحة المستلمة بغرض الإصلاح والصيانة يوضح فيه معلومات السلاح وصاحبه وتاريخ الاستلام والتسليم.\n6- عند استلام المحل للسلاح يقوم بتزويد صاحبه بسند استلام يوضح فيه التاريخ ووقت الاستلام.\n7- تتولى شرط المناطق وإدارات الدفاع المدني التفتيش على المحلات الواقعة في دائرة اختصاصها لمعرفة مدى التزامها بالشروط المنصوص عليها والرفع بنتائج التفتيش إلى الأمن العام.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثامنة  والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحظر ممارسة مهنة إصلاح الأسلحة النارية بجميع أنواعها إلا بترخيص من الوزير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتحدد اللائحة شروط منح الترخيص وواجبات المرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "28/1: شروط الحصول على رخصة ممارسة نشاط إصلاح الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون طالب الرخصة سعودي الجنسية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا يقل عمر طالب الرخصة عن خمس وعشرين سنة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون سليماً من العاهات والأمراض التي تعوقه عن ممارسة النشاط.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يكون خالياً من السوابق الجنائية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن يكون خالياً من القيود الأمنية التي تمنع من ممارسة النشاط.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "أن يكون مقيداً بالسجل التجاري أو مرخصاً له من الجهات الحكومية المختصة إذا كان نادياً أو جمعية أو مؤسسة أهلية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أن يوقع إقراراً بالآتي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أ - عدم إجراء أي تعديل على آلية السلاح أو تذخيره مما يجعله أشد خطورة.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "عدم البدء في مهنة مزاولة إصلاح الأسلحة إلا بعد حصول العاملين لديه على دورة تدريبية في مجال إصلاح الأسلحة من جهة معتمدة أو وجود شهادات علمية مصادق عليها من قبل الأمن العام في هذا المجال.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "عدم مزاولة نشاط مهنة إصلاح الأسلحة خارج المحل المرخص له.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "عدم إصلاح أي سلاح غير مرخص.",
          "level": 1
        },
        {
          "marker": "",
          "text": "28/2: إجراءات الحصول على رخصة ممارسة نشاط إصلاح الأسلحة النارية الفردية وأسلحة الصيد والبنادق الهوائية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يُقدّم طلب الرخصة إلى الأمن العام ممثلاً في إدارات الأسلحة والمتفجرات في شرط المناطق وفق النموذج المعد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يرفع الطلب للإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية بعد دراسته من الأمن العام والتأكد من توافر الشروط اللازمة لاستصدار موافقة الوزير المبدئية على الطلب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "بعـد صدور الموافقـة يُمهل مقدم الطلب مدة مئة وثمانين يوماً من تاريخ إبلاغه بصدورها لاستكمال المتطلبات التالية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أ - تجهيز المحل وتقديم شهادة من الأمن العام تفيد بأن المتطلبات الأمنية مستوفاة، وشهادة من الدفاع المدني تفيد بتوفر متطلبات السلامة.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "تقديم صورة من الهوية الوطنية أو صورة من شهادة التسجيل وعقد التأسيس مع صور من هويات الملاك إذا كان مقدم الطلب شركة أو مؤسسة تجارية.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "تقـديم صـورة من السجل التجاري ساري المفعول أو صورة مما يثبت وجود ترخيص من الجهـات الحكوميـة المختصـة إذا كان مقـدم الطلب نادياً أو جمعيـة أو مـؤسسـة أهلية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "في حال تعذر استكمال المتطلبات خلال المهلة المحددة تعتبر الموافقة لاغية مالم يكن التأخير لسبب تقبله الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "بعد اكتمال الإجراءات يرفع الطلب إلى الإدارة العامة للأسلحة والمتفجرات بوزارة الداخلية لإصدار الرخصة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "ينظم الأمن العام (الأسلحة والمتفجرات) سجلات خـاصة برخص محلات الإصلاح.",
          "level": 1
        },
        {
          "marker": "",
          "text": "28/3: الشروط الواجب توافرها في مزاول مهنة إصلاح الأسلحة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون سليماً من العاهات والأمراض التي تعوقه عن مزاولة المهنة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون خالياً من السوابق الجنائية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون خالياً من القيود الأمنية التي تمنع من مزاولة المهنة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الحصول على دورة تدريبية في مجال إصلاح الأسلحة من جهة معتمدة أو وجود شهادات علمية مصادق عليها من قبل الأمن العام في مجال اصلاح السلاح.",
          "level": 1
        },
        {
          "marker": "",
          "text": "28/4: الشروط والمواصفات الواجب توافرها في محل إصلاح الأسلحة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا يكون المحل قريباً من المحلات الخطرة وأن تتوافر فيه شروط السلامة، ويكون موقع المحل في الأماكن السموح بها لممارسة هذا النشاط.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون البناء من الخرسانة ولا يحتوي على مواد قابلة للاحتراق.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "شهادة من الأمن العام والدفاع المدني تفيدان بتوافر شروط الأمن والسلامة في ورشة الصيانة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "حفظ الأسلحة المعدة للإصلاح داخل خزائن حديدية محكمة الإقفال.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن يكون الباب الخارجي للمحل من الحديد المقوى ويتم قفله بقفلين على الأقل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "28/5: أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجب أن يكون السلاح المعد للإصلاح والصيانة مرخصاً ورخصته سارية المفعول.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "عدم تخزين أي ذخائر حية بمحل الإصلاح.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "عدم تجربة السلاح بالذخيرة الحية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "عدم إجراء أي تعديل على مكونات السلاح أو آلية عمله أو معلوماته.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يجب أن يتوافر بالمحل سجلات لقيد الأسلحة المستلمة بغرض الإصلاح والصيانة يوضح فيه معلومات السلاح وصاحبه وتاريخ الاستلام والتسليم.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "عند استلام المحل للسلاح يقوم بتزويد صاحبه بسند استلام يوضح فيه التاريخ ووقت الاستلام.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تتولى شرط المناطق وإدارات الدفاع المدني التفتيش على المحلات الواقعة في دائرة اختصاصها لمعرفة مدى التزامها بالشروط المنصوص عليها والرفع بنتائج التفتيش إلى الأمن العام.",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 13,
      "number_text": "المادة الثالثة عشرة",
      "text": "المادة الثانية  والثلاثون:\nيجوز لأعضاء السلكين الدبلوماسي والقنصلي السعوديين العاملين في الخارج جلب أسلحتهم الفردية إلى المملكة بعد انتهاء عملهم في الخارج بحسب التعليمات والإجراءات التي تحددها اللائحة.\n32/1: إجراءات جلب أسلحة أعضاء السلكين الدبلوماسي والقنصلي السعوديين العاملين في الخارج:\n1- يتقدم عضو السلك الدبلوماسي أو القنصلي إلى سفارة المملكة بطلب جلب سلاحه الفردي الناري (نوع مسدس) ويوضح فيه معلوماته الشخصية ومعلومات السلاح من حيث الرقم والعيار والصناعة والماركة والموديل وعدد الذخيرة.\n2- تقوم وزارة الخارجية بمخاطبة الجهة المختصة لطلب فسح السلاح والذخيرة.\n3- عند فسح السلاح تزود وزارة الخارجية والجمارك والأمن العام بصورة من الإجراء المتخذ.\n4- تقوم الجهة المختصة باستلام السلاح من الجمارك لإصدار الرخصة وتسليمه لصاحبه.",
      "original_text": "المادة الثانية  والثلاثون:\nيجوز لأعضاء السلكين الدبلوماسي والقنصلي السعوديين العاملين في الخارج جلب أسلحتهم الفردية إلى المملكة بعد انتهاء عملهم في الخارج بحسب التعليمات والإجراءات التي تحددها اللائحة.\n32/1: إجراءات جلب أسلحة أعضاء السلكين الدبلوماسي والقنصلي السعوديين العاملين في الخارج:\n1- يتقدم عضو السلك الدبلوماسي أو القنصلي إلى سفارة المملكة بطلب جلب سلاحه الفردي الناري (نوع مسدس) ويوضح فيه معلوماته الشخصية ومعلومات السلاح من حيث الرقم والعيار والصناعة والماركة والموديل وعدد الذخيرة.\n2- تقوم وزارة الخارجية بمخاطبة الجهة المختصة لطلب فسح السلاح والذخيرة.\n3- عند فسح السلاح تزود وزارة الخارجية والجمارك والأمن العام بصورة من الإجراء المتخذ.\n4- تقوم الجهة المختصة باستلام السلاح من الجمارك لإصدار الرخصة وتسليمه لصاحبه.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثانية  والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز لأعضاء السلكين الدبلوماسي والقنصلي السعوديين العاملين في الخارج جلب أسلحتهم الفردية إلى المملكة بعد انتهاء عملهم في الخارج بحسب التعليمات والإجراءات التي تحددها اللائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "32/1: إجراءات جلب أسلحة أعضاء السلكين الدبلوماسي والقنصلي السعوديين العاملين في الخارج:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يتقدم عضو السلك الدبلوماسي أو القنصلي إلى سفارة المملكة بطلب جلب سلاحه الفردي الناري (نوع مسدس) ويوضح فيه معلوماته الشخصية ومعلومات السلاح من حيث الرقم والعيار والصناعة والماركة والموديل وعدد الذخيرة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقوم وزارة الخارجية بمخاطبة الجهة المختصة لطلب فسح السلاح والذخيرة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "عند فسح السلاح تزود وزارة الخارجية والجمارك والأمن العام بصورة من الإجراء المتخذ.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تقوم الجهة المختصة باستلام السلاح من الجمارك لإصدار الرخصة وتسليمه لصاحبه.",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}