{
  "law_id": "uqn_20053",
  "law_name": "إجراءات وشروط الترخيص لممارسة النقل العام بالحافلات داخل المدن",
  "title": "إجراءات وشروط الترخيص لممارسة النقل العام بالحافلات داخل المدن",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/02/13",
  "issue_date_gregorian": "09/09/2022",
  "publish_date_hijri": "1444/02/13",
  "publish_date_gregorian": "09/09/2022",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=20053",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "مقدمة:\nتسعى الهيئة العامة للنقل لرفع جودة خدمات النقل العام بالحافلات داخل المدن من خلال تنظيم النشاط والاشراف عليه، ورفع كفاءة التشغيل بما يحقق أعلى معايير ومتطلبات السلامة، وتحرص على خلق بيئة مناسبة لجذب الاستثمار بما يتفق مع أهداف التنمية الاقتصادية والاجتماعية للمملكة، وتأتي هذه الإجراءات والشروط وفقاً لـ : نظام النقل العام على الطرق بالمملكة العربية السعودية الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21 /6/ 1397هـ، وتنظيم الهيئة العامة للنقل الصادر بقرار مجلس الوزراء رقم (323) وتاريخ 14 /9/ 1434هـ، وما طرأ عليه من تعديلات.\nأولاً:\nالتعريفات:\nيُقصد بالألفاظ والعبارات التالية – أينما وردت في هذه الإجراءات والشروط – المعاني المبينة أمامها ما لم يقتضِ سياق النص خلاف ذلك:\n1-الهيئة:\nلهيئة العامة للنقل.\n2-الرئيس:\nرئيس الهيئة العامة للنقل.\n3-النشاط:\nممارسة النقل العام بالحافلات داخل المدن.\n4- المنشأة:\nكل شخصية اعتبارية لها كيان قانوني كالمؤسسات والشركات.\n5-الترخيص:\nوثيقة تصدر عن الهيئة بالموافقة للمنشأة على ممارسة النشاط وفق أحكام هذه الإجراءات والشروط.\n6- الإجراءات والشروط:\nإجراءات وشروط الترخيص للنقل العام بالحافلات.\n7- بطاقة التشغيل:\nوثيقة صادرة عن الهيئة بالتصريح للحافلة بالعمل في النشاط.\n8- العقد:\nالعقد المبرم بين الناقل والجهة المالكة لمشروع النقل العام بالحافلات داخل المدن في المدينة محل الترخيص.\n9- الحافلة:\nوسيلة النقل المستخدمة في النشاط ومستلزماتهم وفق المواصفات والشروط والتجهيزات الفنية المعتمدة.\n10- المدينة محل الترخيص:\nالمدينة أو المحافظة التي تم الترخيص للمنشأة بممارسة النشاط فيها.\n11- الناقل:\nالمنشأة المرخص لها بممارسة النشاط.\n12- الراكب:\nالمستفيد النهائي من خدمات النشاط.\n13-السائق:\nالشخص الطبيعي الحاصل على بطاقة سائق لقيادة الحافلة.\n14- بطاقة السائق:\nوثيقة صادرة عن الهيئة بالتصريح للسائق بقيادة الحافلة في النشاط.\n15- الفحص الفني الدوري:\nالكشف على الحافلة بشكل كامل في أحد مراكز الفحص الفني الدوري المعتمدة.\n16- التجهيزات الفنية:\nالأجهزة والأدوات المعتمدة الواجب توفرها في الحافلة.\n17- العمر التشغيلي:\nالمدة القصوى المعتمدة لاستخدام الحافلة في النشاط.\n18- المشروع:\nمشروع النقل العام بالحافلات داخل المدن في المدينة محل الترخيص.\n19- الغرامات المالية:\nالمبالغ التي تفرض نتيجة لمخالفة أي من أحكام هذه الإجراءات والشروط.\n20- المقابل المالي:\nما يخصص للهيئة من موارد مالية نظير إصدار/تجديد الترخيص أو بطاقات التشغيل أو بطاقات السائقين أو أي من الخدمات الأخرى التي تقدمها الهيئة.\n21- نظام النقل العام على الطرق، ولائحته التنفيذية: نظام النقل العام على الطرق بالمملكة العربية السعودية الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21 /6/ 1397هـ، وما يطرأ عليه من تعديلات، ولائحته التنفيذية الصادرة بقرار وزير النقل والخدمات اللوجستية رقم (3) وتاريخ 05 /01/ 1412هـ.\n22- نظام المرور ولائحته التنفيذية:\nنظام المرور الصادر بالمرسوم الملكي رقم (م/85) وتاريخ 26 /10/ 1428هـ، ولائحته التنفيذية الصادرة بقرار وزير الداخلية رقم (7019) وتاريخ 3 /7/ 1429هـ، وما يطرأ عليهما من تعديلات.\nثانياً:\nالترخيص:\nيُشترط لحصول المنشأة على ترخيص لممارسة النشاط ما يلي:\n1- استيفاء المسوغات التالية:\nأ- طلب مقدم من المنشأة عبر قنوات الهيئة المعتمدة.\nب- سجل تجاري للمنشأة يتضمن نشاط (نقل الركاب بالحافلات داخل المدن) ساري المفعول.\nج- شهادة التأمينات الاجتماعية سارية المفعول.\nد- شهادة الزكاة والدخل سارية المفعول (إذا مضى على السجل التجاري أكثر من سنة).\n2- توفير نسخة من العقد المبرم مع الجهة المسؤولة عن إدارة المشروع في المدينة محل الترخيص.\n3- تحديد سياسة أجور استخدام الخدمة على أن تتوافق مع سياسة تحديد أجور استخدام وسائل النقل العام المعتمدة.\n4- توفير مركز مناسب وموقع لإيواء ومبيت الحافلات في المدينة محل الترخيص وفقاً لاشتراطات البلدية والفنية المعتمدة، أو الاشتراطات الصادرة عن الجهات ذات العلاقة.\n5- الارتباط بأنظمة الهيئة الإلكترونية التي تحددها.\n6- سداد الغرامات المالية (إن وجدت).\n7- سداد المقابل المالي (إن وجد).\nثالثاً:\nإجراءات إصدار الترخيص:\n1- على المنشأة أن تستوفي جميع الشروط ومتطلبات الترخيص خلال مدة أقصاها (60) ستين يومـًا من تاريخ تقديم الطلب، وإلا عُد الطلب لاغياً.\n2- يدرس الطلب من قبل الإدارة العامة للنقل بالحافلات خلال مدة لا تتجاوز (30) ثلاثين يوماً.\n3- يصدر الترخيص باسم المنشأة، وتكون مدته سنة واحدة.\nرابعاً:\nمتطلبات الترخيص الواردة في الفقرة (1/ب) والفقرة (4-5) من البند (ثانيًا) ملازمة لسريانه، وفي حال الإخلال بأي من هذه المتطلبات يتم إيقاف الترخيص، ويجب على الناقل ألا يمارس النشاط خلال فترة الإيقاف، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك الشرط.\nخامساً:\nيلتزم الناقل عند تشغيله لمرافق النقل العام بالأنظمة والتعليمات ذات العلاقة.\nسادساً:\nتجديد الترخيص:\n1- مع مراعاة ما ورد في البند (ثانياً)، يتم تجديد الترخيص بطلب من الناقل لمدة مماثلة، ووفق الضوابط التالية:\nأ- تقديم طلب التجديد واستيفاء جميع شروطه خلال الفترة التي تسبق تاريخ انتهاء صلاحية الترخيص بـ(60) ستين يوماً.\nب- سداد الغرامات المالية (إن وجدت).\nج- سداد المقابل المالي (إن وجد).\n2- لا يجوز ممارسة النشاط بعد انتهاء مدة الترخيص.\nسابعاً:\nلا يجوز للمنشأة التنازل عن الترخيص الممنوح لها، إلا بموافقة الجهة المسؤولة عن إدارة المشروع والهيئة.\nثامناً:\nإلغاء الترخيص:\n1- للناقل التقدم بطلب إلغاء الترخيص، وفق الضوابط التالية:\nأ- الحصول على موافقة الجهة المسؤولة عن إدارة المشروع.\nب- تعديل نوع تسجيل الحافلات من نقل عام أو حافلة عامة إلى نقل خاص أو حافلة خاصة.\nج- سداد الغرامات المالية (إن وجدت).\nد- سداد المقابل المالي (إن وجد).\n2- يُلغى الترخيص بعد سداد الغرامات المالية –إن وجدت– في الحالات التالية:\nأ- إلغاء العقد المبرم مع الجهة المسؤولة عن إدارة المشروع.\nب- تصفية الشركة سواءً كانت باتفاق الشركاء أو لانتهاء مدتها أو بحكم قضائي نهائي.\nج- وفاة صاحب المؤسسة الفردية.\nد- مع مراعاة ما ورد في الفقرة (2/ج) من هذا البند، يجوز لورثة صاحب المؤسسة الفردية المتوفي خلال (90) تسعين يوماً من تاريخ الوفاة طلب تصحيح وضع المؤسسة النظامي للاستمرار في ممارسة النشاط؛ على أن يتعهد الوكيل الشرعي للورثة بالالتزام بما ورد في هذه الإجراءات والشروط خلال مدة التصحيح.\nتاسعاً:\nالحافلات:\n1- مع عدم الإخلال بأحكام نظام المرور ولائحة التنفيذية، والمواصفات القياسية المعتمدة من قبل الهيئة السعودية للمواصفات والمقاييس والجودة، تكون الحافلة مخصصة للنقل العام داخل المدن، ويجوز للرئيس بقرار منه تحديد المواصفات والشروط والتجهيزات الفنية للحافلة المستخدمة في النشاط ومتطلبات السلامة.\n2- يجب أن تكون الحافلات مملوكة للمنشأة بشكل مباشر، أو من خلال عقود التأجير التمويلية؛ على أن تكون المنشأة هي المستخدم الفعلي للحافلة.\n3- يجب أن يكون نوع تسجيل الحافلة نقل عام أو حافلة عامة، وفقاً لنظام المرور ولائحته التنفيذية، وأخذ موافقة الهيئة عند تسجيلها أو تجديد رخصة سيرها، أو نقل ملكيتها، أو تعديل نوع تسجيلها، أو استبدال لوحاتها، أو اسقاطها.\n4- يجب ألا يزيد العمر التشغيلي للحافلات المستخدمة في النشاط عن عشر سنوات من سنة الصنع.\nعاشراً:\nبطاقة التشغيل:\n1- يجب على الناقل الحصول على بطاقة تشغيل لكل حافلة قبل تشغيلها في النشاط، وفق الضوابط التالية:\nأ- أن يكون الترخيص ساري المفعول.\nب- أن يكون عمرها التشغيلي في حدود المعتمد.\nج- أن تكون الحافلة مسجلة نقل عام أو حافلة عامة.\nد- أن تكون رخصة سير الحافلة سارية المفعول.\nهـ- أن تكون شهادة الفحص الفني الدوري للحافلة سارية المفعول.\nو- أن تكون وثيقة التأمين على الحافلة سارية المفعول.\nز- سداد الغرامات المالية (إن وجدت).\nح- سداد المقابل المالي (إن وجد).\n2- تصدر بطاقة التشغيل لمدة (1) سنة، على ألا تتجاوز صلاحيتها تاريخ انتهاء الترخيص أو العمر التشغيلي للحافلة أو انتهاء رخصة السير أيهم أقرب.\nالحادية عشرة:\nتجديد بطاقة التشغيل:\n1- مع مراعاة ما ورد في الفقرة (1) من البند (عاشراً)، يتم تجديد بطاقة التشغيل بطلب من الناقل لمدد مماثلة، ووفق الضوابط التالية:\nأ- تقديم طلب التجديد واستيفاء جميع الشروط خلال الفترة التي تسبق تاريخ انتهاء صلاحية بطاقة التشغيل بـ(30) ثلاثين يوماً.\nب- سداد الغرامات المالية (إن وجدت).\nج- سداد المقابل المالي (إن وجد).\n2- لا يجوز للمنشأة ممارسة النشاط بالحافلة بعد انتهاء مدة بطاقة التشغيل.\nالثانية عشرة:\nإلغاء بطاقة التشغيل:\nتُلغى بطاقة التشغيل في الحالات التالية:\n1- نقل ملكية الحافلة، أو تعديل نوع تسجيلها، أو استبدال لوحاتها، أو إسقاطها.\n2- تجاوز الحافلة للعمر التشغيلي المعتمد.\n3- بطلب من الناقل بعد سداد الغرامات المالية والمقابل المالي (إن وجدت).\nالثالثة عشرة:\nالسائقين:\nيشترط في السائق الذي يعمل مع الناقل ما يلي:\n1- أن يكون حاصل على رخصة قيادة عامة سارية المفعول ووفقاً لنظام المرور ولائحته التنفيذية.\n2- أن يكون حاصل على شهادة خلو من السوابق.\n3- أن يكون حاصل على دورة إسعافات أولية معتمدة.\n4- اجتياز الفحص الطبي المحدد من قبل الهيئة.\n5- سداد المقابل المالي أو الغرامات المالية (إن وجدت).\nالرابعة عشرة:\nبطاقة السائق:\n1- مع مراعاة ما ورد في البند (الثالثة عشر)، يجب على الناقل الحصول على بطاقة سائق لكل سائق يعمل لديه، وفق الضوابط التالية:\nأ- أن يكون الترخيص ساري المفعول.\nب- أن يكون إثبات الهوية للسائق ساري المفعول.\nج- وجود علاقة تعاقدية بين السائق والناقل.\nد- صورة شخصية للسائق مقاس (4*6).\nهـ- سداد الغرامات المالية (إن وجدت).\nو- سداد المقابل المالي (إن وجد).\n2- تصدر بطاقة السائق بطلب من الناقل لمدة (1) سنة، على ألا تتجاوز صلاحية البطاقة تاريخ انتهاء الترخيص أو رخصة القيادة أيهما أقرب.\n3- لا يجوز للسائق قيادة الحافلة بعد انتهاء مدة بطاقة السائق.\nالخامسة عشرة:\nتجديد بطاقة السائق:\nمع مراعاة ما ورد في الفقرة (1) من البند (الرابعة عشر)، يتم تجديد بطاقة سائق بطلب من الناقل لمدد مماثلة، ووفق الضوابط التالية:\nأ- تقديم طلب التجديد واستيفاء جميع شروطها خلال الفترة التي تسبق تاريخ انتهاء صلاحية بطاقة السائق بـ(30) ثلاثين يوماً.\nب- سداد الغرامات المالية (إن وجدت).\nج- سداد المقابل المالي (إن وجد).\nالسادسة عشرة:\nإلغاء بطاقة السائق:\n1- يحق للهيئة إلغاء بطاقة السائق في حال الإخلال بأي من الشروط والمتطلبات التي صدرت بها ابتداءً.\n2- يجوز إلغاء البطاقة بطلب من الناقل بعد سداد الغرامات المالية والمقابل المالي (إن وجدت).\nالسابعة عشرة:\nمع مراعاة آلية ضبط المخالفات وما لسلطات الضبط الأخرى من اختصاصات، يختص مراقب الخدمة بصلاحية الرقابة والتفتيش وتقييم الأداء وضبط مخالفات أحكام هذه الإجراءات والشروط.\nالثامنة عشرة:\nشروط عامة:\n1- يلتزم الناقل بتقديم خطة المشروع التشغيلية للهيئة.\n2- يلتزم الناقل بإشعار الهيئة عند تغيير موقع المركز الرئيسي أو موقع إيواء ومبيت الحافلات.\n3- إشعار الهيئة عند إدخال أي تعديلات في كيان المنشأة القانوني.\n4- يجب على الناقل توفير الحافلات للهيئة أو للجهات الحكومية المعنية وتمكينهم منها متى ما استدعى الأمر طلبها لمجابهة حالات الطوارئ أو الكوارث الطبيعية التي تستدعي إجلاء المتضررين.\n5- يجوز للهيئة إخضاع أي حافلة تابعة للناقل أو تعمل تحت إشرافه أو إدارته لفحص فني مفاجئ في موقع إيواء ومبيت الحافلات؛ للتأكد من سلامة عملية النقل، ونظامية عمل الحافلة والسائق، ولها على ضوء نتائج الفحص، اتخاذ الإجراءات الكفيلة بالمحافظة على سلامة الركاب اتجاه الناقل والحافلة والسائق.\n6- على الناقل الالتزام بحقوق الركاب المعتمدة من قبل الهيئة.\n7- يجب على الناقل مراجعة الهيئة خلال مدة لا تتجاوز (10) عشرة أيام عمل من تاريخ الاستدعاء.\n8- يجب على الناقل الوفاء بجميع التزاماته تجاه الغير، ولا تُعتبر الهيئة خلفاً عاماً أو خاصاً في ذلك سواءً خلال مدة سريان الترخيص أو بعد إلغائه أو إيقافه أو انتهائه، وفي حال نشوء خلاف بين الناقل وأي من الأطراف، فيُرجع في ذلك للجهات المختصة.\n9- يلتزم الناقل بالتعويض المادي والمعنوي عن الأضرار الناجمة عن أخطائه أو أخطاء تابعيه التي تلحق بالغير إذا كان الضرر ناشئ عن خطأ حصل أثناء تأدية النشاط أو بسببه.\n10- يجب على الناقل التقيد باللوائح والتعليمات ذات العلاقة الصادرة من الهيئة.\nالتاسعة عشرة:\nالمخالفات والعقوبات:\n1- تتولى الهيئة ومن يُسند إليه نظامًا مسؤولية متابعة أداء الناقل، والتحقق من التزامه بأحكام نظام النقل العام على الطرق وهذه الإجراءات والشروط، وتطبيق وضبط العقوبات بشرياً وآلياً لأي مخالفة لأحكام النظام وهذه الإجراءات والشروط، وفقاً لجدول المخالفات والعقوبات الملحق بهذه الإجراءات والشروط.\n2- يحق لكل ذي مصلحة خلال (60) ستين يوماً من تاريخ إشعار المخالف بالمخالفة الاعتراض أمام «لجنة النظر في الاعتراضات على مخالفات النقل البري»، ويحق له التظلم من قرار اللجنة أمام المحكمة الإدارية خلال (60) ستين يومًا من تاريخ إقراره من قبل اللجنة.\n3- تبلغ الهيئة المخالف بعد مضي (60) ستين يوماً من تاريخ الإشعار بالمخالفة بوجوب السداد، ويحق للهيئة ومن يُسند إليه نظامًا اتخاذ الإجراءات اللازمة أمام المحكمة المختصة للحجز على أموال المخالف في حدود قيمة المخالفة وفقاً لنظام إيرادات الدولة ولائحته التنفيذية.\nالعشرون:\nيتم تطبيق أحكام هذه الإجراءات والشروط على المناطق التي يتعذر فيها استمرار تقديم خدمة نقل الركاب بالحافلات داخل المدن عن طريق الالتزام، وذلك وفق ما ورد في المادة (الخامسة) من نظام النقل العام على الطرق، وتُلغي جميع ما يتعارض معها من أحكام.\nالحادية والعشرون:\nتُنشر هذه الإجراءات والشروط في الجريدة الرسمية، ويُعمل بها من تاريخ نشرها.\nجدول المخالفات والعقوبات\nم\nوصف المخالفة\nقيمة المخالفة\n1\nممارسة النشاط دون الحصول على الترخيص\n5000 ريال\n2\nممارسة النشاط بترخيص منتهي\n5000 ريال\n3\nممارسة النشاط خلال فترة إيقاف الترخيص\n4000 ريال\n4\nعدم توفير مركز رئيسي لممارسة النشاط في المدينة محل الترخيص\n5000 ريال\n5\nعدم توفير موقع لإيواء ومبيت للحافلات في المدينة محل الترخيص\n5000 ريال\n6\nعدم الارتباط بأنظمة الهيئة الإلكترونية التي تحددها\n5000 ريال\n7\nتشغيل حافلة لا يتوفر بها كافة المواصفات والشروط والتجهيزات الفنية المعتمدة\n5000 ريال\n8\nتشغيل حافلة لا يتوفر بها أي من المواصفات والشروط والتجهيزات الفنية المعتمدة\n1000 ريال\n9\nتشغيل حافلة لا يتوفر بها كافة متطلبات السلامة اللازمة المعتمدة\n5000 ريال\n10\nتشغيل حافلة لا يتوفر بها أي من متطلبات السلامة اللازمة المعتمدة\n1000 ريال\n11\nتشغيل سائق دون الحصول على بطاقة سائق / بطاقة سائق ملغية\n3000 ريال\n12\nتشغيل سائق ببطاقة سائق منتهية\n1000 ريال\n13\nاستعمال حافلة في النشاط لمدة تزيد عن العمر التشغيلي المعتمد\n5000 ريال\n14\nتشغيل حافلة دون الحصول على بطاقة تشغيل\n5000 ريال\n15\nتشغيل حافلة ببطاقة تشغيل منتهية\n3000 ريال\n16\nعدم إشعار الهيئة عند تغيير موقع المركز الرئيسي\n1000 ريال\n17\nعدم إشعار الهيئة عند إدخال أي تعديلات في كيان المنشأة القانوني\n5000 ريال\n18\nعدم تمكين مراقب الخدمة بالهيئة من الاطلاع على سجلات الناقل أو تزويده بالمعلومات أو المستندات ذات العلاقة بالنشاط\n2000 ريال\n19\nعدم توفير الحافلات للهيئة أو الجهات الحكومية المعنية وتمكنيهم منها في حالات الطوارئ أو الكوارث الطبيعية\n5000 ريال\n20\nعدم تمكين الهيئة من إجراء الفحص الفني المفاجئ للحافلة\n2000 ريال\n21\nعدم مراجعة الهيئة خلال مدة (10) عشرة أيام عمل من تاريخ الاستدعاء\n3000 ريال",
      "original_text": "مقدمة:\nتسعى الهيئة العامة للنقل لرفع جودة خدمات النقل العام بالحافلات داخل المدن من خلال تنظيم النشاط والاشراف عليه، ورفع كفاءة التشغيل بما يحقق أعلى معايير ومتطلبات السلامة، وتحرص على خلق بيئة مناسبة لجذب الاستثمار بما يتفق مع أهداف التنمية الاقتصادية والاجتماعية للمملكة، وتأتي هذه الإجراءات والشروط وفقاً لـ : نظام النقل العام على الطرق بالمملكة العربية السعودية الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21 /6/ 1397هـ، وتنظيم الهيئة العامة للنقل الصادر بقرار مجلس الوزراء رقم (323) وتاريخ 14 /9/ 1434هـ، وما طرأ عليه من تعديلات.\nأولاً:\nالتعريفات:\nيُقصد بالألفاظ والعبارات التالية – أينما وردت في هذه الإجراءات والشروط – المعاني المبينة أمامها ما لم يقتضِ سياق النص خلاف ذلك:\n1-الهيئة:\nلهيئة العامة للنقل.\n2-الرئيس:\nرئيس الهيئة العامة للنقل.\n3-النشاط:\nممارسة النقل العام بالحافلات داخل المدن.\n4- المنشأة:\nكل شخصية اعتبارية لها كيان قانوني كالمؤسسات والشركات.\n5-الترخيص:\nوثيقة تصدر عن الهيئة بالموافقة للمنشأة على ممارسة النشاط وفق أحكام هذه الإجراءات والشروط.\n6- الإجراءات والشروط:\nإجراءات وشروط الترخيص للنقل العام بالحافلات.\n7- بطاقة التشغيل:\nوثيقة صادرة عن الهيئة بالتصريح للحافلة بالعمل في النشاط.\n8- العقد:\nالعقد المبرم بين الناقل والجهة المالكة لمشروع النقل العام بالحافلات داخل المدن في المدينة محل الترخيص.\n9- الحافلة:\nوسيلة النقل المستخدمة في النشاط ومستلزماتهم وفق المواصفات والشروط والتجهيزات الفنية المعتمدة.\n10- المدينة محل الترخيص:\nالمدينة أو المحافظة التي تم الترخيص للمنشأة بممارسة النشاط فيها.\n11- الناقل:\nالمنشأة المرخص لها بممارسة النشاط.\n12- الراكب:\nالمستفيد النهائي من خدمات النشاط.\n13-السائق:\nالشخص الطبيعي الحاصل على بطاقة سائق لقيادة الحافلة.\n14- بطاقة السائق:\nوثيقة صادرة عن الهيئة بالتصريح للسائق بقيادة الحافلة في النشاط.\n15- الفحص الفني الدوري:\nالكشف على الحافلة بشكل كامل في أحد مراكز الفحص الفني الدوري المعتمدة.\n16- التجهيزات الفنية:\nالأجهزة والأدوات المعتمدة الواجب توفرها في الحافلة.\n17- العمر التشغيلي:\nالمدة القصوى المعتمدة لاستخدام الحافلة في النشاط.\n18- المشروع:\nمشروع النقل العام بالحافلات داخل المدن في المدينة محل الترخيص.\n19- الغرامات المالية:\nالمبالغ التي تفرض نتيجة لمخالفة أي من أحكام هذه الإجراءات والشروط.\n20- المقابل المالي:\nما يخصص للهيئة من موارد مالية نظير إصدار/تجديد الترخيص أو بطاقات التشغيل أو بطاقات السائقين أو أي من الخدمات الأخرى التي تقدمها الهيئة.\n21- نظام النقل العام على الطرق، ولائحته التنفيذية: نظام النقل العام على الطرق بالمملكة العربية السعودية الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21 /6/ 1397هـ، وما يطرأ عليه من تعديلات، ولائحته التنفيذية الصادرة بقرار وزير النقل والخدمات اللوجستية رقم (3) وتاريخ 05 /01/ 1412هـ.\n22- نظام المرور ولائحته التنفيذية:\nنظام المرور الصادر بالمرسوم الملكي رقم (م/85) وتاريخ 26 /10/ 1428هـ، ولائحته التنفيذية الصادرة بقرار وزير الداخلية رقم (7019) وتاريخ 3 /7/ 1429هـ، وما يطرأ عليهما من تعديلات.\nثانياً:\nالترخيص:\nيُشترط لحصول المنشأة على ترخيص لممارسة النشاط ما يلي:\n1- استيفاء المسوغات التالية:\nأ- طلب مقدم من المنشأة عبر قنوات الهيئة المعتمدة.\nب- سجل تجاري للمنشأة يتضمن نشاط (نقل الركاب بالحافلات داخل المدن) ساري المفعول.\nج- شهادة التأمينات الاجتماعية سارية المفعول.\nد- شهادة الزكاة والدخل سارية المفعول (إذا مضى على السجل التجاري أكثر من سنة).\n2- توفير نسخة من العقد المبرم مع الجهة المسؤولة عن إدارة المشروع في المدينة محل الترخيص.\n3- تحديد سياسة أجور استخدام الخدمة على أن تتوافق مع سياسة تحديد أجور استخدام وسائل النقل العام المعتمدة.\n4- توفير مركز مناسب وموقع لإيواء ومبيت الحافلات في المدينة محل الترخيص وفقاً لاشتراطات البلدية والفنية المعتمدة، أو الاشتراطات الصادرة عن الجهات ذات العلاقة.\n5- الارتباط بأنظمة الهيئة الإلكترونية التي تحددها.\n6- سداد الغرامات المالية (إن وجدت).\n7- سداد المقابل المالي (إن وجد).\nثالثاً:\nإجراءات إصدار الترخيص:\n1- على المنشأة أن تستوفي جميع الشروط ومتطلبات الترخيص خلال مدة أقصاها (60) ستين يومـًا من تاريخ تقديم الطلب، وإلا عُد الطلب لاغياً.\n2- يدرس الطلب من قبل الإدارة العامة للنقل بالحافلات خلال مدة لا تتجاوز (30) ثلاثين يوماً.\n3- يصدر الترخيص باسم المنشأة، وتكون مدته سنة واحدة.\nرابعاً:\nمتطلبات الترخيص الواردة في الفقرة (1/ب) والفقرة (4-5) من البند (ثانيًا) ملازمة لسريانه، وفي حال الإخلال بأي من هذه المتطلبات يتم إيقاف الترخيص، ويجب على الناقل ألا يمارس النشاط خلال فترة الإيقاف، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك الشرط.\nخامساً:\nيلتزم الناقل عند تشغيله لمرافق النقل العام بالأنظمة والتعليمات ذات العلاقة.\nسادساً:\nتجديد الترخيص:\n1- مع مراعاة ما ورد في البند (ثانياً)، يتم تجديد الترخيص بطلب من الناقل لمدة مماثلة، ووفق الضوابط التالية:\nأ- تقديم طلب التجديد واستيفاء جميع شروطه خلال الفترة التي تسبق تاريخ انتهاء صلاحية الترخيص بـ(60) ستين يوماً.\nب- سداد الغرامات المالية (إن وجدت).\nج- سداد المقابل المالي (إن وجد).\n2- لا يجوز ممارسة النشاط بعد انتهاء مدة الترخيص.\nسابعاً:\nلا يجوز للمنشأة التنازل عن الترخيص الممنوح لها، إلا بموافقة الجهة المسؤولة عن إدارة المشروع والهيئة.\nثامناً:\nإلغاء الترخيص:\n1- للناقل التقدم بطلب إلغاء الترخيص، وفق الضوابط التالية:\nأ- الحصول على موافقة الجهة المسؤولة عن إدارة المشروع.\nب- تعديل نوع تسجيل الحافلات من نقل عام أو حافلة عامة إلى نقل خاص أو حافلة خاصة.\nج- سداد الغرامات المالية (إن وجدت).\nد- سداد المقابل المالي (إن وجد).\n2- يُلغى الترخيص بعد سداد الغرامات المالية –إن وجدت– في الحالات التالية:\nأ- إلغاء العقد المبرم مع الجهة المسؤولة عن إدارة المشروع.\nب- تصفية الشركة سواءً كانت باتفاق الشركاء أو لانتهاء مدتها أو بحكم قضائي نهائي.\nج- وفاة صاحب المؤسسة الفردية.\nد- مع مراعاة ما ورد في الفقرة (2/ج) من هذا البند، يجوز لورثة صاحب المؤسسة الفردية المتوفي خلال (90) تسعين يوماً من تاريخ الوفاة طلب تصحيح وضع المؤسسة النظامي للاستمرار في ممارسة النشاط؛ على أن يتعهد الوكيل الشرعي للورثة بالالتزام بما ورد في هذه الإجراءات والشروط خلال مدة التصحيح.\nتاسعاً:\nالحافلات:\n1- مع عدم الإخلال بأحكام نظام المرور ولائحة التنفيذية، والمواصفات القياسية المعتمدة من قبل الهيئة السعودية للمواصفات والمقاييس والجودة، تكون الحافلة مخصصة للنقل العام داخل المدن، ويجوز للرئيس بقرار منه تحديد المواصفات والشروط والتجهيزات الفنية للحافلة المستخدمة في النشاط ومتطلبات السلامة.\n2- يجب أن تكون الحافلات مملوكة للمنشأة بشكل مباشر، أو من خلال عقود التأجير التمويلية؛ على أن تكون المنشأة هي المستخدم الفعلي للحافلة.\n3- يجب أن يكون نوع تسجيل الحافلة نقل عام أو حافلة عامة، وفقاً لنظام المرور ولائحته التنفيذية، وأخذ موافقة الهيئة عند تسجيلها أو تجديد رخصة سيرها، أو نقل ملكيتها، أو تعديل نوع تسجيلها، أو استبدال لوحاتها، أو اسقاطها.\n4- يجب ألا يزيد العمر التشغيلي للحافلات المستخدمة في النشاط عن عشر سنوات من سنة الصنع.\nعاشراً:\nبطاقة التشغيل:\n1- يجب على الناقل الحصول على بطاقة تشغيل لكل حافلة قبل تشغيلها في النشاط، وفق الضوابط التالية:\nأ- أن يكون الترخيص ساري المفعول.\nب- أن يكون عمرها التشغيلي في حدود المعتمد.\nج- أن تكون الحافلة مسجلة نقل عام أو حافلة عامة.\nد- أن تكون رخصة سير الحافلة سارية المفعول.\nهـ- أن تكون شهادة الفحص الفني الدوري للحافلة سارية المفعول.\nو- أن تكون وثيقة التأمين على الحافلة سارية المفعول.\nز- سداد الغرامات المالية (إن وجدت).\nح- سداد المقابل المالي (إن وجد).\n2- تصدر بطاقة التشغيل لمدة (1) سنة، على ألا تتجاوز صلاحيتها تاريخ انتهاء الترخيص أو العمر التشغيلي للحافلة أو انتهاء رخصة السير أيهم أقرب.\nالحادية عشرة:\nتجديد بطاقة التشغيل:\n1- مع مراعاة ما ورد في الفقرة (1) من البند (عاشراً)، يتم تجديد بطاقة التشغيل بطلب من الناقل لمدد مماثلة، ووفق الضوابط التالية:\nأ- تقديم طلب التجديد واستيفاء جميع الشروط خلال الفترة التي تسبق تاريخ انتهاء صلاحية بطاقة التشغيل بـ(30) ثلاثين يوماً.\nب- سداد الغرامات المالية (إن وجدت).\nج- سداد المقابل المالي (إن وجد).\n2- لا يجوز للمنشأة ممارسة النشاط بالحافلة بعد انتهاء مدة بطاقة التشغيل.\nالثانية عشرة:\nإلغاء بطاقة التشغيل:\nتُلغى بطاقة التشغيل في الحالات التالية:\n1- نقل ملكية الحافلة، أو تعديل نوع تسجيلها، أو استبدال لوحاتها، أو إسقاطها.\n2- تجاوز الحافلة للعمر التشغيلي المعتمد.\n3- بطلب من الناقل بعد سداد الغرامات المالية والمقابل المالي (إن وجدت).\nالثالثة عشرة:\nالسائقين:\nيشترط في السائق الذي يعمل مع الناقل ما يلي:\n1- أن يكون حاصل على رخصة قيادة عامة سارية المفعول ووفقاً لنظام المرور ولائحته التنفيذية.\n2- أن يكون حاصل على شهادة خلو من السوابق.\n3- أن يكون حاصل على دورة إسعافات أولية معتمدة.\n4- اجتياز الفحص الطبي المحدد من قبل الهيئة.\n5- سداد المقابل المالي أو الغرامات المالية (إن وجدت).\nالرابعة عشرة:\nبطاقة السائق:\n1- مع مراعاة ما ورد في البند (الثالثة عشر)، يجب على الناقل الحصول على بطاقة سائق لكل سائق يعمل لديه، وفق الضوابط التالية:\nأ- أن يكون الترخيص ساري المفعول.\nب- أن يكون إثبات الهوية للسائق ساري المفعول.\nج- وجود علاقة تعاقدية بين السائق والناقل.\nد- صورة شخصية للسائق مقاس (4*6).\nهـ- سداد الغرامات المالية (إن وجدت).\nو- سداد المقابل المالي (إن وجد).\n2- تصدر بطاقة السائق بطلب من الناقل لمدة (1) سنة، على ألا تتجاوز صلاحية البطاقة تاريخ انتهاء الترخيص أو رخصة القيادة أيهما أقرب.\n3- لا يجوز للسائق قيادة الحافلة بعد انتهاء مدة بطاقة السائق.\nالخامسة عشرة:\nتجديد بطاقة السائق:\nمع مراعاة ما ورد في الفقرة (1) من البند (الرابعة عشر)، يتم تجديد بطاقة سائق بطلب من الناقل لمدد مماثلة، ووفق الضوابط التالية:\nأ- تقديم طلب التجديد واستيفاء جميع شروطها خلال الفترة التي تسبق تاريخ انتهاء صلاحية بطاقة السائق بـ(30) ثلاثين يوماً.\nب- سداد الغرامات المالية (إن وجدت).\nج- سداد المقابل المالي (إن وجد).\nالسادسة عشرة:\nإلغاء بطاقة السائق:\n1- يحق للهيئة إلغاء بطاقة السائق في حال الإخلال بأي من الشروط والمتطلبات التي صدرت بها ابتداءً.\n2- يجوز إلغاء البطاقة بطلب من الناقل بعد سداد الغرامات المالية والمقابل المالي (إن وجدت).\nالسابعة عشرة:\nمع مراعاة آلية ضبط المخالفات وما لسلطات الضبط الأخرى من اختصاصات، يختص مراقب الخدمة بصلاحية الرقابة والتفتيش وتقييم الأداء وضبط مخالفات أحكام هذه الإجراءات والشروط.\nالثامنة عشرة:\nشروط عامة:\n1- يلتزم الناقل بتقديم خطة المشروع التشغيلية للهيئة.\n2- يلتزم الناقل بإشعار الهيئة عند تغيير موقع المركز الرئيسي أو موقع إيواء ومبيت الحافلات.\n3- إشعار الهيئة عند إدخال أي تعديلات في كيان المنشأة القانوني.\n4- يجب على الناقل توفير الحافلات للهيئة أو للجهات الحكومية المعنية وتمكينهم منها متى ما استدعى الأمر طلبها لمجابهة حالات الطوارئ أو الكوارث الطبيعية التي تستدعي إجلاء المتضررين.\n5- يجوز للهيئة إخضاع أي حافلة تابعة للناقل أو تعمل تحت إشرافه أو إدارته لفحص فني مفاجئ في موقع إيواء ومبيت الحافلات؛ للتأكد من سلامة عملية النقل، ونظامية عمل الحافلة والسائق، ولها على ضوء نتائج الفحص، اتخاذ الإجراءات الكفيلة بالمحافظة على سلامة الركاب اتجاه الناقل والحافلة والسائق.\n6- على الناقل الالتزام بحقوق الركاب المعتمدة من قبل الهيئة.\n7- يجب على الناقل مراجعة الهيئة خلال مدة لا تتجاوز (10) عشرة أيام عمل من تاريخ الاستدعاء.\n8- يجب على الناقل الوفاء بجميع التزاماته تجاه الغير، ولا تُعتبر الهيئة خلفاً عاماً أو خاصاً في ذلك سواءً خلال مدة سريان الترخيص أو بعد إلغائه أو إيقافه أو انتهائه، وفي حال نشوء خلاف بين الناقل وأي من الأطراف، فيُرجع في ذلك للجهات المختصة.\n9- يلتزم الناقل بالتعويض المادي والمعنوي عن الأضرار الناجمة عن أخطائه أو أخطاء تابعيه التي تلحق بالغير إذا كان الضرر ناشئ عن خطأ حصل أثناء تأدية النشاط أو بسببه.\n10- يجب على الناقل التقيد باللوائح والتعليمات ذات العلاقة الصادرة من الهيئة.\nالتاسعة عشرة:\nالمخالفات والعقوبات:\n1- تتولى الهيئة ومن يُسند إليه نظامًا مسؤولية متابعة أداء الناقل، والتحقق من التزامه بأحكام نظام النقل العام على الطرق وهذه الإجراءات والشروط، وتطبيق وضبط العقوبات بشرياً وآلياً لأي مخالفة لأحكام النظام وهذه الإجراءات والشروط، وفقاً لجدول المخالفات والعقوبات الملحق بهذه الإجراءات والشروط.\n2- يحق لكل ذي مصلحة خلال (60) ستين يوماً من تاريخ إشعار المخالف بالمخالفة الاعتراض أمام «لجنة النظر في الاعتراضات على مخالفات النقل البري»، ويحق له التظلم من قرار اللجنة أمام المحكمة الإدارية خلال (60) ستين يومًا من تاريخ إقراره من قبل اللجنة.\n3- تبلغ الهيئة المخالف بعد مضي (60) ستين يوماً من تاريخ الإشعار بالمخالفة بوجوب السداد، ويحق للهيئة ومن يُسند إليه نظامًا اتخاذ الإجراءات اللازمة أمام المحكمة المختصة للحجز على أموال المخالف في حدود قيمة المخالفة وفقاً لنظام إيرادات الدولة ولائحته التنفيذية.\nالعشرون:\nيتم تطبيق أحكام هذه الإجراءات والشروط على المناطق التي يتعذر فيها استمرار تقديم خدمة نقل الركاب بالحافلات داخل المدن عن طريق الالتزام، وذلك وفق ما ورد في المادة (الخامسة) من نظام النقل العام على الطرق، وتُلغي جميع ما يتعارض معها من أحكام.\nالحادية والعشرون:\nتُنشر هذه الإجراءات والشروط في الجريدة الرسمية، ويُعمل بها من تاريخ نشرها.\nجدول المخالفات والعقوبات\nم\nوصف المخالفة\nقيمة المخالفة\n1\nممارسة النشاط دون الحصول على الترخيص\n5000 ريال\n2\nممارسة النشاط بترخيص منتهي\n5000 ريال\n3\nممارسة النشاط خلال فترة إيقاف الترخيص\n4000 ريال\n4\nعدم توفير مركز رئيسي لممارسة النشاط في المدينة محل الترخيص\n5000 ريال\n5\nعدم توفير موقع لإيواء ومبيت للحافلات في المدينة محل الترخيص\n5000 ريال\n6\nعدم الارتباط بأنظمة الهيئة الإلكترونية التي تحددها\n5000 ريال\n7\nتشغيل حافلة لا يتوفر بها كافة المواصفات والشروط والتجهيزات الفنية المعتمدة\n5000 ريال\n8\nتشغيل حافلة لا يتوفر بها أي من المواصفات والشروط والتجهيزات الفنية المعتمدة\n1000 ريال\n9\nتشغيل حافلة لا يتوفر بها كافة متطلبات السلامة اللازمة المعتمدة\n5000 ريال\n10\nتشغيل حافلة لا يتوفر بها أي من متطلبات السلامة اللازمة المعتمدة\n1000 ريال\n11\nتشغيل سائق دون الحصول على بطاقة سائق / بطاقة سائق ملغية\n3000 ريال\n12\nتشغيل سائق ببطاقة سائق منتهية\n1000 ريال\n13\nاستعمال حافلة في النشاط لمدة تزيد عن العمر التشغيلي المعتمد\n5000 ريال\n14\nتشغيل حافلة دون الحصول على بطاقة تشغيل\n5000 ريال\n15\nتشغيل حافلة ببطاقة تشغيل منتهية\n3000 ريال\n16\nعدم إشعار الهيئة عند تغيير موقع المركز الرئيسي\n1000 ريال\n17\nعدم إشعار الهيئة عند إدخال أي تعديلات في كيان المنشأة القانوني\n5000 ريال\n18\nعدم تمكين مراقب الخدمة بالهيئة من الاطلاع على سجلات الناقل أو تزويده بالمعلومات أو المستندات ذات العلاقة بالنشاط\n2000 ريال\n19\nعدم توفير الحافلات للهيئة أو الجهات الحكومية المعنية وتمكنيهم منها في حالات الطوارئ أو الكوارث الطبيعية\n5000 ريال\n20\nعدم تمكين الهيئة من إجراء الفحص الفني المفاجئ للحافلة\n2000 ريال\n21\nعدم مراجعة الهيئة خلال مدة (10) عشرة أيام عمل من تاريخ الاستدعاء\n3000 ريال",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "مقدمة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تسعى الهيئة العامة للنقل لرفع جودة خدمات النقل العام بالحافلات داخل المدن من خلال تنظيم النشاط والاشراف عليه، ورفع كفاءة التشغيل بما يحقق أعلى معايير ومتطلبات السلامة، وتحرص على خلق بيئة مناسبة لجذب الاستثمار بما يتفق مع أهداف التنمية الاقتصادية والاجتماعية للمملكة، وتأتي هذه الإجراءات والشروط وفقاً لـ : نظام النقل العام على الطرق بالمملكة العربية السعودية الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21 /6/ 1397هـ، وتنظيم الهيئة العامة للنقل الصادر بقرار مجلس الوزراء رقم (323) وتاريخ 14 /9/ 1434هـ، وما طرأ عليه من تعديلات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريفات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُقصد بالألفاظ والعبارات التالية – أينما وردت في هذه الإجراءات والشروط – المعاني المبينة أمامها ما لم يقتضِ سياق النص خلاف ذلك:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الهيئة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "لهيئة العامة للنقل.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "الرئيس:",
          "level": 1
        },
        {
          "marker": "",
          "text": "رئيس الهيئة العامة للنقل.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "النشاط:",
          "level": 1
        },
        {
          "marker": "",
          "text": "ممارسة النقل العام بالحافلات داخل المدن.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "المنشأة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "كل شخصية اعتبارية لها كيان قانوني كالمؤسسات والشركات.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "الترخيص:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وثيقة تصدر عن الهيئة بالموافقة للمنشأة على ممارسة النشاط وفق أحكام هذه الإجراءات والشروط.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "الإجراءات والشروط:",
          "level": 1
        },
        {
          "marker": "",
          "text": "إجراءات وشروط الترخيص للنقل العام بالحافلات.",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "بطاقة التشغيل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وثيقة صادرة عن الهيئة بالتصريح للحافلة بالعمل في النشاط.",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "العقد:",
          "level": 1
        },
        {
          "marker": "",
          "text": "العقد المبرم بين الناقل والجهة المالكة لمشروع النقل العام بالحافلات داخل المدن في المدينة محل الترخيص.",
          "level": 0
        },
        {
          "marker": "9-",
          "text": "الحافلة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وسيلة النقل المستخدمة في النشاط ومستلزماتهم وفق المواصفات والشروط والتجهيزات الفنية المعتمدة.",
          "level": 0
        },
        {
          "marker": "10-",
          "text": "المدينة محل الترخيص:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المدينة أو المحافظة التي تم الترخيص للمنشأة بممارسة النشاط فيها.",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "الناقل:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المنشأة المرخص لها بممارسة النشاط.",
          "level": 0
        },
        {
          "marker": "12-",
          "text": "الراكب:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المستفيد النهائي من خدمات النشاط.",
          "level": 0
        },
        {
          "marker": "13-",
          "text": "السائق:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الشخص الطبيعي الحاصل على بطاقة سائق لقيادة الحافلة.",
          "level": 0
        },
        {
          "marker": "14-",
          "text": "بطاقة السائق:",
          "level": 1
        },
        {
          "marker": "",
          "text": "وثيقة صادرة عن الهيئة بالتصريح للسائق بقيادة الحافلة في النشاط.",
          "level": 0
        },
        {
          "marker": "15-",
          "text": "الفحص الفني الدوري:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الكشف على الحافلة بشكل كامل في أحد مراكز الفحص الفني الدوري المعتمدة.",
          "level": 0
        },
        {
          "marker": "16-",
          "text": "التجهيزات الفنية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأجهزة والأدوات المعتمدة الواجب توفرها في الحافلة.",
          "level": 0
        },
        {
          "marker": "17-",
          "text": "العمر التشغيلي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المدة القصوى المعتمدة لاستخدام الحافلة في النشاط.",
          "level": 0
        },
        {
          "marker": "18-",
          "text": "المشروع:",
          "level": 1
        },
        {
          "marker": "",
          "text": "مشروع النقل العام بالحافلات داخل المدن في المدينة محل الترخيص.",
          "level": 0
        },
        {
          "marker": "19-",
          "text": "الغرامات المالية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المبالغ التي تفرض نتيجة لمخالفة أي من أحكام هذه الإجراءات والشروط.",
          "level": 0
        },
        {
          "marker": "20-",
          "text": "المقابل المالي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "ما يخصص للهيئة من موارد مالية نظير إصدار/تجديد الترخيص أو بطاقات التشغيل أو بطاقات السائقين أو أي من الخدمات الأخرى التي تقدمها الهيئة.",
          "level": 0
        },
        {
          "marker": "21-",
          "text": "نظام النقل العام على الطرق، ولائحته التنفيذية: نظام النقل العام على الطرق بالمملكة العربية السعودية الصادر بالمرسوم الملكي رقم (م/25) وتاريخ 21 /6/ 1397هـ، وما يطرأ عليه من تعديلات، ولائحته التنفيذية الصادرة بقرار وزير النقل والخدمات اللوجستية رقم (3) وتاريخ 05 /01/ 1412هـ.",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "نظام المرور ولائحته التنفيذية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "نظام المرور الصادر بالمرسوم الملكي رقم (م/85) وتاريخ 26 /10/ 1428هـ، ولائحته التنفيذية الصادرة بقرار وزير الداخلية رقم (7019) وتاريخ 3 /7/ 1429هـ، وما يطرأ عليهما من تعديلات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترخيص:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُشترط لحصول المنشأة على ترخيص لممارسة النشاط ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "استيفاء المسوغات التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "طلب مقدم من المنشأة عبر قنوات الهيئة المعتمدة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "سجل تجاري للمنشأة يتضمن نشاط (نقل الركاب بالحافلات داخل المدن) ساري المفعول.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "شهادة التأمينات الاجتماعية سارية المفعول.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "شهادة الزكاة والدخل سارية المفعول (إذا مضى على السجل التجاري أكثر من سنة).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "توفير نسخة من العقد المبرم مع الجهة المسؤولة عن إدارة المشروع في المدينة محل الترخيص.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تحديد سياسة أجور استخدام الخدمة على أن تتوافق مع سياسة تحديد أجور استخدام وسائل النقل العام المعتمدة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "توفير مركز مناسب وموقع لإيواء ومبيت الحافلات في المدينة محل الترخيص وفقاً لاشتراطات البلدية والفنية المعتمدة، أو الاشتراطات الصادرة عن الجهات ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الارتباط بأنظمة الهيئة الإلكترونية التي تحددها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "سداد الغرامات المالية (إن وجدت).",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "سداد المقابل المالي (إن وجد).",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثالثاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراءات إصدار الترخيص:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "على المنشأة أن تستوفي جميع الشروط ومتطلبات الترخيص خلال مدة أقصاها (60) ستين يومـًا من تاريخ تقديم الطلب، وإلا عُد الطلب لاغياً.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يدرس الطلب من قبل الإدارة العامة للنقل بالحافلات خلال مدة لا تتجاوز (30) ثلاثين يوماً.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يصدر الترخيص باسم المنشأة، وتكون مدته سنة واحدة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "رابعاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "متطلبات الترخيص الواردة في الفقرة (1/ب) والفقرة (4-5) من البند (ثانيًا) ملازمة لسريانه، وفي حال الإخلال بأي من هذه المتطلبات يتم إيقاف الترخيص، ويجب على الناقل ألا يمارس النشاط خلال فترة الإيقاف، مع عدم الإخلال بحق الهيئة بإيقاع الغرامة المالية المقررة عن ذلك الشرط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم الناقل عند تشغيله لمرافق النقل العام بالأنظمة والتعليمات ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تجديد الترخيص:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "مع مراعاة ما ورد في البند (ثانياً)، يتم تجديد الترخيص بطلب من الناقل لمدة مماثلة، ووفق الضوابط التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "تقديم طلب التجديد واستيفاء جميع شروطه خلال الفترة التي تسبق تاريخ انتهاء صلاحية الترخيص بـ(60) ستين يوماً.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "سداد الغرامات المالية (إن وجدت).",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "سداد المقابل المالي (إن وجد).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "لا يجوز ممارسة النشاط بعد انتهاء مدة الترخيص.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سابعاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يجوز للمنشأة التنازل عن الترخيص الممنوح لها، إلا بموافقة الجهة المسؤولة عن إدارة المشروع والهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامناً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلغاء الترخيص:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "للناقل التقدم بطلب إلغاء الترخيص، وفق الضوابط التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "الحصول على موافقة الجهة المسؤولة عن إدارة المشروع.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تعديل نوع تسجيل الحافلات من نقل عام أو حافلة عامة إلى نقل خاص أو حافلة خاصة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "سداد الغرامات المالية (إن وجدت).",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "سداد المقابل المالي (إن وجد).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يُلغى الترخيص بعد سداد الغرامات المالية –إن وجدت– في الحالات التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "إلغاء العقد المبرم مع الجهة المسؤولة عن إدارة المشروع.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تصفية الشركة سواءً كانت باتفاق الشركاء أو لانتهاء مدتها أو بحكم قضائي نهائي.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "وفاة صاحب المؤسسة الفردية.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "مع مراعاة ما ورد في الفقرة (2/ج) من هذا البند، يجوز لورثة صاحب المؤسسة الفردية المتوفي خلال (90) تسعين يوماً من تاريخ الوفاة طلب تصحيح وضع المؤسسة النظامي للاستمرار في ممارسة النشاط؛ على أن يتعهد الوكيل الشرعي للورثة بالالتزام بما ورد في هذه الإجراءات والشروط خلال مدة التصحيح.",
          "level": 1
        },
        {
          "marker": "",
          "text": "تاسعاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحافلات:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "مع عدم الإخلال بأحكام نظام المرور ولائحة التنفيذية، والمواصفات القياسية المعتمدة من قبل الهيئة السعودية للمواصفات والمقاييس والجودة، تكون الحافلة مخصصة للنقل العام داخل المدن، ويجوز للرئيس بقرار منه تحديد المواصفات والشروط والتجهيزات الفنية للحافلة المستخدمة في النشاط ومتطلبات السلامة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجب أن تكون الحافلات مملوكة للمنشأة بشكل مباشر، أو من خلال عقود التأجير التمويلية؛ على أن تكون المنشأة هي المستخدم الفعلي للحافلة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجب أن يكون نوع تسجيل الحافلة نقل عام أو حافلة عامة، وفقاً لنظام المرور ولائحته التنفيذية، وأخذ موافقة الهيئة عند تسجيلها أو تجديد رخصة سيرها، أو نقل ملكيتها، أو تعديل نوع تسجيلها، أو استبدال لوحاتها، أو اسقاطها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يجب ألا يزيد العمر التشغيلي للحافلات المستخدمة في النشاط عن عشر سنوات من سنة الصنع.",
          "level": 1
        },
        {
          "marker": "",
          "text": "عاشراً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بطاقة التشغيل:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجب على الناقل الحصول على بطاقة تشغيل لكل حافلة قبل تشغيلها في النشاط، وفق الضوابط التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "أن يكون الترخيص ساري المفعول.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "أن يكون عمرها التشغيلي في حدود المعتمد.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "أن تكون الحافلة مسجلة نقل عام أو حافلة عامة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "أن تكون رخصة سير الحافلة سارية المفعول.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- أن تكون شهادة الفحص الفني الدوري للحافلة سارية المفعول.",
          "level": 0
        },
        {
          "marker": "و-",
          "text": "أن تكون وثيقة التأمين على الحافلة سارية المفعول.",
          "level": 1
        },
        {
          "marker": "ز-",
          "text": "سداد الغرامات المالية (إن وجدت).",
          "level": 1
        },
        {
          "marker": "ح-",
          "text": "سداد المقابل المالي (إن وجد).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تصدر بطاقة التشغيل لمدة (1) سنة، على ألا تتجاوز صلاحيتها تاريخ انتهاء الترخيص أو العمر التشغيلي للحافلة أو انتهاء رخصة السير أيهم أقرب.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الحادية عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تجديد بطاقة التشغيل:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "مع مراعاة ما ورد في الفقرة (1) من البند (عاشراً)، يتم تجديد بطاقة التشغيل بطلب من الناقل لمدد مماثلة، ووفق الضوابط التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "تقديم طلب التجديد واستيفاء جميع الشروط خلال الفترة التي تسبق تاريخ انتهاء صلاحية بطاقة التشغيل بـ(30) ثلاثين يوماً.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "سداد الغرامات المالية (إن وجدت).",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "سداد المقابل المالي (إن وجد).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "لا يجوز للمنشأة ممارسة النشاط بالحافلة بعد انتهاء مدة بطاقة التشغيل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الثانية عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلغاء بطاقة التشغيل:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُلغى بطاقة التشغيل في الحالات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "نقل ملكية الحافلة، أو تعديل نوع تسجيلها، أو استبدال لوحاتها، أو إسقاطها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تجاوز الحافلة للعمر التشغيلي المعتمد.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "بطلب من الناقل بعد سداد الغرامات المالية والمقابل المالي (إن وجدت).",
          "level": 1
        },
        {
          "marker": "",
          "text": "الثالثة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "السائقين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشترط في السائق الذي يعمل مع الناقل ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون حاصل على رخصة قيادة عامة سارية المفعول ووفقاً لنظام المرور ولائحته التنفيذية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون حاصل على شهادة خلو من السوابق.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون حاصل على دورة إسعافات أولية معتمدة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "اجتياز الفحص الطبي المحدد من قبل الهيئة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "سداد المقابل المالي أو الغرامات المالية (إن وجدت).",
          "level": 1
        },
        {
          "marker": "",
          "text": "الرابعة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بطاقة السائق:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "مع مراعاة ما ورد في البند (الثالثة عشر)، يجب على الناقل الحصول على بطاقة سائق لكل سائق يعمل لديه، وفق الضوابط التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "أن يكون الترخيص ساري المفعول.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "أن يكون إثبات الهوية للسائق ساري المفعول.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "وجود علاقة تعاقدية بين السائق والناقل.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "صورة شخصية للسائق مقاس (4*6).",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- سداد الغرامات المالية (إن وجدت).",
          "level": 0
        },
        {
          "marker": "و-",
          "text": "سداد المقابل المالي (إن وجد).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تصدر بطاقة السائق بطلب من الناقل لمدة (1) سنة، على ألا تتجاوز صلاحية البطاقة تاريخ انتهاء الترخيص أو رخصة القيادة أيهما أقرب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "لا يجوز للسائق قيادة الحافلة بعد انتهاء مدة بطاقة السائق.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الخامسة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تجديد بطاقة السائق:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة ما ورد في الفقرة (1) من البند (الرابعة عشر)، يتم تجديد بطاقة سائق بطلب من الناقل لمدد مماثلة، ووفق الضوابط التالية:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "تقديم طلب التجديد واستيفاء جميع شروطها خلال الفترة التي تسبق تاريخ انتهاء صلاحية بطاقة السائق بـ(30) ثلاثين يوماً.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "سداد الغرامات المالية (إن وجدت).",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "سداد المقابل المالي (إن وجد).",
          "level": 1
        },
        {
          "marker": "",
          "text": "السادسة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلغاء بطاقة السائق:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يحق للهيئة إلغاء بطاقة السائق في حال الإخلال بأي من الشروط والمتطلبات التي صدرت بها ابتداءً.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز إلغاء البطاقة بطلب من الناقل بعد سداد الغرامات المالية والمقابل المالي (إن وجدت).",
          "level": 1
        },
        {
          "marker": "",
          "text": "السابعة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة آلية ضبط المخالفات وما لسلطات الضبط الأخرى من اختصاصات، يختص مراقب الخدمة بصلاحية الرقابة والتفتيش وتقييم الأداء وضبط مخالفات أحكام هذه الإجراءات والشروط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثامنة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يلتزم الناقل بتقديم خطة المشروع التشغيلية للهيئة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يلتزم الناقل بإشعار الهيئة عند تغيير موقع المركز الرئيسي أو موقع إيواء ومبيت الحافلات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إشعار الهيئة عند إدخال أي تعديلات في كيان المنشأة القانوني.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يجب على الناقل توفير الحافلات للهيئة أو للجهات الحكومية المعنية وتمكينهم منها متى ما استدعى الأمر طلبها لمجابهة حالات الطوارئ أو الكوارث الطبيعية التي تستدعي إجلاء المتضررين.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يجوز للهيئة إخضاع أي حافلة تابعة للناقل أو تعمل تحت إشرافه أو إدارته لفحص فني مفاجئ في موقع إيواء ومبيت الحافلات؛ للتأكد من سلامة عملية النقل، ونظامية عمل الحافلة والسائق، ولها على ضوء نتائج الفحص، اتخاذ الإجراءات الكفيلة بالمحافظة على سلامة الركاب اتجاه الناقل والحافلة والسائق.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "على الناقل الالتزام بحقوق الركاب المعتمدة من قبل الهيئة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "يجب على الناقل مراجعة الهيئة خلال مدة لا تتجاوز (10) عشرة أيام عمل من تاريخ الاستدعاء.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "يجب على الناقل الوفاء بجميع التزاماته تجاه الغير، ولا تُعتبر الهيئة خلفاً عاماً أو خاصاً في ذلك سواءً خلال مدة سريان الترخيص أو بعد إلغائه أو إيقافه أو انتهائه، وفي حال نشوء خلاف بين الناقل وأي من الأطراف، فيُرجع في ذلك للجهات المختصة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "يلتزم الناقل بالتعويض المادي والمعنوي عن الأضرار الناجمة عن أخطائه أو أخطاء تابعيه التي تلحق بالغير إذا كان الضرر ناشئ عن خطأ حصل أثناء تأدية النشاط أو بسببه.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "يجب على الناقل التقيد باللوائح والتعليمات ذات العلاقة الصادرة من الهيئة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "التاسعة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخالفات والعقوبات:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تتولى الهيئة ومن يُسند إليه نظامًا مسؤولية متابعة أداء الناقل، والتحقق من التزامه بأحكام نظام النقل العام على الطرق وهذه الإجراءات والشروط، وتطبيق وضبط العقوبات بشرياً وآلياً لأي مخالفة لأحكام النظام وهذه الإجراءات والشروط، وفقاً لجدول المخالفات والعقوبات الملحق بهذه الإجراءات والشروط.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يحق لكل ذي مصلحة خلال (60) ستين يوماً من تاريخ إشعار المخالف بالمخالفة الاعتراض أمام «لجنة النظر في الاعتراضات على مخالفات النقل البري»، ويحق له التظلم من قرار اللجنة أمام المحكمة الإدارية خلال (60) ستين يومًا من تاريخ إقراره من قبل اللجنة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تبلغ الهيئة المخالف بعد مضي (60) ستين يوماً من تاريخ الإشعار بالمخالفة بوجوب السداد، ويحق للهيئة ومن يُسند إليه نظامًا اتخاذ الإجراءات اللازمة أمام المحكمة المختصة للحجز على أموال المخالف في حدود قيمة المخالفة وفقاً لنظام إيرادات الدولة ولائحته التنفيذية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "العشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تطبيق أحكام هذه الإجراءات والشروط على المناطق التي يتعذر فيها استمرار تقديم خدمة نقل الركاب بالحافلات داخل المدن عن طريق الالتزام، وذلك وفق ما ورد في المادة (الخامسة) من نظام النقل العام على الطرق، وتُلغي جميع ما يتعارض معها من أحكام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحادية والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُنشر هذه الإجراءات والشروط في الجريدة الرسمية، ويُعمل بها من تاريخ نشرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جدول المخالفات والعقوبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف المخالفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "قيمة المخالفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممارسة النشاط دون الحصول على الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممارسة النشاط بترخيص منتهي",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممارسة النشاط خلال فترة إيقاف الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "4000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم توفير مركز رئيسي لممارسة النشاط في المدينة محل الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم توفير موقع لإيواء ومبيت للحافلات في المدينة محل الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم الارتباط بأنظمة الهيئة الإلكترونية التي تحددها",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل حافلة لا يتوفر بها كافة المواصفات والشروط والتجهيزات الفنية المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل حافلة لا يتوفر بها أي من المواصفات والشروط والتجهيزات الفنية المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل حافلة لا يتوفر بها كافة متطلبات السلامة اللازمة المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل حافلة لا يتوفر بها أي من متطلبات السلامة اللازمة المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل سائق دون الحصول على بطاقة سائق / بطاقة سائق ملغية",
          "level": 0
        },
        {
          "marker": "",
          "text": "3000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل سائق ببطاقة سائق منتهية",
          "level": 0
        },
        {
          "marker": "",
          "text": "1000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "استعمال حافلة في النشاط لمدة تزيد عن العمر التشغيلي المعتمد",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل حافلة دون الحصول على بطاقة تشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشغيل حافلة ببطاقة تشغيل منتهية",
          "level": 0
        },
        {
          "marker": "",
          "text": "3000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "16",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم إشعار الهيئة عند تغيير موقع المركز الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "1000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "17",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم إشعار الهيئة عند إدخال أي تعديلات في كيان المنشأة القانوني",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "18",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم تمكين مراقب الخدمة بالهيئة من الاطلاع على سجلات الناقل أو تزويده بالمعلومات أو المستندات ذات العلاقة بالنشاط",
          "level": 0
        },
        {
          "marker": "",
          "text": "2000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "19",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم توفير الحافلات للهيئة أو الجهات الحكومية المعنية وتمكنيهم منها في حالات الطوارئ أو الكوارث الطبيعية",
          "level": 0
        },
        {
          "marker": "",
          "text": "5000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "20",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم تمكين الهيئة من إجراء الفحص الفني المفاجئ للحافلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "2000 ريال",
          "level": 0
        },
        {
          "marker": "",
          "text": "21",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم مراجعة الهيئة خلال مدة (10) عشرة أيام عمل من تاريخ الاستدعاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "3000 ريال",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}