{
  "law_id": "uqn_23920",
  "law_name": "صدور بيان مشترك في ختام زيارة رئيس إندونيسيا للمملكة",
  "title": "صدور بيان مشترك في ختام زيارة رئيس إندونيسيا للمملكة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/04/05",
  "issue_date_gregorian": "20/10/2023",
  "publish_date_hijri": "1445/04/05",
  "publish_date_gregorian": "20/10/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23920",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض – واس\nصدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، بيان مشترك في ختام زيارة فخامة الرئيس جوكو ويدودو رئيس جمهورية إندونيسيا للمملكة، فيما يلي نصه\n:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية إندونيسيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو، بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 4 /4/ 1445هـ الموافق 19 /10/ 2023م\n.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو، في قصر اليمامة بالرياض، حيث عقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات\n.\nوفي بداية الاجتماع، ثمّن الجانب الإندونيسي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية إندونيسيا. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة جمهورية إندونيسيا لترشُّح مدينة الرياض لاستضافة المعرض الدولي إكسبو 2030، وترشُّح المملكة لاستضافة كأس العالم 2034م\n.\nوأشاد الجانبان بما حققته زيارة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود\nحفظه الله، الى جمهورية إندونيسيا في مارس 2017م، والزيارة التي قام بها فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو للمملكة في عام 2019، من نتائج إيجابية ساهمت في توسيع نطاق التعاون بين البلدين في جميع المجالات، وعززت العلاقات الوثيقة بين المملكة العربية السعودية وجمهورية إندونيسيا. ورحّب الجانبان بالتوقيع على اتفاقية (إنشاء مجلس التنسيق الأعلى السعودي الإندونيسي)، وعبّرا عن تطلعهما إلى تعميق وتوسيع الشراكة في كافة المجالات بما يخدم مصالحهما المشتركة\n.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة وإندونيسيا في مواجهة هذه التحديات، ونوها بالمصالح المشتركة واسعة النطاق في كثير من الجوانب الاقتصادية المهمة في البلدين. ورحّبا بنمو حجم التجارة البينية في العام 2022 بمعدل 43% مقارنة بالعام 2021، مما يجعل المملكة الشريك التجاري الأكبر لإندونيسيا في المنطقة، وأكدا على أهمية استمرار العمل المشترك لتعزيز وتنويع التجارة بينهما، وتذليل أي تحديات تواجه العلاقات التجارية، وتكثيف التواصل بين القطاع الخاص في البلدين. كما استطلع الجانبان إمكانية بحث اتفاقية للتجارة الحرة والاستثمار بين البلدين\n.\nوفي مجال الطاقة، نوّه الجانب الإندونيسي بدور المملكة الريادي في تعزيز موثوقية أسواق البترول العالمية واستقرارها، وأكد الجانبان ضرورة ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية\n.\nواتفق الجانبان على أهمية تعزيز التعاون في مجالات توريد البترول الخام، والمنتجات المكررة، والبتروكيماويات، والمغذيات الزراعية، والتعاون بين البلدين لتحديد وتقييم الفرص المحتملة في الاستخدامات المبتكرة للمواد الهيدروكربونية\n.\nكما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون في مجالات الطاقة المتجددة، بما في ذلك الطاقة الشمسية، وطاقة الرياح، والطاقة الجوفية والحرارية، وتطوير مشروعاتها وتقنياتها، ودراسة الفرص الاستثمارية في هذه المجالات\n.\nوعبّر الجانبان عن رغبتهما في تعظيم الاستفادة من المحتوى المحلي في مشاريع قطاعات الطاقة، والتعاون على تحفيز الابتكار، وتطبيق التقنيات الناشئة بما في ذلك الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة لها\n.\nواتفق الجانبان على أهمية تعزيز التعاون في تطوير سلاسل الإمداد لقطاعات الطاقة واستدامتها، وتمكين التعاون بين الشركات لتعظيم الاستفادة من الموارد المحلية في البلدين، بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها\n.\nواتفق الجانبان على أهمية بحث سبل التعاون حول سياسات المناخ الدولية، والتركيز على الانبعاثات دون المصادر، من خلال تطبيق نهج الاقتصاد الدائري للكربون، ومبادرة (الشرق الأوسط الأخضر)، والسعي إلى إنشاء مجمع إقليمي لاستخلاص الكربون واستخدامه وتخزينه، بما يسهم في معالجة الانبعاثات الكربونية بطريقة مستدامة اقتصادياً وبما يتماشى مع الظروف الوطنية لكل دولة\n.\nكما اتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع خدمات الطاقة وتنمية القدرات في هذا المجال\n.\nوأكد الجانبان تطلعهما إلى بحث سبل تعزيز التعاون في صناعة المواد الغذائية، ومواد البناء وتقنياتها، والسيارات، والأدوية، والاستثمار في صناعة وإنتاج البطاريات، والاستفادة من خبرات الجانب الإندونيسي في تقنيات الثورة الصناعية الرابعة. كما عبّرا عن عزمهما على بحث سبل تعزيز الاستثمارات المشتركة بين البلدين في قطاع التعدين والصناعات التعدينية\n.\nورحّب الجانبان بالتوسع في دخول القطاع الخاص في البلدين في شراكات استثمارية في المجالات الزراعية والصناعات الغذائية، واتفقا على أهمية استمرار التعاون بينهما في مجالات البيئة والمياه والزراعة والأمن الغذائي\n.\nوعبّر الجانبان عن رغبتهما في تعزيز التعاون والشراكة في المجالات المتعلقة بالاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء\n.\nكما أكدا على أهمية تعزيز التعاون في مجالات النقل والخدمات اللوجستية، بما يحقق المصالح المشتركة للبلدين\n.\nوفي الجانب الدفاعي، اتفق الجانبان على أهمية تعزيز وتطوير التعاون الدفاعي بين البلدين بما يحقق المصالح المشتركة والأمن والاستقرار في المنطقة والعالم\n.\nوفي المجال الأمني، أكد الجانبان رغبتهما في تعزيز التعاون الأمني القائم بين البلدين، والتنسيق حيال الموضوعات ذات الاهتمام المشترك بما في ذلك مكافحة الجرائم بجميع أشكالها، ومكافحة الإرهاب وتمويله، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين\n.\nوأكد الجانبان عزمهما على تعزيز التعاون الدولي الثنائي لمكافحة جرائم الفساد العابرة للحدود بجميع أشكالها، ولا سيما في مجال التحقيقات بقضايا الفساد، وملاحقة مرتكبيها، واسترداد العائدات المتأتية من جرائم الفساد، وذلك من خلال الاستفادة من شبكة (غلوب إي) التي أنشئت في إطار مبادرة الرياض لتعزيز التعاون الدولي بين سلطات إنفاذ قوانين مكافحة الفساد\n.\nوعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال السياحي، والسياحة المستدامة، وتنمية الحركة السياحية بين البلدين، واستكشاف ما يزخر به كل بلد من مقومات سياحية، وتبادل الخبرات، بما يعود بالنفع على القطاع السياحي وتنميته في البلدين. وأكد الجانبان على أهمية تعزيز التعاون في مختلف المجالات الثقافية، وتشجيع فرص التعاون في مجالي الرياضة والشباب بين البلدين\n.\nكما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون العلمي والتعليمي بين البلدين، ورفع مستوى التعاون بينهما في مجالات التعليم العالي والبحث والابتكار، وتشجيع الجامعات والمؤسسات العلمية في البلدين على تعزيز العلاقات المباشرة بينها\n.\nوأكد الجانبان على أهمية تنسيق العمل الإعلامي المشترك لإبراز عمق العلاقات التاريخية بين البلدين، والتعاون في مجال تنظيم الإعلام المرئي والمسموع وآليات التعامل مع المحتوى المخالف للقيم الإسلامية، وتطوير التعاون الإعلامي القائم في مجال الإذاعة والتلفزيون، من خلال التبادل البرامجي والإخباري، وإقامة الدورات التدريبية وورش العمل المشتركة، والتنسيق المشترك للمواكبة الإعلامية لأبرز المناسبات والفعاليات التي يستضيفها البلدان، وتبادل الزيارات بين وسائل الإعلام في المملكة العربية السعودية وجمهورية إندونيسيا\n.\nوعبّر الجانبان عن تطلعهما لتعزيز التعاون بين البلدين في المجال الصحي، والتنسيق بينهما في دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والتعاون من خلال المنظمات الدولية لتطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق حيال الجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب الإندونيسي باستضافة المملكة للمؤتمر الوزاري (الرابع) حول مقاومة مضادات الميكروبات المقرر انعقاده في نوفمبر 2024م\n.\nوأكد الجانبان على أهمية تعزيز التعاون المشترك لدعم إنجاح مبادرة (إطار العمل المشترك لمعالجة الديون بما يتجاوز نطاق مبادرة تعليق مدفوعات خدمة الدين) التي صادق عليها قادة دول مجموعة العشرين في قمة المجموعة برئاسة المملكة في العام 2020، وتعزيز التنسيق بين البلدين في المحافل الدولية مثل مجموعة العشرين، والمنظمات المالية الدولية مثل صندوق النقد والبنك الدوليين، والبنك الآسيوي للاستثمار في البنية التحتية، وغيرها، بما يعزز الجهود الرامية إلى معالجة التحديات التي يواجهها الاقتصاد العالمي\n.\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم. كما جدد الجانبان إدانتهما واستنكارهما للإساءات المتعمدة للقرآن الكريم، وأكدا على أهمية تضافر الجهود في سبيل نشر قيم الحوار والتسامح والتعايش السلمي، ونبذ الكراهية والتطرف والإقصاء، ومنع الإساءة للأديان والمقدسات\n.\nوفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب الإندونيسي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية، وتقديم الدعم الاقتصادي والمشاريع التنموية لليمن. كما أكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية. وثمّن الجانبان الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام\n.\nورحّب الجانب الإندونيسي باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأكد الجانبان على أهمية التزام إيران بسلمية برنامجها النووي، والتعاون الكامل مع الوكالة الدولية للطاقة الذرية، وأهمية أن يسهم أي اتفاق في التأسيس لمفاوضات شاملة تشارك فيها دول المنطقة، وتتناول مصادر تهديد الأمن والسلم الإقليمي والدولي\n.\nوناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وضرورة حماية المدنيين، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإيقاف الهجمات الإسرائيلية والتهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة السماح بتمكين المنظمات الدولية الإنسانية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن. وأكد الجانبان على ضرورة إنهاء السبب الحقيقي للنزاع المتمثل في الاحتلال الإسرائيلي، وأهمية تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية\n.\nوفي الشأن الافغاني، أكد الجانبان على أهمية استمرار التنسيق بين أعضاء المجتمع الدولي بما يحقق السلام والاستقرار في أفغانستان، وعدم السماح باستخدام أفغانستان كمنصّة أو ملاذ آمن للجماعات الإرهابية والمتطرفة. وأكدا على أهمية توفير متطلبات التنمية الأساسية للشعب الأفغاني بما في ذلك التعليم للبنين والبنات. كما أكد الجانبان على أهمية دعم الجهود الدولية المبذولة للحد من تدهور الوضع الإنساني في أفغانستان، وإيصال المساعدات الإنسانية للشعب الأفغاني\n.\nفي ختام الزيارة، أعرب فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب الإندونيسي الشقيق\n.",
      "original_text": "الرياض – واس\nصدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، بيان مشترك في ختام زيارة فخامة الرئيس جوكو ويدودو رئيس جمهورية إندونيسيا للمملكة، فيما يلي نصه\n:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية إندونيسيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو، بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 4 /4/ 1445هـ الموافق 19 /10/ 2023م\n.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو، في قصر اليمامة بالرياض، حيث عقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات\n.\nوفي بداية الاجتماع، ثمّن الجانب الإندونيسي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية إندونيسيا. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة جمهورية إندونيسيا لترشُّح مدينة الرياض لاستضافة المعرض الدولي إكسبو 2030، وترشُّح المملكة لاستضافة كأس العالم 2034م\n.\nوأشاد الجانبان بما حققته زيارة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود\nحفظه الله، الى جمهورية إندونيسيا في مارس 2017م، والزيارة التي قام بها فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو للمملكة في عام 2019، من نتائج إيجابية ساهمت في توسيع نطاق التعاون بين البلدين في جميع المجالات، وعززت العلاقات الوثيقة بين المملكة العربية السعودية وجمهورية إندونيسيا. ورحّب الجانبان بالتوقيع على اتفاقية (إنشاء مجلس التنسيق الأعلى السعودي الإندونيسي)، وعبّرا عن تطلعهما إلى تعميق وتوسيع الشراكة في كافة المجالات بما يخدم مصالحهما المشتركة\n.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة وإندونيسيا في مواجهة هذه التحديات، ونوها بالمصالح المشتركة واسعة النطاق في كثير من الجوانب الاقتصادية المهمة في البلدين. ورحّبا بنمو حجم التجارة البينية في العام 2022 بمعدل 43% مقارنة بالعام 2021، مما يجعل المملكة الشريك التجاري الأكبر لإندونيسيا في المنطقة، وأكدا على أهمية استمرار العمل المشترك لتعزيز وتنويع التجارة بينهما، وتذليل أي تحديات تواجه العلاقات التجارية، وتكثيف التواصل بين القطاع الخاص في البلدين. كما استطلع الجانبان إمكانية بحث اتفاقية للتجارة الحرة والاستثمار بين البلدين\n.\nوفي مجال الطاقة، نوّه الجانب الإندونيسي بدور المملكة الريادي في تعزيز موثوقية أسواق البترول العالمية واستقرارها، وأكد الجانبان ضرورة ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية\n.\nواتفق الجانبان على أهمية تعزيز التعاون في مجالات توريد البترول الخام، والمنتجات المكررة، والبتروكيماويات، والمغذيات الزراعية، والتعاون بين البلدين لتحديد وتقييم الفرص المحتملة في الاستخدامات المبتكرة للمواد الهيدروكربونية\n.\nكما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون في مجالات الطاقة المتجددة، بما في ذلك الطاقة الشمسية، وطاقة الرياح، والطاقة الجوفية والحرارية، وتطوير مشروعاتها وتقنياتها، ودراسة الفرص الاستثمارية في هذه المجالات\n.\nوعبّر الجانبان عن رغبتهما في تعظيم الاستفادة من المحتوى المحلي في مشاريع قطاعات الطاقة، والتعاون على تحفيز الابتكار، وتطبيق التقنيات الناشئة بما في ذلك الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة لها\n.\nواتفق الجانبان على أهمية تعزيز التعاون في تطوير سلاسل الإمداد لقطاعات الطاقة واستدامتها، وتمكين التعاون بين الشركات لتعظيم الاستفادة من الموارد المحلية في البلدين، بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها\n.\nواتفق الجانبان على أهمية بحث سبل التعاون حول سياسات المناخ الدولية، والتركيز على الانبعاثات دون المصادر، من خلال تطبيق نهج الاقتصاد الدائري للكربون، ومبادرة (الشرق الأوسط الأخضر)، والسعي إلى إنشاء مجمع إقليمي لاستخلاص الكربون واستخدامه وتخزينه، بما يسهم في معالجة الانبعاثات الكربونية بطريقة مستدامة اقتصادياً وبما يتماشى مع الظروف الوطنية لكل دولة\n.\nكما اتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع خدمات الطاقة وتنمية القدرات في هذا المجال\n.\nوأكد الجانبان تطلعهما إلى بحث سبل تعزيز التعاون في صناعة المواد الغذائية، ومواد البناء وتقنياتها، والسيارات، والأدوية، والاستثمار في صناعة وإنتاج البطاريات، والاستفادة من خبرات الجانب الإندونيسي في تقنيات الثورة الصناعية الرابعة. كما عبّرا عن عزمهما على بحث سبل تعزيز الاستثمارات المشتركة بين البلدين في قطاع التعدين والصناعات التعدينية\n.\nورحّب الجانبان بالتوسع في دخول القطاع الخاص في البلدين في شراكات استثمارية في المجالات الزراعية والصناعات الغذائية، واتفقا على أهمية استمرار التعاون بينهما في مجالات البيئة والمياه والزراعة والأمن الغذائي\n.\nوعبّر الجانبان عن رغبتهما في تعزيز التعاون والشراكة في المجالات المتعلقة بالاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء\n.\nكما أكدا على أهمية تعزيز التعاون في مجالات النقل والخدمات اللوجستية، بما يحقق المصالح المشتركة للبلدين\n.\nوفي الجانب الدفاعي، اتفق الجانبان على أهمية تعزيز وتطوير التعاون الدفاعي بين البلدين بما يحقق المصالح المشتركة والأمن والاستقرار في المنطقة والعالم\n.\nوفي المجال الأمني، أكد الجانبان رغبتهما في تعزيز التعاون الأمني القائم بين البلدين، والتنسيق حيال الموضوعات ذات الاهتمام المشترك بما في ذلك مكافحة الجرائم بجميع أشكالها، ومكافحة الإرهاب وتمويله، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين\n.\nوأكد الجانبان عزمهما على تعزيز التعاون الدولي الثنائي لمكافحة جرائم الفساد العابرة للحدود بجميع أشكالها، ولا سيما في مجال التحقيقات بقضايا الفساد، وملاحقة مرتكبيها، واسترداد العائدات المتأتية من جرائم الفساد، وذلك من خلال الاستفادة من شبكة (غلوب إي) التي أنشئت في إطار مبادرة الرياض لتعزيز التعاون الدولي بين سلطات إنفاذ قوانين مكافحة الفساد\n.\nوعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال السياحي، والسياحة المستدامة، وتنمية الحركة السياحية بين البلدين، واستكشاف ما يزخر به كل بلد من مقومات سياحية، وتبادل الخبرات، بما يعود بالنفع على القطاع السياحي وتنميته في البلدين. وأكد الجانبان على أهمية تعزيز التعاون في مختلف المجالات الثقافية، وتشجيع فرص التعاون في مجالي الرياضة والشباب بين البلدين\n.\nكما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون العلمي والتعليمي بين البلدين، ورفع مستوى التعاون بينهما في مجالات التعليم العالي والبحث والابتكار، وتشجيع الجامعات والمؤسسات العلمية في البلدين على تعزيز العلاقات المباشرة بينها\n.\nوأكد الجانبان على أهمية تنسيق العمل الإعلامي المشترك لإبراز عمق العلاقات التاريخية بين البلدين، والتعاون في مجال تنظيم الإعلام المرئي والمسموع وآليات التعامل مع المحتوى المخالف للقيم الإسلامية، وتطوير التعاون الإعلامي القائم في مجال الإذاعة والتلفزيون، من خلال التبادل البرامجي والإخباري، وإقامة الدورات التدريبية وورش العمل المشتركة، والتنسيق المشترك للمواكبة الإعلامية لأبرز المناسبات والفعاليات التي يستضيفها البلدان، وتبادل الزيارات بين وسائل الإعلام في المملكة العربية السعودية وجمهورية إندونيسيا\n.\nوعبّر الجانبان عن تطلعهما لتعزيز التعاون بين البلدين في المجال الصحي، والتنسيق بينهما في دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والتعاون من خلال المنظمات الدولية لتطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق حيال الجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب الإندونيسي باستضافة المملكة للمؤتمر الوزاري (الرابع) حول مقاومة مضادات الميكروبات المقرر انعقاده في نوفمبر 2024م\n.\nوأكد الجانبان على أهمية تعزيز التعاون المشترك لدعم إنجاح مبادرة (إطار العمل المشترك لمعالجة الديون بما يتجاوز نطاق مبادرة تعليق مدفوعات خدمة الدين) التي صادق عليها قادة دول مجموعة العشرين في قمة المجموعة برئاسة المملكة في العام 2020، وتعزيز التنسيق بين البلدين في المحافل الدولية مثل مجموعة العشرين، والمنظمات المالية الدولية مثل صندوق النقد والبنك الدوليين، والبنك الآسيوي للاستثمار في البنية التحتية، وغيرها، بما يعزز الجهود الرامية إلى معالجة التحديات التي يواجهها الاقتصاد العالمي\n.\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم. كما جدد الجانبان إدانتهما واستنكارهما للإساءات المتعمدة للقرآن الكريم، وأكدا على أهمية تضافر الجهود في سبيل نشر قيم الحوار والتسامح والتعايش السلمي، ونبذ الكراهية والتطرف والإقصاء، ومنع الإساءة للأديان والمقدسات\n.\nوفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب الإندونيسي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية، وتقديم الدعم الاقتصادي والمشاريع التنموية لليمن. كما أكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية. وثمّن الجانبان الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام\n.\nورحّب الجانب الإندونيسي باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأكد الجانبان على أهمية التزام إيران بسلمية برنامجها النووي، والتعاون الكامل مع الوكالة الدولية للطاقة الذرية، وأهمية أن يسهم أي اتفاق في التأسيس لمفاوضات شاملة تشارك فيها دول المنطقة، وتتناول مصادر تهديد الأمن والسلم الإقليمي والدولي\n.\nوناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وضرورة حماية المدنيين، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإيقاف الهجمات الإسرائيلية والتهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة السماح بتمكين المنظمات الدولية الإنسانية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن. وأكد الجانبان على ضرورة إنهاء السبب الحقيقي للنزاع المتمثل في الاحتلال الإسرائيلي، وأهمية تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية\n.\nوفي الشأن الافغاني، أكد الجانبان على أهمية استمرار التنسيق بين أعضاء المجتمع الدولي بما يحقق السلام والاستقرار في أفغانستان، وعدم السماح باستخدام أفغانستان كمنصّة أو ملاذ آمن للجماعات الإرهابية والمتطرفة. وأكدا على أهمية توفير متطلبات التنمية الأساسية للشعب الأفغاني بما في ذلك التعليم للبنين والبنات. كما أكد الجانبان على أهمية دعم الجهود الدولية المبذولة للحد من تدهور الوضع الإنساني في أفغانستان، وإيصال المساعدات الإنسانية للشعب الأفغاني\n.\nفي ختام الزيارة، أعرب فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب الإندونيسي الشقيق\n.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض – واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، بيان مشترك في ختام زيارة فخامة الرئيس جوكو ويدودو رئيس جمهورية إندونيسيا للمملكة، فيما يلي نصه",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية إندونيسيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو، بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 4 /4/ 1445هـ الموافق 19 /10/ 2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو، في قصر اليمامة بالرياض، حيث عقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي بداية الاجتماع، ثمّن الجانب الإندونيسي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية إندونيسيا. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة جمهورية إندونيسيا لترشُّح مدينة الرياض لاستضافة المعرض الدولي إكسبو 2030، وترشُّح المملكة لاستضافة كأس العالم 2034م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بما حققته زيارة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود",
          "level": 0
        },
        {
          "marker": "",
          "text": "حفظه الله، الى جمهورية إندونيسيا في مارس 2017م، والزيارة التي قام بها فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو للمملكة في عام 2019، من نتائج إيجابية ساهمت في توسيع نطاق التعاون بين البلدين في جميع المجالات، وعززت العلاقات الوثيقة بين المملكة العربية السعودية وجمهورية إندونيسيا. ورحّب الجانبان بالتوقيع على اتفاقية (إنشاء مجلس التنسيق الأعلى السعودي الإندونيسي)، وعبّرا عن تطلعهما إلى تعميق وتوسيع الشراكة في كافة المجالات بما يخدم مصالحهما المشتركة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، استعرض الجانبان أبرز تحديات الاقتصاد العالمي ودور المملكة وإندونيسيا في مواجهة هذه التحديات، ونوها بالمصالح المشتركة واسعة النطاق في كثير من الجوانب الاقتصادية المهمة في البلدين. ورحّبا بنمو حجم التجارة البينية في العام 2022 بمعدل 43% مقارنة بالعام 2021، مما يجعل المملكة الشريك التجاري الأكبر لإندونيسيا في المنطقة، وأكدا على أهمية استمرار العمل المشترك لتعزيز وتنويع التجارة بينهما، وتذليل أي تحديات تواجه العلاقات التجارية، وتكثيف التواصل بين القطاع الخاص في البلدين. كما استطلع الجانبان إمكانية بحث اتفاقية للتجارة الحرة والاستثمار بين البلدين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة، نوّه الجانب الإندونيسي بدور المملكة الريادي في تعزيز موثوقية أسواق البترول العالمية واستقرارها، وأكد الجانبان ضرورة ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون في مجالات توريد البترول الخام، والمنتجات المكررة، والبتروكيماويات، والمغذيات الزراعية، والتعاون بين البلدين لتحديد وتقييم الفرص المحتملة في الاستخدامات المبتكرة للمواد الهيدروكربونية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون في مجالات الطاقة المتجددة، بما في ذلك الطاقة الشمسية، وطاقة الرياح، والطاقة الجوفية والحرارية، وتطوير مشروعاتها وتقنياتها، ودراسة الفرص الاستثمارية في هذه المجالات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن رغبتهما في تعظيم الاستفادة من المحتوى المحلي في مشاريع قطاعات الطاقة، والتعاون على تحفيز الابتكار، وتطبيق التقنيات الناشئة بما في ذلك الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة لها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون في تطوير سلاسل الإمداد لقطاعات الطاقة واستدامتها، وتمكين التعاون بين الشركات لتعظيم الاستفادة من الموارد المحلية في البلدين، بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية بحث سبل التعاون حول سياسات المناخ الدولية، والتركيز على الانبعاثات دون المصادر، من خلال تطبيق نهج الاقتصاد الدائري للكربون، ومبادرة (الشرق الأوسط الأخضر)، والسعي إلى إنشاء مجمع إقليمي لاستخلاص الكربون واستخدامه وتخزينه، بما يسهم في معالجة الانبعاثات الكربونية بطريقة مستدامة اقتصادياً وبما يتماشى مع الظروف الوطنية لكل دولة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما اتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع خدمات الطاقة وتنمية القدرات في هذا المجال",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان تطلعهما إلى بحث سبل تعزيز التعاون في صناعة المواد الغذائية، ومواد البناء وتقنياتها، والسيارات، والأدوية، والاستثمار في صناعة وإنتاج البطاريات، والاستفادة من خبرات الجانب الإندونيسي في تقنيات الثورة الصناعية الرابعة. كما عبّرا عن عزمهما على بحث سبل تعزيز الاستثمارات المشتركة بين البلدين في قطاع التعدين والصناعات التعدينية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بالتوسع في دخول القطاع الخاص في البلدين في شراكات استثمارية في المجالات الزراعية والصناعات الغذائية، واتفقا على أهمية استمرار التعاون بينهما في مجالات البيئة والمياه والزراعة والأمن الغذائي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن رغبتهما في تعزيز التعاون والشراكة في المجالات المتعلقة بالاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكدا على أهمية تعزيز التعاون في مجالات النقل والخدمات اللوجستية، بما يحقق المصالح المشتركة للبلدين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الدفاعي، اتفق الجانبان على أهمية تعزيز وتطوير التعاون الدفاعي بين البلدين بما يحقق المصالح المشتركة والأمن والاستقرار في المنطقة والعالم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجال الأمني، أكد الجانبان رغبتهما في تعزيز التعاون الأمني القائم بين البلدين، والتنسيق حيال الموضوعات ذات الاهتمام المشترك بما في ذلك مكافحة الجرائم بجميع أشكالها، ومكافحة الإرهاب وتمويله، وتبادل المعلومات والخبرات والتدريب بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان عزمهما على تعزيز التعاون الدولي الثنائي لمكافحة جرائم الفساد العابرة للحدود بجميع أشكالها، ولا سيما في مجال التحقيقات بقضايا الفساد، وملاحقة مرتكبيها، واسترداد العائدات المتأتية من جرائم الفساد، وذلك من خلال الاستفادة من شبكة (غلوب إي) التي أنشئت في إطار مبادرة الرياض لتعزيز التعاون الدولي بين سلطات إنفاذ قوانين مكافحة الفساد",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال السياحي، والسياحة المستدامة، وتنمية الحركة السياحية بين البلدين، واستكشاف ما يزخر به كل بلد من مقومات سياحية، وتبادل الخبرات، بما يعود بالنفع على القطاع السياحي وتنميته في البلدين. وأكد الجانبان على أهمية تعزيز التعاون في مختلف المجالات الثقافية، وتشجيع فرص التعاون في مجالي الرياضة والشباب بين البلدين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما عبّر الجانبان عن تطلعهما إلى تعزيز التعاون العلمي والتعليمي بين البلدين، ورفع مستوى التعاون بينهما في مجالات التعليم العالي والبحث والابتكار، وتشجيع الجامعات والمؤسسات العلمية في البلدين على تعزيز العلاقات المباشرة بينها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على أهمية تنسيق العمل الإعلامي المشترك لإبراز عمق العلاقات التاريخية بين البلدين، والتعاون في مجال تنظيم الإعلام المرئي والمسموع وآليات التعامل مع المحتوى المخالف للقيم الإسلامية، وتطوير التعاون الإعلامي القائم في مجال الإذاعة والتلفزيون، من خلال التبادل البرامجي والإخباري، وإقامة الدورات التدريبية وورش العمل المشتركة، والتنسيق المشترك للمواكبة الإعلامية لأبرز المناسبات والفعاليات التي يستضيفها البلدان، وتبادل الزيارات بين وسائل الإعلام في المملكة العربية السعودية وجمهورية إندونيسيا",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن تطلعهما لتعزيز التعاون بين البلدين في المجال الصحي، والتنسيق بينهما في دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والتعاون من خلال المنظمات الدولية لتطوير اللقاحات والأدوية وأدوات التشخيص، والتنسيق حيال الجهود العالمية لمقاومة مضادات الميكروبات. ورحّب الجانب الإندونيسي باستضافة المملكة للمؤتمر الوزاري (الرابع) حول مقاومة مضادات الميكروبات المقرر انعقاده في نوفمبر 2024م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على أهمية تعزيز التعاون المشترك لدعم إنجاح مبادرة (إطار العمل المشترك لمعالجة الديون بما يتجاوز نطاق مبادرة تعليق مدفوعات خدمة الدين) التي صادق عليها قادة دول مجموعة العشرين في قمة المجموعة برئاسة المملكة في العام 2020، وتعزيز التنسيق بين البلدين في المحافل الدولية مثل مجموعة العشرين، والمنظمات المالية الدولية مثل صندوق النقد والبنك الدوليين، والبنك الآسيوي للاستثمار في البنية التحتية، وغيرها، بما يعزز الجهود الرامية إلى معالجة التحديات التي يواجهها الاقتصاد العالمي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم. كما جدد الجانبان إدانتهما واستنكارهما للإساءات المتعمدة للقرآن الكريم، وأكدا على أهمية تضافر الجهود في سبيل نشر قيم الحوار والتسامح والتعايش السلمي، ونبذ الكراهية والتطرف والإقصاء، ومنع الإساءة للأديان والمقدسات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب الإندونيسي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية، وتقديم الدعم الاقتصادي والمشاريع التنموية لليمن. كما أكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية. وثمّن الجانبان الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانب الإندونيسي باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. وأكد الجانبان على أهمية التزام إيران بسلمية برنامجها النووي، والتعاون الكامل مع الوكالة الدولية للطاقة الذرية، وأهمية أن يسهم أي اتفاق في التأسيس لمفاوضات شاملة تشارك فيها دول المنطقة، وتتناول مصادر تهديد الأمن والسلم الإقليمي والدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وضرورة حماية المدنيين، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإيقاف الهجمات الإسرائيلية والتهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة السماح بتمكين المنظمات الدولية الإنسانية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن. وأكد الجانبان على ضرورة إنهاء السبب الحقيقي للنزاع المتمثل في الاحتلال الإسرائيلي، وأهمية تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الافغاني، أكد الجانبان على أهمية استمرار التنسيق بين أعضاء المجتمع الدولي بما يحقق السلام والاستقرار في أفغانستان، وعدم السماح باستخدام أفغانستان كمنصّة أو ملاذ آمن للجماعات الإرهابية والمتطرفة. وأكدا على أهمية توفير متطلبات التنمية الأساسية للشعب الأفغاني بما في ذلك التعليم للبنين والبنات. كما أكد الجانبان على أهمية دعم الجهود الدولية المبذولة للحد من تدهور الوضع الإنساني في أفغانستان، وإيصال المساعدات الإنسانية للشعب الأفغاني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "في ختام الزيارة، أعرب فخامة رئيس جمهورية إندونيسيا السيد جوكو ويدودو عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. كما أعرب سموه عن أطيب تمنياته بالصحة والسعادة لفخامته، وبمزيد من التقدم والرقي للشعب الإندونيسي الشقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}