{
  "law_id": "uqn_17472",
  "law_name": "القواعد والإجراءات التنفيذية اللازمة لتطبيق تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية",
  "title": "القواعد والإجراءات التنفيذية اللازمة لتطبيق تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1442/09/04",
  "issue_date_gregorian": "16/04/2021",
  "publish_date_hijri": "1442/09/04",
  "publish_date_gregorian": "16/04/2021",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=17472",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "1- الفصل الأول:\nالأساس النظامي\n1-1 بموجب الصلاحيات الممنوحة لهيئة تنظيم المياه والكهرباء (الهيئة) في المادتين (الرابعة) و (التاسعة) من نظام الكهرباء الصادر بقرار مجلس الوزراء ذي الرقم (م/ 56) والتاريخ (20/ 10/ 1426هـ) وتعديلاته، والمادتين (الرابعة) و (الخامسة) من تنظيم الهيئة الصادر بقرار مجلس الوزراء ذي الرقم (263) والتاريخ (14/ 05/ 1442هـ)، وقرار مجلس الوزراء ذي الرقم (407) والتاريخ (18/ 7/ 1442هـ)، وقرار مجلس إدارة الهيئة ذي الرقم (1/ 2781/ 1441) والتاريخ 12/ 05/ 1441هـ ، وقرار مجلس إدارة الهيئة ذي الرقم (01/ 42) والتاريخ 12/ 08/ 1442هـ تم إصدار هذه الوثيقة.\n2- الفصل الثاني:\nمقدمة\nبناءً على قرار مجلس الوزراء الصادر بالرقم (407) والتاريخ (18/ 7/ 1442هـ) والمتضمن الموافقة على تعريفة استهلاك الطاقة الكهربائية لنشاط الحوسبة السحابية، بحيث تستهدف المنشآت العاملة في نشاط الحوسبة السحابية في المملكة بهدف تحفيز ذلك القطاع وتنميته بما يحقق أهداف رؤية 2030، وبما يقدم قيمة مضافة للاقتصاد الوطني.\nوحيث أن قرار مجلس الوزراء قد اشترط على المنشآت تحقيق عدد من الاشتراطات لتطبيق هذه التعريفة عليها، وأسند إلى الهيئة تحديد الإجراءات والضوابط اللازمة لتحقيق هذه الاشتراطات، فقد تم إصدار هذه الوثيقة لتنظيم تطبيق هذه التعريفة على نشاط الحوسبة السحابية.\n3- الفصل الثالث:\nالتعريفات والمصطلحات\n3 -1 يكون للألفاظ والعبارات المعرّفة في نظام الكهرباء أو في اللائحة التنفيذية لنظام الكهرباء الخاصة بمهام الهيئة أو تنظيم الهيئة أو دليل تقديم الخدمة الكهربائية (الدليل) المعاني نفسها في هذه الوثيقة ما لم يتطلب السياق خلاف ذلك.\n3 -2  يُقصد بالألفاظ والعبارات الآتية المعاني الموضحة أمام كل منها عند استخدامها في هذه الوثيقة، مالم يتطلب السياق خلاف ذلك:\nقرار مجلس الوزراء:  قرار مجلس الوزراء الصادر بالرقم (407) والتاريخ (18/ 7/ 1442هـ).\nالهيئة: هيئة تنظيم المياه والكهرباء (هيئة تنظيم الكهرباء والإنتاج المزدوج سابقاً).\nهيئة الاتصالات: هيئة الاتصالات وتقنية المعلومات.\nمقدم الخدمة الكهربائية: كل شخص يحمل رخصة سارية المفعول صادرة من الهيئة تصرح له القيام بنشاط توزيع الكهرباء وبيعها بالتجزئة.\nالدليل: دليل تقديم الخدمة الكهربائية الصادر بقرار هيئة تنظيم الكهرباء والإنتاج المزدوج (سابقاً) رقم (46/ 430) وتاريخ 01/ 07/ 1430هـ، وتعديلاته.\nالوثيقة: هذه الوثيقة الموسومة بـ “تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية: القواعد والإجراءات التنفيذية”.\nالتعريفة: هي المقابل المالي المعتمد لاستهلاك الكهرباء في المنشآت العاملة في نشاط الحوسبة السحابية وتحقق اشتراطات التأهيل.\nنشاط الحوسبة السحابية: هو نشاط تقديم خدمات الحوسبة السحابية والبنية التحتية المخصصة والممكنة لها والمرتبطة بها، والذي يتم تنظيمه من قبل هيئة الاتصالات وتقنية المعلومات من خلال تسجيل أو ترخيص الجهات العاملة به.\nالمستهلك المؤهل: كل شخص يتم تزويده بالخدمة الكهربائية لغرض تغذية استهلاك نشاط الحوسبة السحابية والذي تنطبق عليه شروط تعريفة استهلاك الطاقة الكهربائية لنشاط الحوسبة السحابية كما هو موضح في الفصل السادس من هذه الوثيقة.\nالمنشآت القائمة: هي جميع المنشآت العاملة في نشاط الحوسبة السحابية والتي تم إطلاق الخدمة الكهربائية لها قبل تاريخ صدور قرار مجلس الوزراء والمسجلة أو المرخصة من قبل هيئة الاتصالات.\nالمنشآت الجديدة: هي جميع المنشآت العاملة في نشاط الحوسبة السحابية والتي تم إطلاق الخدمة الكهربائية لها بعد تاريخ صدور قرار مجلس الوزراء وكان تاريخ تقديم طلب إيصال الكهرباء لها قبل نهاية عام 2023م والمسجلة أو المرخصة من قبل هيئة الاتصالات.\nمدة الاستحقاق: هي المدة التي يكون فيها المستهلك مستحقاً للتعريفة الموضحة في الفصل السابع من هذه الوثيقة.\nمعامل الحمل الكهربائي السنوي: هو متوسط الحمل الكهربائي السنوي مقسوماً على أقصى حمل ساعي خلال السنة.\nمعامل الحمل الكهربائي لفترة معينة: هو متوسط الحمل الكهربائي لتلك الفترة مقسوماً على أقصى حمل ساعي خلال تلك الفترة.\nالمواد الخام: هي المواد والموارد غير المصنعة أو المصنعة جزئياً والتي ينبغي توفرها على وجه الخصوص لإنتاج وتصنيع المنتجات النهائية.\n4- الفصل الرابع:\nأحكام عامة\n4 -1 الهيئة هي المرجع النهائي في تفسير أي نص أو حكم وارد في هذه الوثيقة أو حين وقوع تعارض بينه وبين أي وثائق تنظيمية أخرى.\n4 -2 يجب على المستهلك ما يلي:\n4 -2 -1 الالتزام بجميع الأنظمة واللوائح النافذة وأي متطلبات نظامية أو تنظيمية أخرى ذات علاقة.\n4 -2 -2 توفير جميع البيانات والمعلومات اللازمة عند التقدم بطلب تطبيق التعريفة حسب ما هو موضح في هذه الوثيقة.\n4 -2 -3 إشعار مقدم الخدمة الكهربائية بشكل فوري بأي تغيير قد يؤثر على استيفائه لاشتراطات التأهيل.\n4 -3 يجب على مقدم الخدمة الكهربائية ما يلي:\n4 -3 -1 الالتزام بجميع الأنظمة واللوائح النافذة والتقيد بالمعايير الفنية المعتمدة، وأي متطلبات تنظيمية أخرى ذات علاقة تعتمدها الهيئة.\n4 -3 -2 ضمان جميع حقوق المستهلك الواردة في هذه الوثيقة وغيرها من الأنظمة واللوائح ذات العلاقة.\n4 -4 عند وجود شكوى أو نزاع في أي موضوع يتعلق بهذه الوثيقة أو تنفيذها أو أي جانب يتعلق بالتعريفة، فيحق للمستهلك المؤهل تقديم شكوى، وفقاً لإجراءات معالجة شكاوى المستهلكين لدى مقدم الخدمة الكهربائية والمعتمدة من الهيئة، وإذا لم يتم التوصل إلى حل مرضٍ بين مقدم الخدمة الكهربائية والمستهلك للشكوى أو النزاع من خلال هذه الإجراءات، فيحق لأي منهما أن يتقدم بشكواه إلى الهيئة للبت فيها.\n5- الفصل الخامس:\nتعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية\n5 -1 تطبق التعريفة على المنشآت العاملة في نشاط الحوسبة السحابية في المملكة، ويكون تطبيق التعريفة على هذه المنشآت من خلال تقديم المستهلك بطلب تطبيق التعريفة على منشأته.\n5 -2 تكون تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية ( 18 ) هللة/  كيلو واط ساعة، وتطبق على المنشآت العاملة في نشاط الحوسبة السحابية في المملكة، وذلك على النحو التالي:\n5 -2 -1 المنشآت القائمة:\nيكون تاريخ بدء استحقاق التطبيق بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء باعتماد التعريفة، وتبقى هذه التعريفة مستحقة لهذا النوع من المنشآت لمدة ( 7 ) أعوام من تاريخ بدء استحقاق التطبيق.\n5 -2 -2 المنشآت الجديدة (وتشمل المنشآت التي تتقدم بطلب إيصال الكهرباء قبل نهاية العام 2023م):\nيكون تاريخ بدء استحقاق التطبيق من تاريخ إطلاق الخدمة الكهربائية للمنشأة أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء باعتماد التعريفة أيهما يأتي لاحقاً بحسب الحال، وتبقى هذه التعريفة مستحقة لهذا النوع من المنشآت لمدة ( 7 ) أعوام من تاريخ بدء استحقاق التطبيق.\n6- الفصل السادس:\nالاشتراطات المؤهلة لتطبيق التعريفة\n6 -1 يعتبر المستهلك مؤهلاً لتطبيق تعريفة الحوسبة السحابية لمنشأته القائمة أو الجديدة، بعد التقدم بطلب الحصول على التعريفة وتوفر جميع الاشتراطات التالية:\n6 -1 -1 أن يكون لدى المستهلك تسجيل أو رخصة سارية المفعول صادرة من هيئة الاتصالات كمنشأة عاملة في نشاط الحوسبة السحابية.\n6 -1 -1 -1 يعتبر هذا الاشتراط أساسياً بحيث لا يتم النظر فيما عداه من الاشتراطات عند عدم اكتماله واستيفائه.\n6 -1 -1 -2 في حال تعليق أو انتهاء أو إلغاء التسجيل أو الترخيص بمزاولة نشاط الحوسبة السحابية لأي سبب، يلتزم المستهلك بإشعار مقدم الخدمة الكهربائية بذلك بشكل فوري، وعلى مقدم الخدمة الكهربائية تعديل فئة الاستهلاك من تاريخ تعليق أو انتهاء أو إلغاء التسجيل أو الترخيص بحسب ما يتوافق مع النشاط الجديد للمستهلك وفقاً لما هو معتمد في الدليل.\n6 -1 -1 -3 على مقدم الخدمة الكهربائية التحقق من وجود التسجيل أو الرخصة الصادرة من هيئة الاتصالات.\n6 -1 -2 أن يقوم المستهلك بفصل التكاليف الخاصة بنشاط الحوسبة السحابية في حسابات مستقلة عن بقية الأنشطة الأخرى التي يزاولها.\n6 -1 -2 -1 يتم التحقق من هذا الاشتراط من قبل هيئة الاتصالات وبحسب إجراءاتها وضوابطها المعدة لذلك، بحيث يقدم المستهلك لهيئة الاتصالات ما يثبت تحقيقه لهذا الاشتراط، وتقوم هيئة الاتصالات بعد ذلك بالدراسة وإفادة المستهلك حول هذا الاشتراط بشكل رسمي.\n6 -1 -2 -2 يحصل المستهلك من هيئة الاتصالات على ما يثبت انطباق هذا الاشتراط عليه.\n6 -1 -2 -3 على مقدم الخدمة الكهربائية التحقق من وجود موافقة هيئة الاتصالات.\n6 -1 -4 أن تكون نسبة تكلفة استهلاك الطاقة الكهربائية (قبل تطبيق التعريفة) إلى التكاليف التشغيلية للمنشأة الخاصة بنشاط الحوسبة السحابية بدون تكاليف المواد الخام أعلى من (20%).\n6 -1 -3 -1 يتم التحقق من هذا الاشتراط من قبل هيئة الاتصالات وبحسب إجراءاتها وضوابطها المعدة لذلك، بحيث يقدم المستهلك لهيئة الاتصالات ما يثبت تحقيقه لهذا الاشتراط، وتقوم هيئة الاتصالات بعد ذلك بالدراسة وإفادة المستهلك حول هذا الاشتراط بشكل رسمي.\n6 -1 -3 -2 يحصل المستهلك من هيئة الاتصالات على ما يثبت انطباق هذا الاشتراط عليه.\n6 -1 -3 -3 على مقدم الخدمة الكهربائية التحقق من وجود موافقة هيئة الاتصالات.\n6 -1 -4 أن يكون لدى المستهلك عدادات قياس لاستهلاك الكهرباء مخصصة لنشاطه في الحوسبة السحابية وذلك لغرض قياس الاستهلاك ومعامل الحمل الكهربائي بالتنسيق مع مقدم الخدمة الكهربائية وحسب أحكام الدليل.\n6 -1 -5 أن يكون معامل الحمل الكهربائي السنوي للاستهلاك الكهربائي في منشأة المستهلك لا يقل عن الحد المؤهل (80%).\n6 -1 -5 -1 يتم التحقق من مطابقة هذا الاشتراط من قبل مقدم الخدمة الكهربائية من خلال بيانات الاستهلاك للاثني عشر شهراً السابقة، بحيث لا يقل فيها معامل حمل الاستهلاك الكهربائي السنوي للمنشأة بأكثر من (5%) عن الحد المؤهل (80%)، وهذا مكافئ لمعامل حمل (76%).\n6 -1 -5 -2 في حالة عدم توفر البيانات اللازمة للتحقق من الاشتراط لدى مقدم الخدمة الكهربائية وقت التقديم، فإنه يتم الاستثناء من هذا الاشتراط.\n6 -1 -5 -3 يلتزم المستهلك المؤهل في حال تم تطبيق التعريفة عليه وتحقيقه لمعامل حمل سنوي أدنى من معامل الحمل المؤهل (80%) بدفع قيمة كمية الاستهلاك الكهربائي الإضافية اللازمة لتحقيق هذا الاشتراط وفقاً لتعريفة نشاط الحوسبة السحابية.\n6 -1 -5 -4 في حالة وجود فترة استهلاك أقل من (12) شهراً ناتجة عن انتهاء فترة استحقاق تطبيق التعريفة أو اعتبار المستهلك غير مؤهل، فيتم حساب معامل الحمل الكهربائي لتلك الفترة ويكون مكافئ لمعامل الحمل الكهربائي السنوي.\n6 -1 -5 -5 عند عملية التحقق السنوي من الاشتراطات المشار إليها في الفقرة (‏6- 3)، إذا تبين نزول معامل الحمل الكهربائي السنوي للمستهلك بأكثر من 5% عن الحد المؤهل لمعامل الحمل (80%) –وهذا مكافئ لمعامل حمل (76%)– خلال فترة تطبيق التعريفة عليه، فإن المستهلك لا يكون مؤهلاً لاستمرار تطبيق التعريفة عليه لانتفاء أحد الاشتراطات، ويلتزم مقدم الخدمة الكهربائية بتعديل فئة الاستهلاك حسب ما هو موضح في الدليل، مع التزام المستهلك بدفع قيمة كمية الاستهلاك الكهربائي حسب الفقرة (‏6 -1- 5- 3) للفترة السابقة.\n6 -2 على المستهلك المؤهل إشعار مقدم الخدمة الكهربائية بشكل فوري بأي تغيير قد يؤثر على استيفائه لاشتراطات التأهيل الواردة في الفقرة (‏6- 1) وأي تأخير في إشعار مقدم الخدمة الكهربائية لا يعفي المستهلك من تطبيق التعريفة المستحقة عليه بحسب ما هو موضح في الدليل من تاريخ حدوث التغيير المؤثر على استيفائه لاشتراطات التأهيل.\n6 -3 على مقدم الخدمة الكهربائية التحقق بشكل سنوي من التزام المستهلك المؤهل بكافة الاشتراطات المطلوبة لضمان استمرارية تطبيق التعريفة، ويلتزم مقدم الخدمة الكهربائية بتعديل فئة الاستهلاك حسب ما هو موضح في الدليل من تاريخ عدم انطباق أي من الاشتراطات المؤهلة، كما يحق للمستهلك إعادة التقديم للحصول على التعريفة خلال مدة الاستحقاق متى ما تحققت هذه الاشتراطات مرة أخرى.\n6 -4 باستثناء ما ورد في الفقرة (‏6- 1- 5- 1)، يكون للمحافظ تفسير أو تعديل الإجراءات والضوابط اللازمة لتحقيق الاشتراطات الواردة في هذا الفصل حسب الحاجة.\n7- الفصل السابع:\nمدة الاستحقاق لتطبيق التعريفة\n7 -1 يكون تاريخ بدء استحقاق تطبيق التعريفة على النحو التالي:\n7 -1 -1 للمنشآت القائمة، يكون تاريخ بدء استحقاق التطبيق بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء.\n7 -1 -2 للمنشآت الجديدة، يكون تاريخ بدء استحقاق التطبيق هو تاريخ إطلاق التيار الكهربائي للمنشأة، أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء أيهما يأتي لاحقاً.\n7 -2 يكون تاريخ نهاية استحقاق تطبيق التعريفة على منشأة المستهلك المؤهل بعد (7) أعوام من تاريخ بدء استحقاق تطبيق التعريفة.\nتاريخ طلب إيصال الخدمة الكهرباء\nتاريخ إطلاق التيار الكهربائي\nتصنيف المنشأة\nبداية الاستحقاق للتعريفة\nنهاية الاستحقاق للتعريفة\nقبل تاريخ صدور قرار مجلس الوزراء\nقبل تاريخ صدور قرار مجلس الوزراء\nمنشآت قائمة\nبعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء (2 أبريل 2021م)\nبعد ( 7 ) أعوام ميلادية من تاريخ بدء استحقاق تطبيق التعريفة.\nقبل نهاية العام 2023م\nبعد تاريخ صدور قرار مجلس الوزراء\nمنشآت جديدة\nمن تاريخ إطلاق التيار الكهربائي للمنشأة، أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء، أيهما يأتي لاحقاً.\nبعد نهاية العام 2023م\nبعد تاريخ صدور قرار مجلس الوزراء\nلا ينطبق\nغير مستحقة للتعريفة\nغير مستحقة للتعريفة\n7 -3 يستحق المستهلك المؤهل الحصول على التعريفة لمنشأته خلال المدة بين تاريخ بدء استحقاق التطبيق وتاريخ نهاية استحقاق التطبيق، وتعرف هذه المدة على أنها مدة الاستحقاق.\n7 -4 بعد انتهاء مدة الاستحقاق لتطبيق التعريفة، أو عند عدم تحقق أحد اشتراطات التأهيل خلال مدة الاستحقاق، فإنه يتم تطبيق تعريفة استهلاك الكهرباء حسب الدليل.\n8- الفصل الثامن:\nخطوات التقديم للحصول على التعريفة\nحتى يحصل المستهلك على التعريفة، يجب عليه اتباع خطوات التقديم التالية:\nتقديم طلب للحصول على التعريفة لدى مقدم الخدمة الكهربائية، مع إرفاق كامل المستندات التالية كجزء من الطلب:\n8 -1-1-1 توقيع اتفاقية استهلاك الكهرباء لنشاط الحوسبة السحابية.\n8 -1 -1 -2 تقديم إفادة من هيئة الاتصالات حول تحقق الاشتراطات التالية:\n8 -1 -1 -2 -1 تسجيل أو ترخيص للمنشأة ساري المفعول لنشاط الحوسبة السحابية، مع التزام المستهلك بإشعار مقدم الخدمة الكهربائية في حال انتهاء صلاحيته.\n8 -1 -1 -2 -2 فصل التكاليف الخاصة بنشاط الحوسبة السحابية في حسابات مستقلة عن بقية الأنشطة الأخرى التي يزاولها المستهلك.\n8 -1 -1 -2 -3 أن تكون نسبة تكلفة استهلاك الطاقة لكهربائية (قبل تطبيق التعريفة) إلى التكاليف التشغيلية الخاصة بنشاط الحوسبة السحابية للمستهلك المؤهل بدون تكاليف المواد الخام أعلى من (20%).\n8 -1 -1 -3 طلب تركيب عدادات قياس استهلاك الكهرباء الخاصة باستهلاك نشاط الحوسبة السحابية -عند عدم توفرها-، بما يتوافق مع أحكام الدليل.\n8 -1 -1 -4 التزام المستهلك بدفع التكلفة اللازمة حال نزول معامل الحمل الكهربائي السنوي عن (80%) وفقاً لما ورد في الاشتراطات المذكورة سابقاً في المادة رقم (‏6- 1- 5) من هذه الوثيقة.\n8 -1 -2 يقوم مقدم الخدمة الكهربائية بدراسة الطلب وإبلاغ المستهلك بنتيجة الدراسة -بالقبول أو الرفض- خلال مدة لا تتجاوز عشرة (10) أيام عمل من تاريخ اكتمال التقديم، وفي حال وجود أي ملاحظات فيجب على مقدم الخدمة الكهربائية إشعار مقدم الطلب بها، ويكون للمستهلك الحق في الاعتراض على ذلك القرار وفقاً لإجراءات معالجة شكاوى المستهلكين المعتمدة من الهيئة.\n8 -1 -3 يكون تطبيق التعريفة على المستهلك المؤهل من تاريخ الموافقة على الطلب، ولا يتم تطبيقها بأثر رجعي على الفترة السابقة لذلك.\n8 -2 للهيئة طلب كافة المعلومات والبيانات اللازمة من مقدم الخدمة الكهربائية أو من هيئة الاتصالات لغرض الدراسة.\n8 -3 يكون للمحافظ تفسير أو تعديل أي من الفقرات الواردة في هذا الفصل حسب الحاجة.",
      "original_text": "1- الفصل الأول:\nالأساس النظامي\n1-1 بموجب الصلاحيات الممنوحة لهيئة تنظيم المياه والكهرباء (الهيئة) في المادتين (الرابعة) و (التاسعة) من نظام الكهرباء الصادر بقرار مجلس الوزراء ذي الرقم (م/ 56) والتاريخ (20/ 10/ 1426هـ) وتعديلاته، والمادتين (الرابعة) و (الخامسة) من تنظيم الهيئة الصادر بقرار مجلس الوزراء ذي الرقم (263) والتاريخ (14/ 05/ 1442هـ)، وقرار مجلس الوزراء ذي الرقم (407) والتاريخ (18/ 7/ 1442هـ)، وقرار مجلس إدارة الهيئة ذي الرقم (1/ 2781/ 1441) والتاريخ 12/ 05/ 1441هـ ، وقرار مجلس إدارة الهيئة ذي الرقم (01/ 42) والتاريخ 12/ 08/ 1442هـ تم إصدار هذه الوثيقة.\n2- الفصل الثاني:\nمقدمة\nبناءً على قرار مجلس الوزراء الصادر بالرقم (407) والتاريخ (18/ 7/ 1442هـ) والمتضمن الموافقة على تعريفة استهلاك الطاقة الكهربائية لنشاط الحوسبة السحابية، بحيث تستهدف المنشآت العاملة في نشاط الحوسبة السحابية في المملكة بهدف تحفيز ذلك القطاع وتنميته بما يحقق أهداف رؤية 2030، وبما يقدم قيمة مضافة للاقتصاد الوطني.\nوحيث أن قرار مجلس الوزراء قد اشترط على المنشآت تحقيق عدد من الاشتراطات لتطبيق هذه التعريفة عليها، وأسند إلى الهيئة تحديد الإجراءات والضوابط اللازمة لتحقيق هذه الاشتراطات، فقد تم إصدار هذه الوثيقة لتنظيم تطبيق هذه التعريفة على نشاط الحوسبة السحابية.\n3- الفصل الثالث:\nالتعريفات والمصطلحات\n3 -1 يكون للألفاظ والعبارات المعرّفة في نظام الكهرباء أو في اللائحة التنفيذية لنظام الكهرباء الخاصة بمهام الهيئة أو تنظيم الهيئة أو دليل تقديم الخدمة الكهربائية (الدليل) المعاني نفسها في هذه الوثيقة ما لم يتطلب السياق خلاف ذلك.\n3 -2  يُقصد بالألفاظ والعبارات الآتية المعاني الموضحة أمام كل منها عند استخدامها في هذه الوثيقة، مالم يتطلب السياق خلاف ذلك:\nقرار مجلس الوزراء:  قرار مجلس الوزراء الصادر بالرقم (407) والتاريخ (18/ 7/ 1442هـ).\nالهيئة: هيئة تنظيم المياه والكهرباء (هيئة تنظيم الكهرباء والإنتاج المزدوج سابقاً).\nهيئة الاتصالات: هيئة الاتصالات وتقنية المعلومات.\nمقدم الخدمة الكهربائية: كل شخص يحمل رخصة سارية المفعول صادرة من الهيئة تصرح له القيام بنشاط توزيع الكهرباء وبيعها بالتجزئة.\nالدليل: دليل تقديم الخدمة الكهربائية الصادر بقرار هيئة تنظيم الكهرباء والإنتاج المزدوج (سابقاً) رقم (46/ 430) وتاريخ 01/ 07/ 1430هـ، وتعديلاته.\nالوثيقة: هذه الوثيقة الموسومة بـ “تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية: القواعد والإجراءات التنفيذية”.\nالتعريفة: هي المقابل المالي المعتمد لاستهلاك الكهرباء في المنشآت العاملة في نشاط الحوسبة السحابية وتحقق اشتراطات التأهيل.\nنشاط الحوسبة السحابية: هو نشاط تقديم خدمات الحوسبة السحابية والبنية التحتية المخصصة والممكنة لها والمرتبطة بها، والذي يتم تنظيمه من قبل هيئة الاتصالات وتقنية المعلومات من خلال تسجيل أو ترخيص الجهات العاملة به.\nالمستهلك المؤهل: كل شخص يتم تزويده بالخدمة الكهربائية لغرض تغذية استهلاك نشاط الحوسبة السحابية والذي تنطبق عليه شروط تعريفة استهلاك الطاقة الكهربائية لنشاط الحوسبة السحابية كما هو موضح في الفصل السادس من هذه الوثيقة.\nالمنشآت القائمة: هي جميع المنشآت العاملة في نشاط الحوسبة السحابية والتي تم إطلاق الخدمة الكهربائية لها قبل تاريخ صدور قرار مجلس الوزراء والمسجلة أو المرخصة من قبل هيئة الاتصالات.\nالمنشآت الجديدة: هي جميع المنشآت العاملة في نشاط الحوسبة السحابية والتي تم إطلاق الخدمة الكهربائية لها بعد تاريخ صدور قرار مجلس الوزراء وكان تاريخ تقديم طلب إيصال الكهرباء لها قبل نهاية عام 2023م والمسجلة أو المرخصة من قبل هيئة الاتصالات.\nمدة الاستحقاق: هي المدة التي يكون فيها المستهلك مستحقاً للتعريفة الموضحة في الفصل السابع من هذه الوثيقة.\nمعامل الحمل الكهربائي السنوي: هو متوسط الحمل الكهربائي السنوي مقسوماً على أقصى حمل ساعي خلال السنة.\nمعامل الحمل الكهربائي لفترة معينة: هو متوسط الحمل الكهربائي لتلك الفترة مقسوماً على أقصى حمل ساعي خلال تلك الفترة.\nالمواد الخام: هي المواد والموارد غير المصنعة أو المصنعة جزئياً والتي ينبغي توفرها على وجه الخصوص لإنتاج وتصنيع المنتجات النهائية.\n4- الفصل الرابع:\nأحكام عامة\n4 -1 الهيئة هي المرجع النهائي في تفسير أي نص أو حكم وارد في هذه الوثيقة أو حين وقوع تعارض بينه وبين أي وثائق تنظيمية أخرى.\n4 -2 يجب على المستهلك ما يلي:\n4 -2 -1 الالتزام بجميع الأنظمة واللوائح النافذة وأي متطلبات نظامية أو تنظيمية أخرى ذات علاقة.\n4 -2 -2 توفير جميع البيانات والمعلومات اللازمة عند التقدم بطلب تطبيق التعريفة حسب ما هو موضح في هذه الوثيقة.\n4 -2 -3 إشعار مقدم الخدمة الكهربائية بشكل فوري بأي تغيير قد يؤثر على استيفائه لاشتراطات التأهيل.\n4 -3 يجب على مقدم الخدمة الكهربائية ما يلي:\n4 -3 -1 الالتزام بجميع الأنظمة واللوائح النافذة والتقيد بالمعايير الفنية المعتمدة، وأي متطلبات تنظيمية أخرى ذات علاقة تعتمدها الهيئة.\n4 -3 -2 ضمان جميع حقوق المستهلك الواردة في هذه الوثيقة وغيرها من الأنظمة واللوائح ذات العلاقة.\n4 -4 عند وجود شكوى أو نزاع في أي موضوع يتعلق بهذه الوثيقة أو تنفيذها أو أي جانب يتعلق بالتعريفة، فيحق للمستهلك المؤهل تقديم شكوى، وفقاً لإجراءات معالجة شكاوى المستهلكين لدى مقدم الخدمة الكهربائية والمعتمدة من الهيئة، وإذا لم يتم التوصل إلى حل مرضٍ بين مقدم الخدمة الكهربائية والمستهلك للشكوى أو النزاع من خلال هذه الإجراءات، فيحق لأي منهما أن يتقدم بشكواه إلى الهيئة للبت فيها.\n5- الفصل الخامس:\nتعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية\n5 -1 تطبق التعريفة على المنشآت العاملة في نشاط الحوسبة السحابية في المملكة، ويكون تطبيق التعريفة على هذه المنشآت من خلال تقديم المستهلك بطلب تطبيق التعريفة على منشأته.\n5 -2 تكون تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية ( 18 ) هللة/  كيلو واط ساعة، وتطبق على المنشآت العاملة في نشاط الحوسبة السحابية في المملكة، وذلك على النحو التالي:\n5 -2 -1 المنشآت القائمة:\nيكون تاريخ بدء استحقاق التطبيق بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء باعتماد التعريفة، وتبقى هذه التعريفة مستحقة لهذا النوع من المنشآت لمدة ( 7 ) أعوام من تاريخ بدء استحقاق التطبيق.\n5 -2 -2 المنشآت الجديدة (وتشمل المنشآت التي تتقدم بطلب إيصال الكهرباء قبل نهاية العام 2023م):\nيكون تاريخ بدء استحقاق التطبيق من تاريخ إطلاق الخدمة الكهربائية للمنشأة أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء باعتماد التعريفة أيهما يأتي لاحقاً بحسب الحال، وتبقى هذه التعريفة مستحقة لهذا النوع من المنشآت لمدة ( 7 ) أعوام من تاريخ بدء استحقاق التطبيق.\n6- الفصل السادس:\nالاشتراطات المؤهلة لتطبيق التعريفة\n6 -1 يعتبر المستهلك مؤهلاً لتطبيق تعريفة الحوسبة السحابية لمنشأته القائمة أو الجديدة، بعد التقدم بطلب الحصول على التعريفة وتوفر جميع الاشتراطات التالية:\n6 -1 -1 أن يكون لدى المستهلك تسجيل أو رخصة سارية المفعول صادرة من هيئة الاتصالات كمنشأة عاملة في نشاط الحوسبة السحابية.\n6 -1 -1 -1 يعتبر هذا الاشتراط أساسياً بحيث لا يتم النظر فيما عداه من الاشتراطات عند عدم اكتماله واستيفائه.\n6 -1 -1 -2 في حال تعليق أو انتهاء أو إلغاء التسجيل أو الترخيص بمزاولة نشاط الحوسبة السحابية لأي سبب، يلتزم المستهلك بإشعار مقدم الخدمة الكهربائية بذلك بشكل فوري، وعلى مقدم الخدمة الكهربائية تعديل فئة الاستهلاك من تاريخ تعليق أو انتهاء أو إلغاء التسجيل أو الترخيص بحسب ما يتوافق مع النشاط الجديد للمستهلك وفقاً لما هو معتمد في الدليل.\n6 -1 -1 -3 على مقدم الخدمة الكهربائية التحقق من وجود التسجيل أو الرخصة الصادرة من هيئة الاتصالات.\n6 -1 -2 أن يقوم المستهلك بفصل التكاليف الخاصة بنشاط الحوسبة السحابية في حسابات مستقلة عن بقية الأنشطة الأخرى التي يزاولها.\n6 -1 -2 -1 يتم التحقق من هذا الاشتراط من قبل هيئة الاتصالات وبحسب إجراءاتها وضوابطها المعدة لذلك، بحيث يقدم المستهلك لهيئة الاتصالات ما يثبت تحقيقه لهذا الاشتراط، وتقوم هيئة الاتصالات بعد ذلك بالدراسة وإفادة المستهلك حول هذا الاشتراط بشكل رسمي.\n6 -1 -2 -2 يحصل المستهلك من هيئة الاتصالات على ما يثبت انطباق هذا الاشتراط عليه.\n6 -1 -2 -3 على مقدم الخدمة الكهربائية التحقق من وجود موافقة هيئة الاتصالات.\n6 -1 -4 أن تكون نسبة تكلفة استهلاك الطاقة الكهربائية (قبل تطبيق التعريفة) إلى التكاليف التشغيلية للمنشأة الخاصة بنشاط الحوسبة السحابية بدون تكاليف المواد الخام أعلى من (20%).\n6 -1 -3 -1 يتم التحقق من هذا الاشتراط من قبل هيئة الاتصالات وبحسب إجراءاتها وضوابطها المعدة لذلك، بحيث يقدم المستهلك لهيئة الاتصالات ما يثبت تحقيقه لهذا الاشتراط، وتقوم هيئة الاتصالات بعد ذلك بالدراسة وإفادة المستهلك حول هذا الاشتراط بشكل رسمي.\n6 -1 -3 -2 يحصل المستهلك من هيئة الاتصالات على ما يثبت انطباق هذا الاشتراط عليه.\n6 -1 -3 -3 على مقدم الخدمة الكهربائية التحقق من وجود موافقة هيئة الاتصالات.\n6 -1 -4 أن يكون لدى المستهلك عدادات قياس لاستهلاك الكهرباء مخصصة لنشاطه في الحوسبة السحابية وذلك لغرض قياس الاستهلاك ومعامل الحمل الكهربائي بالتنسيق مع مقدم الخدمة الكهربائية وحسب أحكام الدليل.\n6 -1 -5 أن يكون معامل الحمل الكهربائي السنوي للاستهلاك الكهربائي في منشأة المستهلك لا يقل عن الحد المؤهل (80%).\n6 -1 -5 -1 يتم التحقق من مطابقة هذا الاشتراط من قبل مقدم الخدمة الكهربائية من خلال بيانات الاستهلاك للاثني عشر شهراً السابقة، بحيث لا يقل فيها معامل حمل الاستهلاك الكهربائي السنوي للمنشأة بأكثر من (5%) عن الحد المؤهل (80%)، وهذا مكافئ لمعامل حمل (76%).\n6 -1 -5 -2 في حالة عدم توفر البيانات اللازمة للتحقق من الاشتراط لدى مقدم الخدمة الكهربائية وقت التقديم، فإنه يتم الاستثناء من هذا الاشتراط.\n6 -1 -5 -3 يلتزم المستهلك المؤهل في حال تم تطبيق التعريفة عليه وتحقيقه لمعامل حمل سنوي أدنى من معامل الحمل المؤهل (80%) بدفع قيمة كمية الاستهلاك الكهربائي الإضافية اللازمة لتحقيق هذا الاشتراط وفقاً لتعريفة نشاط الحوسبة السحابية.\n6 -1 -5 -4 في حالة وجود فترة استهلاك أقل من (12) شهراً ناتجة عن انتهاء فترة استحقاق تطبيق التعريفة أو اعتبار المستهلك غير مؤهل، فيتم حساب معامل الحمل الكهربائي لتلك الفترة ويكون مكافئ لمعامل الحمل الكهربائي السنوي.\n6 -1 -5 -5 عند عملية التحقق السنوي من الاشتراطات المشار إليها في الفقرة (‏6- 3)، إذا تبين نزول معامل الحمل الكهربائي السنوي للمستهلك بأكثر من 5% عن الحد المؤهل لمعامل الحمل (80%) –وهذا مكافئ لمعامل حمل (76%)– خلال فترة تطبيق التعريفة عليه، فإن المستهلك لا يكون مؤهلاً لاستمرار تطبيق التعريفة عليه لانتفاء أحد الاشتراطات، ويلتزم مقدم الخدمة الكهربائية بتعديل فئة الاستهلاك حسب ما هو موضح في الدليل، مع التزام المستهلك بدفع قيمة كمية الاستهلاك الكهربائي حسب الفقرة (‏6 -1- 5- 3) للفترة السابقة.\n6 -2 على المستهلك المؤهل إشعار مقدم الخدمة الكهربائية بشكل فوري بأي تغيير قد يؤثر على استيفائه لاشتراطات التأهيل الواردة في الفقرة (‏6- 1) وأي تأخير في إشعار مقدم الخدمة الكهربائية لا يعفي المستهلك من تطبيق التعريفة المستحقة عليه بحسب ما هو موضح في الدليل من تاريخ حدوث التغيير المؤثر على استيفائه لاشتراطات التأهيل.\n6 -3 على مقدم الخدمة الكهربائية التحقق بشكل سنوي من التزام المستهلك المؤهل بكافة الاشتراطات المطلوبة لضمان استمرارية تطبيق التعريفة، ويلتزم مقدم الخدمة الكهربائية بتعديل فئة الاستهلاك حسب ما هو موضح في الدليل من تاريخ عدم انطباق أي من الاشتراطات المؤهلة، كما يحق للمستهلك إعادة التقديم للحصول على التعريفة خلال مدة الاستحقاق متى ما تحققت هذه الاشتراطات مرة أخرى.\n6 -4 باستثناء ما ورد في الفقرة (‏6- 1- 5- 1)، يكون للمحافظ تفسير أو تعديل الإجراءات والضوابط اللازمة لتحقيق الاشتراطات الواردة في هذا الفصل حسب الحاجة.\n7- الفصل السابع:\nمدة الاستحقاق لتطبيق التعريفة\n7 -1 يكون تاريخ بدء استحقاق تطبيق التعريفة على النحو التالي:\n7 -1 -1 للمنشآت القائمة، يكون تاريخ بدء استحقاق التطبيق بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء.\n7 -1 -2 للمنشآت الجديدة، يكون تاريخ بدء استحقاق التطبيق هو تاريخ إطلاق التيار الكهربائي للمنشأة، أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء أيهما يأتي لاحقاً.\n7 -2 يكون تاريخ نهاية استحقاق تطبيق التعريفة على منشأة المستهلك المؤهل بعد (7) أعوام من تاريخ بدء استحقاق تطبيق التعريفة.\nتاريخ طلب إيصال الخدمة الكهرباء\nتاريخ إطلاق التيار الكهربائي\nتصنيف المنشأة\nبداية الاستحقاق للتعريفة\nنهاية الاستحقاق للتعريفة\nقبل تاريخ صدور قرار مجلس الوزراء\nقبل تاريخ صدور قرار مجلس الوزراء\nمنشآت قائمة\nبعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء (2 أبريل 2021م)\nبعد ( 7 ) أعوام ميلادية من تاريخ بدء استحقاق تطبيق التعريفة.\nقبل نهاية العام 2023م\nبعد تاريخ صدور قرار مجلس الوزراء\nمنشآت جديدة\nمن تاريخ إطلاق التيار الكهربائي للمنشأة، أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء، أيهما يأتي لاحقاً.\nبعد نهاية العام 2023م\nبعد تاريخ صدور قرار مجلس الوزراء\nلا ينطبق\nغير مستحقة للتعريفة\nغير مستحقة للتعريفة\n7 -3 يستحق المستهلك المؤهل الحصول على التعريفة لمنشأته خلال المدة بين تاريخ بدء استحقاق التطبيق وتاريخ نهاية استحقاق التطبيق، وتعرف هذه المدة على أنها مدة الاستحقاق.\n7 -4 بعد انتهاء مدة الاستحقاق لتطبيق التعريفة، أو عند عدم تحقق أحد اشتراطات التأهيل خلال مدة الاستحقاق، فإنه يتم تطبيق تعريفة استهلاك الكهرباء حسب الدليل.\n8- الفصل الثامن:\nخطوات التقديم للحصول على التعريفة\nحتى يحصل المستهلك على التعريفة، يجب عليه اتباع خطوات التقديم التالية:\nتقديم طلب للحصول على التعريفة لدى مقدم الخدمة الكهربائية، مع إرفاق كامل المستندات التالية كجزء من الطلب:\n8 -1-1-1 توقيع اتفاقية استهلاك الكهرباء لنشاط الحوسبة السحابية.\n8 -1 -1 -2 تقديم إفادة من هيئة الاتصالات حول تحقق الاشتراطات التالية:\n8 -1 -1 -2 -1 تسجيل أو ترخيص للمنشأة ساري المفعول لنشاط الحوسبة السحابية، مع التزام المستهلك بإشعار مقدم الخدمة الكهربائية في حال انتهاء صلاحيته.\n8 -1 -1 -2 -2 فصل التكاليف الخاصة بنشاط الحوسبة السحابية في حسابات مستقلة عن بقية الأنشطة الأخرى التي يزاولها المستهلك.\n8 -1 -1 -2 -3 أن تكون نسبة تكلفة استهلاك الطاقة لكهربائية (قبل تطبيق التعريفة) إلى التكاليف التشغيلية الخاصة بنشاط الحوسبة السحابية للمستهلك المؤهل بدون تكاليف المواد الخام أعلى من (20%).\n8 -1 -1 -3 طلب تركيب عدادات قياس استهلاك الكهرباء الخاصة باستهلاك نشاط الحوسبة السحابية -عند عدم توفرها-، بما يتوافق مع أحكام الدليل.\n8 -1 -1 -4 التزام المستهلك بدفع التكلفة اللازمة حال نزول معامل الحمل الكهربائي السنوي عن (80%) وفقاً لما ورد في الاشتراطات المذكورة سابقاً في المادة رقم (‏6- 1- 5) من هذه الوثيقة.\n8 -1 -2 يقوم مقدم الخدمة الكهربائية بدراسة الطلب وإبلاغ المستهلك بنتيجة الدراسة -بالقبول أو الرفض- خلال مدة لا تتجاوز عشرة (10) أيام عمل من تاريخ اكتمال التقديم، وفي حال وجود أي ملاحظات فيجب على مقدم الخدمة الكهربائية إشعار مقدم الطلب بها، ويكون للمستهلك الحق في الاعتراض على ذلك القرار وفقاً لإجراءات معالجة شكاوى المستهلكين المعتمدة من الهيئة.\n8 -1 -3 يكون تطبيق التعريفة على المستهلك المؤهل من تاريخ الموافقة على الطلب، ولا يتم تطبيقها بأثر رجعي على الفترة السابقة لذلك.\n8 -2 للهيئة طلب كافة المعلومات والبيانات اللازمة من مقدم الخدمة الكهربائية أو من هيئة الاتصالات لغرض الدراسة.\n8 -3 يكون للمحافظ تفسير أو تعديل أي من الفقرات الواردة في هذا الفصل حسب الحاجة.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "1-",
          "text": "الفصل الأول:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأساس النظامي",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "1 بموجب الصلاحيات الممنوحة لهيئة تنظيم المياه والكهرباء (الهيئة) في المادتين (الرابعة) و (التاسعة) من نظام الكهرباء الصادر بقرار مجلس الوزراء ذي الرقم (م/ 56) والتاريخ (20/ 10/ 1426هـ) وتعديلاته، والمادتين (الرابعة) و (الخامسة) من تنظيم الهيئة الصادر بقرار مجلس الوزراء ذي الرقم (263) والتاريخ (14/ 05/ 1442هـ)، وقرار مجلس الوزراء ذي الرقم (407) والتاريخ (18/ 7/ 1442هـ)، وقرار مجلس إدارة الهيئة ذي الرقم (1/ 2781/ 1441) والتاريخ 12/ 05/ 1441هـ ، وقرار مجلس إدارة الهيئة ذي الرقم (01/ 42) والتاريخ 12/ 08/ 1442هـ تم إصدار هذه الوثيقة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الفصل الثاني:",
          "level": 1
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بناءً على قرار مجلس الوزراء الصادر بالرقم (407) والتاريخ (18/ 7/ 1442هـ) والمتضمن الموافقة على تعريفة استهلاك الطاقة الكهربائية لنشاط الحوسبة السحابية، بحيث تستهدف المنشآت العاملة في نشاط الحوسبة السحابية في المملكة بهدف تحفيز ذلك القطاع وتنميته بما يحقق أهداف رؤية 2030، وبما يقدم قيمة مضافة للاقتصاد الوطني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحيث أن قرار مجلس الوزراء قد اشترط على المنشآت تحقيق عدد من الاشتراطات لتطبيق هذه التعريفة عليها، وأسند إلى الهيئة تحديد الإجراءات والضوابط اللازمة لتحقيق هذه الاشتراطات، فقد تم إصدار هذه الوثيقة لتنظيم تطبيق هذه التعريفة على نشاط الحوسبة السحابية.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "الفصل الثالث:",
          "level": 1
        },
        {
          "marker": "",
          "text": "التعريفات والمصطلحات",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 -1 يكون للألفاظ والعبارات المعرّفة في نظام الكهرباء أو في اللائحة التنفيذية لنظام الكهرباء الخاصة بمهام الهيئة أو تنظيم الهيئة أو دليل تقديم الخدمة الكهربائية (الدليل) المعاني نفسها في هذه الوثيقة ما لم يتطلب السياق خلاف ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 -2  يُقصد بالألفاظ والعبارات الآتية المعاني الموضحة أمام كل منها عند استخدامها في هذه الوثيقة، مالم يتطلب السياق خلاف ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرار مجلس الوزراء:  قرار مجلس الوزراء الصادر بالرقم (407) والتاريخ (18/ 7/ 1442هـ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة: هيئة تنظيم المياه والكهرباء (هيئة تنظيم الكهرباء والإنتاج المزدوج سابقاً).",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيئة الاتصالات: هيئة الاتصالات وتقنية المعلومات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدم الخدمة الكهربائية: كل شخص يحمل رخصة سارية المفعول صادرة من الهيئة تصرح له القيام بنشاط توزيع الكهرباء وبيعها بالتجزئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدليل: دليل تقديم الخدمة الكهربائية الصادر بقرار هيئة تنظيم الكهرباء والإنتاج المزدوج (سابقاً) رقم (46/ 430) وتاريخ 01/ 07/ 1430هـ، وتعديلاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة: هذه الوثيقة الموسومة بـ “تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية: القواعد والإجراءات التنفيذية”.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريفة: هي المقابل المالي المعتمد لاستهلاك الكهرباء في المنشآت العاملة في نشاط الحوسبة السحابية وتحقق اشتراطات التأهيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نشاط الحوسبة السحابية: هو نشاط تقديم خدمات الحوسبة السحابية والبنية التحتية المخصصة والممكنة لها والمرتبطة بها، والذي يتم تنظيمه من قبل هيئة الاتصالات وتقنية المعلومات من خلال تسجيل أو ترخيص الجهات العاملة به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستهلك المؤهل: كل شخص يتم تزويده بالخدمة الكهربائية لغرض تغذية استهلاك نشاط الحوسبة السحابية والذي تنطبق عليه شروط تعريفة استهلاك الطاقة الكهربائية لنشاط الحوسبة السحابية كما هو موضح في الفصل السادس من هذه الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنشآت القائمة: هي جميع المنشآت العاملة في نشاط الحوسبة السحابية والتي تم إطلاق الخدمة الكهربائية لها قبل تاريخ صدور قرار مجلس الوزراء والمسجلة أو المرخصة من قبل هيئة الاتصالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنشآت الجديدة: هي جميع المنشآت العاملة في نشاط الحوسبة السحابية والتي تم إطلاق الخدمة الكهربائية لها بعد تاريخ صدور قرار مجلس الوزراء وكان تاريخ تقديم طلب إيصال الكهرباء لها قبل نهاية عام 2023م والمسجلة أو المرخصة من قبل هيئة الاتصالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مدة الاستحقاق: هي المدة التي يكون فيها المستهلك مستحقاً للتعريفة الموضحة في الفصل السابع من هذه الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "معامل الحمل الكهربائي السنوي: هو متوسط الحمل الكهربائي السنوي مقسوماً على أقصى حمل ساعي خلال السنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "معامل الحمل الكهربائي لفترة معينة: هو متوسط الحمل الكهربائي لتلك الفترة مقسوماً على أقصى حمل ساعي خلال تلك الفترة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواد الخام: هي المواد والموارد غير المصنعة أو المصنعة جزئياً والتي ينبغي توفرها على وجه الخصوص لإنتاج وتصنيع المنتجات النهائية.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "الفصل الرابع:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -1 الهيئة هي المرجع النهائي في تفسير أي نص أو حكم وارد في هذه الوثيقة أو حين وقوع تعارض بينه وبين أي وثائق تنظيمية أخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -2 يجب على المستهلك ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -2 -1 الالتزام بجميع الأنظمة واللوائح النافذة وأي متطلبات نظامية أو تنظيمية أخرى ذات علاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -2 -2 توفير جميع البيانات والمعلومات اللازمة عند التقدم بطلب تطبيق التعريفة حسب ما هو موضح في هذه الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -2 -3 إشعار مقدم الخدمة الكهربائية بشكل فوري بأي تغيير قد يؤثر على استيفائه لاشتراطات التأهيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -3 يجب على مقدم الخدمة الكهربائية ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -3 -1 الالتزام بجميع الأنظمة واللوائح النافذة والتقيد بالمعايير الفنية المعتمدة، وأي متطلبات تنظيمية أخرى ذات علاقة تعتمدها الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -3 -2 ضمان جميع حقوق المستهلك الواردة في هذه الوثيقة وغيرها من الأنظمة واللوائح ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 -4 عند وجود شكوى أو نزاع في أي موضوع يتعلق بهذه الوثيقة أو تنفيذها أو أي جانب يتعلق بالتعريفة، فيحق للمستهلك المؤهل تقديم شكوى، وفقاً لإجراءات معالجة شكاوى المستهلكين لدى مقدم الخدمة الكهربائية والمعتمدة من الهيئة، وإذا لم يتم التوصل إلى حل مرضٍ بين مقدم الخدمة الكهربائية والمستهلك للشكوى أو النزاع من خلال هذه الإجراءات، فيحق لأي منهما أن يتقدم بشكواه إلى الهيئة للبت فيها.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "الفصل الخامس:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 -1 تطبق التعريفة على المنشآت العاملة في نشاط الحوسبة السحابية في المملكة، ويكون تطبيق التعريفة على هذه المنشآت من خلال تقديم المستهلك بطلب تطبيق التعريفة على منشأته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 -2 تكون تعريفة استهلاك الكهرباء لنشاط الحوسبة السحابية ( 18 ) هللة/  كيلو واط ساعة، وتطبق على المنشآت العاملة في نشاط الحوسبة السحابية في المملكة، وذلك على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 -2 -1 المنشآت القائمة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون تاريخ بدء استحقاق التطبيق بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء باعتماد التعريفة، وتبقى هذه التعريفة مستحقة لهذا النوع من المنشآت لمدة ( 7 ) أعوام من تاريخ بدء استحقاق التطبيق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 -2 -2 المنشآت الجديدة (وتشمل المنشآت التي تتقدم بطلب إيصال الكهرباء قبل نهاية العام 2023م):",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون تاريخ بدء استحقاق التطبيق من تاريخ إطلاق الخدمة الكهربائية للمنشأة أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء باعتماد التعريفة أيهما يأتي لاحقاً بحسب الحال، وتبقى هذه التعريفة مستحقة لهذا النوع من المنشآت لمدة ( 7 ) أعوام من تاريخ بدء استحقاق التطبيق.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "الفصل السادس:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاشتراطات المؤهلة لتطبيق التعريفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 يعتبر المستهلك مؤهلاً لتطبيق تعريفة الحوسبة السحابية لمنشأته القائمة أو الجديدة، بعد التقدم بطلب الحصول على التعريفة وتوفر جميع الاشتراطات التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -1 أن يكون لدى المستهلك تسجيل أو رخصة سارية المفعول صادرة من هيئة الاتصالات كمنشأة عاملة في نشاط الحوسبة السحابية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -1 -1 يعتبر هذا الاشتراط أساسياً بحيث لا يتم النظر فيما عداه من الاشتراطات عند عدم اكتماله واستيفائه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -1 -2 في حال تعليق أو انتهاء أو إلغاء التسجيل أو الترخيص بمزاولة نشاط الحوسبة السحابية لأي سبب، يلتزم المستهلك بإشعار مقدم الخدمة الكهربائية بذلك بشكل فوري، وعلى مقدم الخدمة الكهربائية تعديل فئة الاستهلاك من تاريخ تعليق أو انتهاء أو إلغاء التسجيل أو الترخيص بحسب ما يتوافق مع النشاط الجديد للمستهلك وفقاً لما هو معتمد في الدليل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -1 -3 على مقدم الخدمة الكهربائية التحقق من وجود التسجيل أو الرخصة الصادرة من هيئة الاتصالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -2 أن يقوم المستهلك بفصل التكاليف الخاصة بنشاط الحوسبة السحابية في حسابات مستقلة عن بقية الأنشطة الأخرى التي يزاولها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -2 -1 يتم التحقق من هذا الاشتراط من قبل هيئة الاتصالات وبحسب إجراءاتها وضوابطها المعدة لذلك، بحيث يقدم المستهلك لهيئة الاتصالات ما يثبت تحقيقه لهذا الاشتراط، وتقوم هيئة الاتصالات بعد ذلك بالدراسة وإفادة المستهلك حول هذا الاشتراط بشكل رسمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -2 -2 يحصل المستهلك من هيئة الاتصالات على ما يثبت انطباق هذا الاشتراط عليه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -2 -3 على مقدم الخدمة الكهربائية التحقق من وجود موافقة هيئة الاتصالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -4 أن تكون نسبة تكلفة استهلاك الطاقة الكهربائية (قبل تطبيق التعريفة) إلى التكاليف التشغيلية للمنشأة الخاصة بنشاط الحوسبة السحابية بدون تكاليف المواد الخام أعلى من (20%).",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -3 -1 يتم التحقق من هذا الاشتراط من قبل هيئة الاتصالات وبحسب إجراءاتها وضوابطها المعدة لذلك، بحيث يقدم المستهلك لهيئة الاتصالات ما يثبت تحقيقه لهذا الاشتراط، وتقوم هيئة الاتصالات بعد ذلك بالدراسة وإفادة المستهلك حول هذا الاشتراط بشكل رسمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -3 -2 يحصل المستهلك من هيئة الاتصالات على ما يثبت انطباق هذا الاشتراط عليه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -3 -3 على مقدم الخدمة الكهربائية التحقق من وجود موافقة هيئة الاتصالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -4 أن يكون لدى المستهلك عدادات قياس لاستهلاك الكهرباء مخصصة لنشاطه في الحوسبة السحابية وذلك لغرض قياس الاستهلاك ومعامل الحمل الكهربائي بالتنسيق مع مقدم الخدمة الكهربائية وحسب أحكام الدليل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -5 أن يكون معامل الحمل الكهربائي السنوي للاستهلاك الكهربائي في منشأة المستهلك لا يقل عن الحد المؤهل (80%).",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -5 -1 يتم التحقق من مطابقة هذا الاشتراط من قبل مقدم الخدمة الكهربائية من خلال بيانات الاستهلاك للاثني عشر شهراً السابقة، بحيث لا يقل فيها معامل حمل الاستهلاك الكهربائي السنوي للمنشأة بأكثر من (5%) عن الحد المؤهل (80%)، وهذا مكافئ لمعامل حمل (76%).",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -5 -2 في حالة عدم توفر البيانات اللازمة للتحقق من الاشتراط لدى مقدم الخدمة الكهربائية وقت التقديم، فإنه يتم الاستثناء من هذا الاشتراط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -5 -3 يلتزم المستهلك المؤهل في حال تم تطبيق التعريفة عليه وتحقيقه لمعامل حمل سنوي أدنى من معامل الحمل المؤهل (80%) بدفع قيمة كمية الاستهلاك الكهربائي الإضافية اللازمة لتحقيق هذا الاشتراط وفقاً لتعريفة نشاط الحوسبة السحابية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -5 -4 في حالة وجود فترة استهلاك أقل من (12) شهراً ناتجة عن انتهاء فترة استحقاق تطبيق التعريفة أو اعتبار المستهلك غير مؤهل، فيتم حساب معامل الحمل الكهربائي لتلك الفترة ويكون مكافئ لمعامل الحمل الكهربائي السنوي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -1 -5 -5 عند عملية التحقق السنوي من الاشتراطات المشار إليها في الفقرة (‏6- 3)، إذا تبين نزول معامل الحمل الكهربائي السنوي للمستهلك بأكثر من 5% عن الحد المؤهل لمعامل الحمل (80%) –وهذا مكافئ لمعامل حمل (76%)– خلال فترة تطبيق التعريفة عليه، فإن المستهلك لا يكون مؤهلاً لاستمرار تطبيق التعريفة عليه لانتفاء أحد الاشتراطات، ويلتزم مقدم الخدمة الكهربائية بتعديل فئة الاستهلاك حسب ما هو موضح في الدليل، مع التزام المستهلك بدفع قيمة كمية الاستهلاك الكهربائي حسب الفقرة (‏6 -1- 5- 3) للفترة السابقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -2 على المستهلك المؤهل إشعار مقدم الخدمة الكهربائية بشكل فوري بأي تغيير قد يؤثر على استيفائه لاشتراطات التأهيل الواردة في الفقرة (‏6- 1) وأي تأخير في إشعار مقدم الخدمة الكهربائية لا يعفي المستهلك من تطبيق التعريفة المستحقة عليه بحسب ما هو موضح في الدليل من تاريخ حدوث التغيير المؤثر على استيفائه لاشتراطات التأهيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -3 على مقدم الخدمة الكهربائية التحقق بشكل سنوي من التزام المستهلك المؤهل بكافة الاشتراطات المطلوبة لضمان استمرارية تطبيق التعريفة، ويلتزم مقدم الخدمة الكهربائية بتعديل فئة الاستهلاك حسب ما هو موضح في الدليل من تاريخ عدم انطباق أي من الاشتراطات المؤهلة، كما يحق للمستهلك إعادة التقديم للحصول على التعريفة خلال مدة الاستحقاق متى ما تحققت هذه الاشتراطات مرة أخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 -4 باستثناء ما ورد في الفقرة (‏6- 1- 5- 1)، يكون للمحافظ تفسير أو تعديل الإجراءات والضوابط اللازمة لتحقيق الاشتراطات الواردة في هذا الفصل حسب الحاجة.",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "الفصل السابع:",
          "level": 1
        },
        {
          "marker": "",
          "text": "مدة الاستحقاق لتطبيق التعريفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 -1 يكون تاريخ بدء استحقاق تطبيق التعريفة على النحو التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 -1 -1 للمنشآت القائمة، يكون تاريخ بدء استحقاق التطبيق بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 -1 -2 للمنشآت الجديدة، يكون تاريخ بدء استحقاق التطبيق هو تاريخ إطلاق التيار الكهربائي للمنشأة، أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء أيهما يأتي لاحقاً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 -2 يكون تاريخ نهاية استحقاق تطبيق التعريفة على منشأة المستهلك المؤهل بعد (7) أعوام من تاريخ بدء استحقاق تطبيق التعريفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ طلب إيصال الخدمة الكهرباء",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ إطلاق التيار الكهربائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصنيف المنشأة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بداية الاستحقاق للتعريفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "نهاية الاستحقاق للتعريفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل تاريخ صدور قرار مجلس الوزراء",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل تاريخ صدور قرار مجلس الوزراء",
          "level": 0
        },
        {
          "marker": "",
          "text": "منشآت قائمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء (2 أبريل 2021م)",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد ( 7 ) أعوام ميلادية من تاريخ بدء استحقاق تطبيق التعريفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قبل نهاية العام 2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد تاريخ صدور قرار مجلس الوزراء",
          "level": 0
        },
        {
          "marker": "",
          "text": "منشآت جديدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "من تاريخ إطلاق التيار الكهربائي للمنشأة، أو بعد (30) يوماً من تاريخ صدور قرار مجلس الوزراء، أيهما يأتي لاحقاً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد نهاية العام 2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد تاريخ صدور قرار مجلس الوزراء",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا ينطبق",
          "level": 0
        },
        {
          "marker": "",
          "text": "غير مستحقة للتعريفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "غير مستحقة للتعريفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 -3 يستحق المستهلك المؤهل الحصول على التعريفة لمنشأته خلال المدة بين تاريخ بدء استحقاق التطبيق وتاريخ نهاية استحقاق التطبيق، وتعرف هذه المدة على أنها مدة الاستحقاق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 -4 بعد انتهاء مدة الاستحقاق لتطبيق التعريفة، أو عند عدم تحقق أحد اشتراطات التأهيل خلال مدة الاستحقاق، فإنه يتم تطبيق تعريفة استهلاك الكهرباء حسب الدليل.",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "الفصل الثامن:",
          "level": 1
        },
        {
          "marker": "",
          "text": "خطوات التقديم للحصول على التعريفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "حتى يحصل المستهلك على التعريفة، يجب عليه اتباع خطوات التقديم التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم طلب للحصول على التعريفة لدى مقدم الخدمة الكهربائية، مع إرفاق كامل المستندات التالية كجزء من الطلب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1-1-1 توقيع اتفاقية استهلاك الكهرباء لنشاط الحوسبة السحابية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -1 -2 تقديم إفادة من هيئة الاتصالات حول تحقق الاشتراطات التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -1 -2 -1 تسجيل أو ترخيص للمنشأة ساري المفعول لنشاط الحوسبة السحابية، مع التزام المستهلك بإشعار مقدم الخدمة الكهربائية في حال انتهاء صلاحيته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -1 -2 -2 فصل التكاليف الخاصة بنشاط الحوسبة السحابية في حسابات مستقلة عن بقية الأنشطة الأخرى التي يزاولها المستهلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -1 -2 -3 أن تكون نسبة تكلفة استهلاك الطاقة لكهربائية (قبل تطبيق التعريفة) إلى التكاليف التشغيلية الخاصة بنشاط الحوسبة السحابية للمستهلك المؤهل بدون تكاليف المواد الخام أعلى من (20%).",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -1 -3 طلب تركيب عدادات قياس استهلاك الكهرباء الخاصة باستهلاك نشاط الحوسبة السحابية -عند عدم توفرها-، بما يتوافق مع أحكام الدليل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -1 -4 التزام المستهلك بدفع التكلفة اللازمة حال نزول معامل الحمل الكهربائي السنوي عن (80%) وفقاً لما ورد في الاشتراطات المذكورة سابقاً في المادة رقم (‏6- 1- 5) من هذه الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -2 يقوم مقدم الخدمة الكهربائية بدراسة الطلب وإبلاغ المستهلك بنتيجة الدراسة -بالقبول أو الرفض- خلال مدة لا تتجاوز عشرة (10) أيام عمل من تاريخ اكتمال التقديم، وفي حال وجود أي ملاحظات فيجب على مقدم الخدمة الكهربائية إشعار مقدم الطلب بها، ويكون للمستهلك الحق في الاعتراض على ذلك القرار وفقاً لإجراءات معالجة شكاوى المستهلكين المعتمدة من الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -1 -3 يكون تطبيق التعريفة على المستهلك المؤهل من تاريخ الموافقة على الطلب، ولا يتم تطبيقها بأثر رجعي على الفترة السابقة لذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -2 للهيئة طلب كافة المعلومات والبيانات اللازمة من مقدم الخدمة الكهربائية أو من هيئة الاتصالات لغرض الدراسة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 -3 يكون للمحافظ تفسير أو تعديل أي من الفقرات الواردة في هذا الفصل حسب الحاجة.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}