{
  "law_id": "uqn_27128",
  "law_name": "بيان مشترك بتوسيع مجلس الشراكة الاستراتيجية السعودي الهندي",
  "title": "بيان مشترك بتوسيع مجلس الشراكة الاستراتيجية السعودي الهندي",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/10/25",
  "issue_date_gregorian": "23/04/2025",
  "publish_date_hijri": "1446/10/25",
  "publish_date_gregorian": "23/04/2025",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=27128",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "جدة - واس\nرحّبت المملكة العربية السعودية وجمهورية الهند، بتوسيع (مجلس الشراكة الاستراتيجية السعودي الهندي) ليشمل أربع لجان وزارية، مما يعكس تعميق الشراكة الاستراتيجية بين البلدين، وذلك من خلال إضافة لجنة وزارية للتعاون الدفاعي، ولجنة وزارية للتعاون في مجالي السياحة والثقافة، واتفقا على أهمية تعزيز التعاون والتنسيق بين البلدين في المنظمات والمحافل الدولية، بما فيها (مجموعة العشرين) و(صندوق النقد والبنك الدوليين)، لدعم جهود مواجهة التحديات التي تواجه الاقتصاد العالمي.\nجاء ذلك في البيان المشترك الصادر يوم الأربعاء 25 شوال 1446هـ الموافق 23 أبريل 2025م، في ختام زيارة دولة رئيس وزراء جمهورية الهند للمملكة، فيما يلي نصه: بدعوةٍ من صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، قام دولة رئيس وزراء جمهورية الهند ناريندرا مودي بزيارة (دولة) للمملكة العربية السعودية بتاريخ 24 شوال 1446هـ الموافق 22 أبريل 2025م، وتعد هذه الزيارة هي الثالثة لدولة رئيس الوزراء ناريندرا مودي للمملكة، وتأتي بعد الزيارة الرسمية التاريخية التي قام بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى جمهورية الهند في شهر سبتمبر 2023م، للمشاركة في قمة مجموعة العشرين، والرئاسة المشتركة للاجتماع (الأول) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي).\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دولة رئيس وزراء جمهورية الهند ناريندرا مودي، في قصر السلام بمدينة جدة، وعقدا جلسة مباحثات رسمية استعرضا خلالها علاقات الصداقة المتينة بين المملكة العربية السعودية وجمهورية الهند، والروابط الوثيقة بين شعبيهما الصديقين، وأشار الجانبان إلى أن الأساس المتين للعلاقة الثنائية بين البلدين قد تُعزز من خلال الشراكة الاستراتيجية التي تغطي مجالات متنوعة، بما فيها الدفاع والأمن والطاقة والتجارة والاستثمار والتكنولوجيا والزراعة والثقافة والصحة والتعليم والروابط الشعبية، وتم تبادل وجهات النظر حيال القضايا الإقليمية والدولية الراهنة ذات الاهتمام المشترك. وقدم دولة رئيس وزراء جمهورية الهند ناريندرا مودي، التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء على فوز المملكة العربية السعودية باستضافة معرض إكسبو الدولي 2030، وكأس العالم لكرة القدم 2034. وأجرى القائدان مباحثات بنّاءة حول سبل تعزيز الشراكة الاستراتيجية بين المملكة العربية السعودية وجمهورية الهند.\nوترأسا الاجتماع (الثاني) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي)، واستعرض الجانبان التقدم المحرز في أعمال المجلس منذ اجتماعهما في شهر سبتمبر 2023م، وأعربا عن ارتياحهما لنتائج عمل اللجنتين الوزاريتين: (أ) لجنة التعاون السياسي والأمني والاجتماعي والثقافي ولجانها الفرعية، و(ب) لجنة الاقتصاد والاستثمارات ومجموعات العمل المشتركة التابعة لها، في مجالات متنوعة.\nإضافة أربع لجان\nوفي هذا الصدد، رحبا بتوسيع (مجلس الشراكة الاستراتيجية السعودي الهندي) ليشمل أربع لجان وزارية، مما يعكس تعميق الشراكة الاستراتيجية بين البلدين، وذلك من خلال إضافة لجنة وزارية للتعاون الدفاعي، ولجنة وزارية للتعاون في مجالي السياحة والثقافة. وأعرب القائدان عن تقديرهما للزيارات المكثفة رفيعة المستوى المتبادلة من مختلف الوزارات، والتي عززت الثقة والتفاهم المتبادل بين الجانبين.\nوفي ختام الاجتماع، وقع القائدان على محضر الاجتماع (الثاني) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي)، وأعرب الجانب الهندي عن تقديره للمملكة لاستمرارها برعاية (2.7) مليون مواطن هندي مقيم في المملكة، مما يعكس الروابط القوية بين الشعبين.\nوهنأ الجانب الهندي المملكة على نجاحها في تنظيم موسم الحج لعام 2024، وأعرب عن تقديره للجهود التي تقدمها المملكة للحجاج والمعتمرين والزوار من جمهورية الهند، ومستوى التنسيق العالي بين البلدين فيما يحقق راحتهم. ورحب الجانبان بنمو العلاقات الاقتصادية والتجارية والاستثمارية بين البلدين في السنوات الأخيرة.\nوهنأ الجانب الهندي المملكة على التقدم المحرز في تحقيق أهداف رؤية 2030.\nوأعرب الجانب السعودي عن تقديره للنمو الاقتصادي المستدام للهند ورؤيتها المتمثلة في أن تصبح دولة متقدمة بحلول عام 2047.\nواتفق الجانبان على تعزيز العمل بينهما في المجالات ذات الاهتمام المشترك لتحقيق الأهداف الوطنية لكل منهما وتحقيق الازدهار المشترك، وأعرب القائدان عن ارتياحهما للتقدم المحرز في المناقشات التي جرت في إطار (فريق العمل رفيع المستوى) الذي تم تشكيله في عام 2024 بهدف تعزيز تدفقات الاستثمار بين البلدين.\nوانطلاقاً من سعي المملكة للاستثمار في جمهورية الهند في مجالات متعددة، بما في ذلك الطاقة، والبتروكيماويات والبنية التحتية، والتكنولوجيا، والتكنولوجيا المالية، والبنية التحتية الرقمية، والاتصالات، والأدوية والتصنيع، والصحة، وتوصل (فريق العمل رفيع المستوى) إلى تفاهم في مجالات متعددة من شأنها أن تعزز تدفق الاستثمار بشكل أسرع.\nوأشارا إلى الاتفاق الذي تم التوصل إليه في إطار (فريق العمل رفيع المستوى) للتعاون في إنشاء مصفاتين.\nويعدّ التقدم الذي أحرزه (فريق العمل رفيع المستوى) في مجالات مثل الضرائب إنجازاً كبيراً لتعزيز التعاون في المستقبل.\nوأكد الجانبان رغبتهما في استكمال مفاوضات (اتفاقية الاستثمار الثنائية) في أقرب وقت ممكن.\nوأعرب الجانب الهندي عن تقديره لافتتاح مكتب لصندوق الاستثمارات العامة السعودي في جمهورية الهند ليكون بمثابة نقطة محورية لتسهيل الاستثمار من قِبل الصندوق.\nوأشار الجانبان إلى أن عمل (فريق العمل رفيع المستوى) يؤكد على الشراكة الاقتصادية المتنامية بين الهند والمملكة، والتي تركز على النمو الاقتصادي المتبادل والاستثمارات التعاونية، وأكد الجانبان التزامهما بتعزيز شراكتهما الاستثمارية المباشرة وغير المباشرة.\nوأشادا بنتائج منتدى الاستثمار السعودي الهندي، الذي عُقد في نيودلهي في سبتمبر 2023م، والتعاون الفعّال بين القطاعين العام والخاص في البلدين.\nوأشادا بتوسع الأنشطة الاستثمارية للشركات الهندية في المملكة، وأعربا عن تقديرهما لدور القطاع الخاص في تعزيز الاستثمارات المتبادلة، وتفعيل إطار التعاون بشأن تعزيز الاستثمار الثنائي بين الوكالة الوطنية لتشجيع وتيسير الاستثمار التابعة لحكومة الهند (Invest India) ووزارة الاستثمار في المملكة.\nواتفقا على تسهيل تعزيز التعاون الثنائي في منظومة الشركات الناشئة، بما يسهم في النمو والابتكار المتبادل. وفي مجال الطاقة، اتفق الجانب الهندي على العمل مع المملكة لتعزيز استقرار أسواق النفط العالمية وتحقيق التوازن في ديناميكيات سوق الطاقة العالمية.\nوأكدا على ضرورة ضمان أمن إمدادات جميع مصادر الطاقة في الأسواق العالمية.\nقطاع الطاقة\nواتفق الجانبان على أهمية تعزيز التعاون في عدة مجالات بقطاع الطاقة، تشمل إمدادات النفط الخام ومشتقاته بما في ذلك غاز البترول المسال، والتعاون في برنامج احتياطي النفط الاستراتيجي الهندي، والمشاريع المشتركة في قطاعي التكرير والبتروكيماويات بما في ذلك الصناعات التحويلية والمتخصصة، والاستخدامات المبتكرة للهيدروكربونات، والكهرباء، والطاقة المتجددة، بما في ذلك استكمال الدراسة المشتركة التفصيلية للربط الكهربائي بين البلدين، وتبادل الخبرات في مجالات أتمتة الشبكات، وربطها، وأمن ومرونة الشبكات الكهربائية، ومشاريع الطاقة المتجددة، وتقنيات تخزين الطاقة، وتعزيز مشاركة الشركات من الجانبين في تنفيذ مشاريعها. وأكد الجانبان على أهمية التعاون في مجال الهيدروجين الأخضر/ النظيف بما في ذلك تحفيز الطلب، وتطوير تقنيات نقل وتخزين الهيدروجين، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات.\nوأكدا أهمية العمل على تطوير سلاسل التوريد والمشاريع المرتبطة بقطاع الطاقة، وتمكين التعاون بين الشركات، وتعزيز التعاون في مجال كفاءة الطاقة، وترشيد استهلاكها في قطاعات المباني والصناعة والنقل، ورفع مستوى الوعي بأهميتها. وفيما يخص تغيّر المناخ، أكد الجانبان أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، وضرورة وضع وتنفيذ اتفاقيات مناخية تركز على الانبعاثات دون المصادر.\nوأشاد الجانب الهندي بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأعرب عن دعمه لجهود المملكة في مجال تغير المناخ، وأكد الجانبان أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون من خلال تعزيز السياسات التي تستخدم الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغير المناخ. وأعرب الجانب السعودي عن تقديره لمساهمات جمهورية الهند في العمل المناخي العالمي من خلال مبادرات رائدة مثل (التحالف الدولي للطاقة الشمسية)، و(شمس واحدة - عالم واحد - شبكة واحدة)، و(تحالف من أجل البنية التحتية المقاومة للكوارث) (CDRI)، و(نمط الحياة من أجل البيئة) (LiFE)، و(الائتمان الأخضر العالمية). وأعرب الجانبان عن ارتياحهما للنمو المطرد في التجارة الثنائية في السنوات الأخيرة، حيث تعد جمهورية الهند (ثاني) أكبر شريك تجاري للمملكة، وتعد المملكة (خامس) أكبر شريك تجاري لجمهورية الهند في الفترة (2023م - 2024م).\nواتفق الجانبان على مواصلة تعزيز التعاون لتنويع التجارة البينية.\nوفي هذا الصدد، اتفقا على أهمية تكثيف زيارات الأعمال، والوفود التجارية، وتنظيم فعاليات تجارية واستثمارية في البلدين.\nوفي هذا السياق، عبر الجانبان عن رغبتهما في بدء مفاوضات اتفاقية (التجارة الحرة بين الهند ومجلس التعاون الخليجي).\nالتعاون الدفاعي المشترك\nوأعرب الجانبان عن تقديرهما لتعزيز العلاقات الدفاعية بين البلدين باعتبارها ركيزة أساسية للشراكة الاستراتيجية بينهما، وذلك من خلال إنشاء لجنة وزارية للتعاون الدفاعي تحت مظلة (مجلس الشراكة الاستراتيجية السعودي الهندي).\nوأعربا عن ارتياحهما لما حققه تعاونهما الدفاعي المشترك، بما في ذلك العديد من المبادرات الرائدة، ومن أبرزها تنفيذ أول تمرين ميداني للقوات البرية (صدى تنسيق)، وتمرينين بحريين (المحيط الهندي)، إلى جانب العديد من الزيارات رفيعة المستوى، والتدريبات المتبادلة، بما يسهم في أمن المنطقة واستقرارها.\nورحب الجانبان بنتائج الاجتماع (السادس) لـ(اللجنة المشتركة للتعاون الدفاعي) الذي عُقد في مدينة الرياض في شهر سبتمبر 2024م، مشيرين إلى بدء المحادثات على مستوى الأركان بين القوات (البحرية، البرية، الجوية) في البلدين.\nواتفقا على تعزيز التعاون في مجال الصناعات الدفاعية، وأشاد الجانبان باستمرار التعاون بين البلدين في المجالات الأمنية، وأكدا أهمية هذا التعاون لتعزيز الأمن والاستقرار.\nكما أكدا أهمية تعزيز التعاون بينهما في مجالات الأمن السيبراني، وأمن الحدود البحرية، ومكافحة الجريمة العابرة للحدود، ومكافحة المخدرات والاتجار بها، وأدان الجانبان بأشد العبارات الهجوم الإرهابي المروع الذي وقع في (باهالجام) في جامو وكشمير، بتاريخ 22 أبريل 2025م، والذي أودى بحياة مدنيين أبرياء.\nوفي هذا السياق، أدان الجانبان الإرهاب والتطرف العنيف بجميع أشكاله ومظاهره، واتفقا على أنه لا يمكن تبرير أي عمل إرهابي مهما كان السبب، وعبرا عن رفضهما أي محاولة لربط الإرهاب بأي عرق أو دين أو ثقافة، ورحبا بالتعاون المتميز بين الجانبين في مكافحة الإرهاب وتمويله،\nوأدانا الإرهاب العابر للحدود.\nودعا الجانبان جميع الدول إلى رفض استخدام الإرهاب ضد الدول الأخرى، وتفكيك البنية التحتية للإرهاب حيثما وُجدت، وتقديم مرتكبيه إلى العدالة على وجه السرعة.\nوشددا على ضرورة منع الوصول إلى الأسلحة بما في ذلك الصواريخ والطائرات المسيّرة لارتكاب أعمال إرهابية ضد دول أخرى. وأشاد الجانبان بالتعاون القائم في مجال الصحة والجهود المبذولة لمكافحة المخاطر والتحديات الصحية الحالية والمستقبلية، ورحبا بتوقيع (مذكرة التفاهم للتعاون في مجال الصحة بين البلدين).\nوقدم الجانب الهندي التهنئة للجانب السعودي على استضافة المملكة الناجحة لـ(المؤتمر الوزاري الرابع بشأن مقاومة مضادات الميكروبات) الذي عقد في مدينة جدة في شهر نوفمبر 2024م.\nورحب الجانب الهندي بالمبادرات التي اتخذتها الهيئة العامة للغذاء والدواء في المملكة لمعالجة القضايا المتعلقة بالتسعير المرجعي والتسجيل السريع للأدوية الهندية في المملكة.\nورحب الجانبان بتمديد (مذكرة التفاهم للتعاون في مجال تنظيم المنتجات الطبية) بين الهيئة العامة للغذاء والدواء في المملكة والهيئة المركزية للرقابة على معايير الأدوية في جمهورية الهند لمدة خمس سنوات إضافية. وأكد الجانبان أهمية التعاون في مجال التكنولوجيا، بما في ذلك المجالات الجديدة والناشئة مثل الذكاء الاصطناعي، والأمن السيبراني، وأشباه الموصلات، واتفقا على أهمية الحوكمة الرقمية واستكشاف آفاق التعاون في هذا المجال.\nوأعربا عن ارتياحهما لتوقيع (مذكرة التفاهم للتعاون في القطاعين التنظيمي والرقمي) بين هيئة الاتصالات والفضاء والتقنية في المملكة وهيئة تنظيم الاتصالات في جمهورية الهند، وأشار الجانبان إلى أن مذكرة التفاهم بشأن التعاون الفضائي الموقعة خلال هذه الزيارة ستمهد الطريق لتعزيز التعاون في مجال الفضاء، بما في ذلك استخدام مركبات الإطلاق والمركبات الفضائية والأنظمة الأرضية، وتطبيقات تكنولوجيا الفضاء، والبحث والتطوير، والمشاركة الأكاديمية، وريادة الأعمال. وأشاد الجانبان بعمق الروابط الثقافية والشعبية بين البلدين، ورحبا بإنشاء لجنة وزارية للتعاون الثقافي والسياحي في إطار مجلس الشراكة الاستراتيجية.\nواتفق الجانبان على تعزيز التعاون من خلال التبادلات الثقافية والمهرجانات والتعاون في مجال التراث الثقافي وغيرها من المجالات ذات الاهتمام المشترك، كما اتفقا على تعزيز التعاون في مجال السياحة، بما في ذلك من خلال بناء القدرات والسياحة المستدامة.\nكما أشارا إلى توسع الفرص المتاحة في مجالات الإعلام والترفيه والرياضة، مدعومة بالروابط الشعبية المتينة بين البلدين، وأشاد الجانبان بمستوى التعاون الثقافي بين المملكة وجمهورية الهند من خلال المشاركة الفاعلة في القطاعات الرئيسة بما فيها التراث، والسينما، والأدب، والفنون الأدائية والبصرية.\nواتفقا على أن إنشاء لجنة وزارية معنية بالسياحة والتعاون الثقافي تحت مظلة (مجلس الشراكة الاستراتيجية السعودي الهندي)، سيكون خطوةً مهمة نحو تعميق هذه الشراكة. وأعرب الجانبان عن تقديرهما للتعاون طويل الأمد بين البلدين في مجالات الزراعة والأمن الغذائي، بما في ذلك تجارة الأسمدة.\nاتفاقيات طويلة الأجل\nوعبرا عن سعيهما إلى إبرام اتفاقيات طويلة الأجل لضمان إمدادات آمنة، والاستثمارات المتبادلة، والمشاريع المشتركة، بما يسهم في بناء تعاون استراتيجي طويل الأمد في هذا المجال، وأشاد الجانبان بالزخم المتزايد في التعاون التعليمي والعلمي بين البلدين، مؤكدين على أهميته الاستراتيجية في تشجيع الابتكار، وبناء القدرات، والتنمية المستدامة.\nورحب الجانب السعودي بالفرص المتاحة للجامعات الهندية الرائدة للتواجد في المملكة، وأكد الجانبان أهمية تعزيز التعاون في مجال العمل والموارد البشرية، وتحديد فرص التعاون. واستذكر الجانبان توقيع (مذكرة التفاهم حول مبادئ الممر الاقتصادي بين الهند والشرق الأوسط وأوروبا مع دول أخرى) في شهر سبتمبر 2023م خلال الزيارة الرسمية لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى الهند، وأعربا عن التزامهما المتبادل بالعمل معاً لتحقيق رؤية الربط على النحو المتوقع في الممر، بما في ذلك تطوير وإعادة تأهيل البنية التحتية التي تشمل السكك الحديدية، وربط الموانئ، لزيادة مرور السلع والخدمات، وتعزيز التجارة بين أصحاب المصلحة، وربط البيانات، وربط الشبكة الكهربائية.\nوفي هذا الصدد، رحب الجانبان بالتقدم المحرز في إطار (مذكرة التفاهم بشأن الربط الكهربائي، والهيدروجين النظيف/ الأخضر، وسلاسل التوريد) الموقعة في شهر أكتوبر 2023م.\nكما أعرب الجانبان عن ارتياحهما لزيادة خطوط الشحن بين البلدين، واتفق الجانبان على أهمية تعزيز التعاون والتنسيق بين البلدين في المنظمات والمحافل الدولية، بما فيها (مجموعة العشرين) و(صندوق النقد والبنك الدوليين)، لدعم جهود مواجهة التحديات التي تواجه الاقتصاد العالمي.\nوأشادا بالتعاون القائم بينهما في إطار العمل المشترك لمعالجة الديون بما يتجاوز نطاق (مبادرة تعليق مدفوعات خدمة الدين) التي صادق عليها قادة دول مجموعة العشرين في قمة المجموعة برئاسة المملكة لعام 2020.\nوشددا على أهمية تعزيز تنفيذ الإطار المشترك باعتباره المنصة الرئيسة والأشمل للتنسيق بين الدائنين الرسميين (الدائنين من الدول النامية ودائني نادي باريس) والقطاع الخاص لمعالجة ديون الدول المؤهلة.\nاتفاقيات ومذكرات تفاهم\nوتم خلال الزيارة التوقيع على الاتفاقيات ومذكرات التفاهم التالية: 1- مذكرة تفاهم بين وكالة الفضاء السعودية وإدارة الفضاء الهندية في مجال الأنشطة الفضائية للأغراض السلمية. 2- مذكرة تفاهم بين وزارة الصحة في المملكة العربية السعودية ووزارة الصحة والرعاية الأسرية في جمهورية الهند للتعاون في المجالات الصحية. 3- اتفاقية ثنائية بين مؤسسة البريد السعودي ووزارة البريد الهندية بشأن الطرود البريدية الخارجية الواردة. 4- مذكرة تفاهم بين اللجنة السعودية للرقابة على المنشطات والوكالة الوطنية لمكافحة المنشطات في جمهورية الهند، للتعاون في مجال التوعية والوقاية من المنشطات. واتفق الجانبان على عقد الاجتماع (القادم) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي) في موعد يتم الاتفاق عليه بين الجانبين.\nالشأن اليمني\nوفي الشأن اليمني، أكد الجانبان دعمهما الكامل للجهود الدولية والإقليمية الرامية للوصول إلى حل سياسي شامل للأزمة في اليمن.\nوثمن الجانب الهندي جهود المملكة ومبادراتها الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية إلى كافة مناطق اليمن.\nكما أشاد الجانب السعودي بجهود جمهورية الهند في تقديم المساعدات الإنسانية لليمن.\nواتفق الجانبان على أهمية التعاون لتعزيز سبل ضمان أمن وسلامة الممرات المائية وحرية الملاحة بما يتماشى مع اتفاقية الأمم المتحدة لقانون البحار.\nوفي ختام الزيارة، أعرب دولة رئيس وزراء جمهورية الهند ناريندرا مودي، عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار.\nكما أعرب سموه عن أطيب تمنياته لدولة رئيس وزراء جمهورية الهند ناريندرا مودي، وللشعب الهندي الصديق المزيد من التقدم والرقي.",
      "original_text": "جدة - واس\nرحّبت المملكة العربية السعودية وجمهورية الهند، بتوسيع (مجلس الشراكة الاستراتيجية السعودي الهندي) ليشمل أربع لجان وزارية، مما يعكس تعميق الشراكة الاستراتيجية بين البلدين، وذلك من خلال إضافة لجنة وزارية للتعاون الدفاعي، ولجنة وزارية للتعاون في مجالي السياحة والثقافة، واتفقا على أهمية تعزيز التعاون والتنسيق بين البلدين في المنظمات والمحافل الدولية، بما فيها (مجموعة العشرين) و(صندوق النقد والبنك الدوليين)، لدعم جهود مواجهة التحديات التي تواجه الاقتصاد العالمي.\nجاء ذلك في البيان المشترك الصادر يوم الأربعاء 25 شوال 1446هـ الموافق 23 أبريل 2025م، في ختام زيارة دولة رئيس وزراء جمهورية الهند للمملكة، فيما يلي نصه: بدعوةٍ من صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، قام دولة رئيس وزراء جمهورية الهند ناريندرا مودي بزيارة (دولة) للمملكة العربية السعودية بتاريخ 24 شوال 1446هـ الموافق 22 أبريل 2025م، وتعد هذه الزيارة هي الثالثة لدولة رئيس الوزراء ناريندرا مودي للمملكة، وتأتي بعد الزيارة الرسمية التاريخية التي قام بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى جمهورية الهند في شهر سبتمبر 2023م، للمشاركة في قمة مجموعة العشرين، والرئاسة المشتركة للاجتماع (الأول) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي).\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دولة رئيس وزراء جمهورية الهند ناريندرا مودي، في قصر السلام بمدينة جدة، وعقدا جلسة مباحثات رسمية استعرضا خلالها علاقات الصداقة المتينة بين المملكة العربية السعودية وجمهورية الهند، والروابط الوثيقة بين شعبيهما الصديقين، وأشار الجانبان إلى أن الأساس المتين للعلاقة الثنائية بين البلدين قد تُعزز من خلال الشراكة الاستراتيجية التي تغطي مجالات متنوعة، بما فيها الدفاع والأمن والطاقة والتجارة والاستثمار والتكنولوجيا والزراعة والثقافة والصحة والتعليم والروابط الشعبية، وتم تبادل وجهات النظر حيال القضايا الإقليمية والدولية الراهنة ذات الاهتمام المشترك. وقدم دولة رئيس وزراء جمهورية الهند ناريندرا مودي، التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء على فوز المملكة العربية السعودية باستضافة معرض إكسبو الدولي 2030، وكأس العالم لكرة القدم 2034. وأجرى القائدان مباحثات بنّاءة حول سبل تعزيز الشراكة الاستراتيجية بين المملكة العربية السعودية وجمهورية الهند.\nوترأسا الاجتماع (الثاني) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي)، واستعرض الجانبان التقدم المحرز في أعمال المجلس منذ اجتماعهما في شهر سبتمبر 2023م، وأعربا عن ارتياحهما لنتائج عمل اللجنتين الوزاريتين: (أ) لجنة التعاون السياسي والأمني والاجتماعي والثقافي ولجانها الفرعية، و(ب) لجنة الاقتصاد والاستثمارات ومجموعات العمل المشتركة التابعة لها، في مجالات متنوعة.\nإضافة أربع لجان\nوفي هذا الصدد، رحبا بتوسيع (مجلس الشراكة الاستراتيجية السعودي الهندي) ليشمل أربع لجان وزارية، مما يعكس تعميق الشراكة الاستراتيجية بين البلدين، وذلك من خلال إضافة لجنة وزارية للتعاون الدفاعي، ولجنة وزارية للتعاون في مجالي السياحة والثقافة. وأعرب القائدان عن تقديرهما للزيارات المكثفة رفيعة المستوى المتبادلة من مختلف الوزارات، والتي عززت الثقة والتفاهم المتبادل بين الجانبين.\nوفي ختام الاجتماع، وقع القائدان على محضر الاجتماع (الثاني) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي)، وأعرب الجانب الهندي عن تقديره للمملكة لاستمرارها برعاية (2.7) مليون مواطن هندي مقيم في المملكة، مما يعكس الروابط القوية بين الشعبين.\nوهنأ الجانب الهندي المملكة على نجاحها في تنظيم موسم الحج لعام 2024، وأعرب عن تقديره للجهود التي تقدمها المملكة للحجاج والمعتمرين والزوار من جمهورية الهند، ومستوى التنسيق العالي بين البلدين فيما يحقق راحتهم. ورحب الجانبان بنمو العلاقات الاقتصادية والتجارية والاستثمارية بين البلدين في السنوات الأخيرة.\nوهنأ الجانب الهندي المملكة على التقدم المحرز في تحقيق أهداف رؤية 2030.\nوأعرب الجانب السعودي عن تقديره للنمو الاقتصادي المستدام للهند ورؤيتها المتمثلة في أن تصبح دولة متقدمة بحلول عام 2047.\nواتفق الجانبان على تعزيز العمل بينهما في المجالات ذات الاهتمام المشترك لتحقيق الأهداف الوطنية لكل منهما وتحقيق الازدهار المشترك، وأعرب القائدان عن ارتياحهما للتقدم المحرز في المناقشات التي جرت في إطار (فريق العمل رفيع المستوى) الذي تم تشكيله في عام 2024 بهدف تعزيز تدفقات الاستثمار بين البلدين.\nوانطلاقاً من سعي المملكة للاستثمار في جمهورية الهند في مجالات متعددة، بما في ذلك الطاقة، والبتروكيماويات والبنية التحتية، والتكنولوجيا، والتكنولوجيا المالية، والبنية التحتية الرقمية، والاتصالات، والأدوية والتصنيع، والصحة، وتوصل (فريق العمل رفيع المستوى) إلى تفاهم في مجالات متعددة من شأنها أن تعزز تدفق الاستثمار بشكل أسرع.\nوأشارا إلى الاتفاق الذي تم التوصل إليه في إطار (فريق العمل رفيع المستوى) للتعاون في إنشاء مصفاتين.\nويعدّ التقدم الذي أحرزه (فريق العمل رفيع المستوى) في مجالات مثل الضرائب إنجازاً كبيراً لتعزيز التعاون في المستقبل.\nوأكد الجانبان رغبتهما في استكمال مفاوضات (اتفاقية الاستثمار الثنائية) في أقرب وقت ممكن.\nوأعرب الجانب الهندي عن تقديره لافتتاح مكتب لصندوق الاستثمارات العامة السعودي في جمهورية الهند ليكون بمثابة نقطة محورية لتسهيل الاستثمار من قِبل الصندوق.\nوأشار الجانبان إلى أن عمل (فريق العمل رفيع المستوى) يؤكد على الشراكة الاقتصادية المتنامية بين الهند والمملكة، والتي تركز على النمو الاقتصادي المتبادل والاستثمارات التعاونية، وأكد الجانبان التزامهما بتعزيز شراكتهما الاستثمارية المباشرة وغير المباشرة.\nوأشادا بنتائج منتدى الاستثمار السعودي الهندي، الذي عُقد في نيودلهي في سبتمبر 2023م، والتعاون الفعّال بين القطاعين العام والخاص في البلدين.\nوأشادا بتوسع الأنشطة الاستثمارية للشركات الهندية في المملكة، وأعربا عن تقديرهما لدور القطاع الخاص في تعزيز الاستثمارات المتبادلة، وتفعيل إطار التعاون بشأن تعزيز الاستثمار الثنائي بين الوكالة الوطنية لتشجيع وتيسير الاستثمار التابعة لحكومة الهند (Invest India) ووزارة الاستثمار في المملكة.\nواتفقا على تسهيل تعزيز التعاون الثنائي في منظومة الشركات الناشئة، بما يسهم في النمو والابتكار المتبادل. وفي مجال الطاقة، اتفق الجانب الهندي على العمل مع المملكة لتعزيز استقرار أسواق النفط العالمية وتحقيق التوازن في ديناميكيات سوق الطاقة العالمية.\nوأكدا على ضرورة ضمان أمن إمدادات جميع مصادر الطاقة في الأسواق العالمية.\nقطاع الطاقة\nواتفق الجانبان على أهمية تعزيز التعاون في عدة مجالات بقطاع الطاقة، تشمل إمدادات النفط الخام ومشتقاته بما في ذلك غاز البترول المسال، والتعاون في برنامج احتياطي النفط الاستراتيجي الهندي، والمشاريع المشتركة في قطاعي التكرير والبتروكيماويات بما في ذلك الصناعات التحويلية والمتخصصة، والاستخدامات المبتكرة للهيدروكربونات، والكهرباء، والطاقة المتجددة، بما في ذلك استكمال الدراسة المشتركة التفصيلية للربط الكهربائي بين البلدين، وتبادل الخبرات في مجالات أتمتة الشبكات، وربطها، وأمن ومرونة الشبكات الكهربائية، ومشاريع الطاقة المتجددة، وتقنيات تخزين الطاقة، وتعزيز مشاركة الشركات من الجانبين في تنفيذ مشاريعها. وأكد الجانبان على أهمية التعاون في مجال الهيدروجين الأخضر/ النظيف بما في ذلك تحفيز الطلب، وتطوير تقنيات نقل وتخزين الهيدروجين، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات.\nوأكدا أهمية العمل على تطوير سلاسل التوريد والمشاريع المرتبطة بقطاع الطاقة، وتمكين التعاون بين الشركات، وتعزيز التعاون في مجال كفاءة الطاقة، وترشيد استهلاكها في قطاعات المباني والصناعة والنقل، ورفع مستوى الوعي بأهميتها. وفيما يخص تغيّر المناخ، أكد الجانبان أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، وضرورة وضع وتنفيذ اتفاقيات مناخية تركز على الانبعاثات دون المصادر.\nوأشاد الجانب الهندي بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأعرب عن دعمه لجهود المملكة في مجال تغير المناخ، وأكد الجانبان أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون من خلال تعزيز السياسات التي تستخدم الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغير المناخ. وأعرب الجانب السعودي عن تقديره لمساهمات جمهورية الهند في العمل المناخي العالمي من خلال مبادرات رائدة مثل (التحالف الدولي للطاقة الشمسية)، و(شمس واحدة - عالم واحد - شبكة واحدة)، و(تحالف من أجل البنية التحتية المقاومة للكوارث) (CDRI)، و(نمط الحياة من أجل البيئة) (LiFE)، و(الائتمان الأخضر العالمية). وأعرب الجانبان عن ارتياحهما للنمو المطرد في التجارة الثنائية في السنوات الأخيرة، حيث تعد جمهورية الهند (ثاني) أكبر شريك تجاري للمملكة، وتعد المملكة (خامس) أكبر شريك تجاري لجمهورية الهند في الفترة (2023م - 2024م).\nواتفق الجانبان على مواصلة تعزيز التعاون لتنويع التجارة البينية.\nوفي هذا الصدد، اتفقا على أهمية تكثيف زيارات الأعمال، والوفود التجارية، وتنظيم فعاليات تجارية واستثمارية في البلدين.\nوفي هذا السياق، عبر الجانبان عن رغبتهما في بدء مفاوضات اتفاقية (التجارة الحرة بين الهند ومجلس التعاون الخليجي).\nالتعاون الدفاعي المشترك\nوأعرب الجانبان عن تقديرهما لتعزيز العلاقات الدفاعية بين البلدين باعتبارها ركيزة أساسية للشراكة الاستراتيجية بينهما، وذلك من خلال إنشاء لجنة وزارية للتعاون الدفاعي تحت مظلة (مجلس الشراكة الاستراتيجية السعودي الهندي).\nوأعربا عن ارتياحهما لما حققه تعاونهما الدفاعي المشترك، بما في ذلك العديد من المبادرات الرائدة، ومن أبرزها تنفيذ أول تمرين ميداني للقوات البرية (صدى تنسيق)، وتمرينين بحريين (المحيط الهندي)، إلى جانب العديد من الزيارات رفيعة المستوى، والتدريبات المتبادلة، بما يسهم في أمن المنطقة واستقرارها.\nورحب الجانبان بنتائج الاجتماع (السادس) لـ(اللجنة المشتركة للتعاون الدفاعي) الذي عُقد في مدينة الرياض في شهر سبتمبر 2024م، مشيرين إلى بدء المحادثات على مستوى الأركان بين القوات (البحرية، البرية، الجوية) في البلدين.\nواتفقا على تعزيز التعاون في مجال الصناعات الدفاعية، وأشاد الجانبان باستمرار التعاون بين البلدين في المجالات الأمنية، وأكدا أهمية هذا التعاون لتعزيز الأمن والاستقرار.\nكما أكدا أهمية تعزيز التعاون بينهما في مجالات الأمن السيبراني، وأمن الحدود البحرية، ومكافحة الجريمة العابرة للحدود، ومكافحة المخدرات والاتجار بها، وأدان الجانبان بأشد العبارات الهجوم الإرهابي المروع الذي وقع في (باهالجام) في جامو وكشمير، بتاريخ 22 أبريل 2025م، والذي أودى بحياة مدنيين أبرياء.\nوفي هذا السياق، أدان الجانبان الإرهاب والتطرف العنيف بجميع أشكاله ومظاهره، واتفقا على أنه لا يمكن تبرير أي عمل إرهابي مهما كان السبب، وعبرا عن رفضهما أي محاولة لربط الإرهاب بأي عرق أو دين أو ثقافة، ورحبا بالتعاون المتميز بين الجانبين في مكافحة الإرهاب وتمويله،\nوأدانا الإرهاب العابر للحدود.\nودعا الجانبان جميع الدول إلى رفض استخدام الإرهاب ضد الدول الأخرى، وتفكيك البنية التحتية للإرهاب حيثما وُجدت، وتقديم مرتكبيه إلى العدالة على وجه السرعة.\nوشددا على ضرورة منع الوصول إلى الأسلحة بما في ذلك الصواريخ والطائرات المسيّرة لارتكاب أعمال إرهابية ضد دول أخرى. وأشاد الجانبان بالتعاون القائم في مجال الصحة والجهود المبذولة لمكافحة المخاطر والتحديات الصحية الحالية والمستقبلية، ورحبا بتوقيع (مذكرة التفاهم للتعاون في مجال الصحة بين البلدين).\nوقدم الجانب الهندي التهنئة للجانب السعودي على استضافة المملكة الناجحة لـ(المؤتمر الوزاري الرابع بشأن مقاومة مضادات الميكروبات) الذي عقد في مدينة جدة في شهر نوفمبر 2024م.\nورحب الجانب الهندي بالمبادرات التي اتخذتها الهيئة العامة للغذاء والدواء في المملكة لمعالجة القضايا المتعلقة بالتسعير المرجعي والتسجيل السريع للأدوية الهندية في المملكة.\nورحب الجانبان بتمديد (مذكرة التفاهم للتعاون في مجال تنظيم المنتجات الطبية) بين الهيئة العامة للغذاء والدواء في المملكة والهيئة المركزية للرقابة على معايير الأدوية في جمهورية الهند لمدة خمس سنوات إضافية. وأكد الجانبان أهمية التعاون في مجال التكنولوجيا، بما في ذلك المجالات الجديدة والناشئة مثل الذكاء الاصطناعي، والأمن السيبراني، وأشباه الموصلات، واتفقا على أهمية الحوكمة الرقمية واستكشاف آفاق التعاون في هذا المجال.\nوأعربا عن ارتياحهما لتوقيع (مذكرة التفاهم للتعاون في القطاعين التنظيمي والرقمي) بين هيئة الاتصالات والفضاء والتقنية في المملكة وهيئة تنظيم الاتصالات في جمهورية الهند، وأشار الجانبان إلى أن مذكرة التفاهم بشأن التعاون الفضائي الموقعة خلال هذه الزيارة ستمهد الطريق لتعزيز التعاون في مجال الفضاء، بما في ذلك استخدام مركبات الإطلاق والمركبات الفضائية والأنظمة الأرضية، وتطبيقات تكنولوجيا الفضاء، والبحث والتطوير، والمشاركة الأكاديمية، وريادة الأعمال. وأشاد الجانبان بعمق الروابط الثقافية والشعبية بين البلدين، ورحبا بإنشاء لجنة وزارية للتعاون الثقافي والسياحي في إطار مجلس الشراكة الاستراتيجية.\nواتفق الجانبان على تعزيز التعاون من خلال التبادلات الثقافية والمهرجانات والتعاون في مجال التراث الثقافي وغيرها من المجالات ذات الاهتمام المشترك، كما اتفقا على تعزيز التعاون في مجال السياحة، بما في ذلك من خلال بناء القدرات والسياحة المستدامة.\nكما أشارا إلى توسع الفرص المتاحة في مجالات الإعلام والترفيه والرياضة، مدعومة بالروابط الشعبية المتينة بين البلدين، وأشاد الجانبان بمستوى التعاون الثقافي بين المملكة وجمهورية الهند من خلال المشاركة الفاعلة في القطاعات الرئيسة بما فيها التراث، والسينما، والأدب، والفنون الأدائية والبصرية.\nواتفقا على أن إنشاء لجنة وزارية معنية بالسياحة والتعاون الثقافي تحت مظلة (مجلس الشراكة الاستراتيجية السعودي الهندي)، سيكون خطوةً مهمة نحو تعميق هذه الشراكة. وأعرب الجانبان عن تقديرهما للتعاون طويل الأمد بين البلدين في مجالات الزراعة والأمن الغذائي، بما في ذلك تجارة الأسمدة.\nاتفاقيات طويلة الأجل\nوعبرا عن سعيهما إلى إبرام اتفاقيات طويلة الأجل لضمان إمدادات آمنة، والاستثمارات المتبادلة، والمشاريع المشتركة، بما يسهم في بناء تعاون استراتيجي طويل الأمد في هذا المجال، وأشاد الجانبان بالزخم المتزايد في التعاون التعليمي والعلمي بين البلدين، مؤكدين على أهميته الاستراتيجية في تشجيع الابتكار، وبناء القدرات، والتنمية المستدامة.\nورحب الجانب السعودي بالفرص المتاحة للجامعات الهندية الرائدة للتواجد في المملكة، وأكد الجانبان أهمية تعزيز التعاون في مجال العمل والموارد البشرية، وتحديد فرص التعاون. واستذكر الجانبان توقيع (مذكرة التفاهم حول مبادئ الممر الاقتصادي بين الهند والشرق الأوسط وأوروبا مع دول أخرى) في شهر سبتمبر 2023م خلال الزيارة الرسمية لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى الهند، وأعربا عن التزامهما المتبادل بالعمل معاً لتحقيق رؤية الربط على النحو المتوقع في الممر، بما في ذلك تطوير وإعادة تأهيل البنية التحتية التي تشمل السكك الحديدية، وربط الموانئ، لزيادة مرور السلع والخدمات، وتعزيز التجارة بين أصحاب المصلحة، وربط البيانات، وربط الشبكة الكهربائية.\nوفي هذا الصدد، رحب الجانبان بالتقدم المحرز في إطار (مذكرة التفاهم بشأن الربط الكهربائي، والهيدروجين النظيف/ الأخضر، وسلاسل التوريد) الموقعة في شهر أكتوبر 2023م.\nكما أعرب الجانبان عن ارتياحهما لزيادة خطوط الشحن بين البلدين، واتفق الجانبان على أهمية تعزيز التعاون والتنسيق بين البلدين في المنظمات والمحافل الدولية، بما فيها (مجموعة العشرين) و(صندوق النقد والبنك الدوليين)، لدعم جهود مواجهة التحديات التي تواجه الاقتصاد العالمي.\nوأشادا بالتعاون القائم بينهما في إطار العمل المشترك لمعالجة الديون بما يتجاوز نطاق (مبادرة تعليق مدفوعات خدمة الدين) التي صادق عليها قادة دول مجموعة العشرين في قمة المجموعة برئاسة المملكة لعام 2020.\nوشددا على أهمية تعزيز تنفيذ الإطار المشترك باعتباره المنصة الرئيسة والأشمل للتنسيق بين الدائنين الرسميين (الدائنين من الدول النامية ودائني نادي باريس) والقطاع الخاص لمعالجة ديون الدول المؤهلة.\nاتفاقيات ومذكرات تفاهم\nوتم خلال الزيارة التوقيع على الاتفاقيات ومذكرات التفاهم التالية: 1- مذكرة تفاهم بين وكالة الفضاء السعودية وإدارة الفضاء الهندية في مجال الأنشطة الفضائية للأغراض السلمية. 2- مذكرة تفاهم بين وزارة الصحة في المملكة العربية السعودية ووزارة الصحة والرعاية الأسرية في جمهورية الهند للتعاون في المجالات الصحية. 3- اتفاقية ثنائية بين مؤسسة البريد السعودي ووزارة البريد الهندية بشأن الطرود البريدية الخارجية الواردة. 4- مذكرة تفاهم بين اللجنة السعودية للرقابة على المنشطات والوكالة الوطنية لمكافحة المنشطات في جمهورية الهند، للتعاون في مجال التوعية والوقاية من المنشطات. واتفق الجانبان على عقد الاجتماع (القادم) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي) في موعد يتم الاتفاق عليه بين الجانبين.\nالشأن اليمني\nوفي الشأن اليمني، أكد الجانبان دعمهما الكامل للجهود الدولية والإقليمية الرامية للوصول إلى حل سياسي شامل للأزمة في اليمن.\nوثمن الجانب الهندي جهود المملكة ومبادراتها الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية إلى كافة مناطق اليمن.\nكما أشاد الجانب السعودي بجهود جمهورية الهند في تقديم المساعدات الإنسانية لليمن.\nواتفق الجانبان على أهمية التعاون لتعزيز سبل ضمان أمن وسلامة الممرات المائية وحرية الملاحة بما يتماشى مع اتفاقية الأمم المتحدة لقانون البحار.\nوفي ختام الزيارة، أعرب دولة رئيس وزراء جمهورية الهند ناريندرا مودي، عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار.\nكما أعرب سموه عن أطيب تمنياته لدولة رئيس وزراء جمهورية الهند ناريندرا مودي، وللشعب الهندي الصديق المزيد من التقدم والرقي.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "جدة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّبت المملكة العربية السعودية وجمهورية الهند، بتوسيع (مجلس الشراكة الاستراتيجية السعودي الهندي) ليشمل أربع لجان وزارية، مما يعكس تعميق الشراكة الاستراتيجية بين البلدين، وذلك من خلال إضافة لجنة وزارية للتعاون الدفاعي، ولجنة وزارية للتعاون في مجالي السياحة والثقافة، واتفقا على أهمية تعزيز التعاون والتنسيق بين البلدين في المنظمات والمحافل الدولية، بما فيها (مجموعة العشرين) و(صندوق النقد والبنك الدوليين)، لدعم جهود مواجهة التحديات التي تواجه الاقتصاد العالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جاء ذلك في البيان المشترك الصادر يوم الأربعاء 25 شوال 1446هـ الموافق 23 أبريل 2025م، في ختام زيارة دولة رئيس وزراء جمهورية الهند للمملكة، فيما يلي نصه: بدعوةٍ من صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، قام دولة رئيس وزراء جمهورية الهند ناريندرا مودي بزيارة (دولة) للمملكة العربية السعودية بتاريخ 24 شوال 1446هـ الموافق 22 أبريل 2025م، وتعد هذه الزيارة هي الثالثة لدولة رئيس الوزراء ناريندرا مودي للمملكة، وتأتي بعد الزيارة الرسمية التاريخية التي قام بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى جمهورية الهند في شهر سبتمبر 2023م، للمشاركة في قمة مجموعة العشرين، والرئاسة المشتركة للاجتماع (الأول) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي).",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دولة رئيس وزراء جمهورية الهند ناريندرا مودي، في قصر السلام بمدينة جدة، وعقدا جلسة مباحثات رسمية استعرضا خلالها علاقات الصداقة المتينة بين المملكة العربية السعودية وجمهورية الهند، والروابط الوثيقة بين شعبيهما الصديقين، وأشار الجانبان إلى أن الأساس المتين للعلاقة الثنائية بين البلدين قد تُعزز من خلال الشراكة الاستراتيجية التي تغطي مجالات متنوعة، بما فيها الدفاع والأمن والطاقة والتجارة والاستثمار والتكنولوجيا والزراعة والثقافة والصحة والتعليم والروابط الشعبية، وتم تبادل وجهات النظر حيال القضايا الإقليمية والدولية الراهنة ذات الاهتمام المشترك. وقدم دولة رئيس وزراء جمهورية الهند ناريندرا مودي، التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء على فوز المملكة العربية السعودية باستضافة معرض إكسبو الدولي 2030، وكأس العالم لكرة القدم 2034. وأجرى القائدان مباحثات بنّاءة حول سبل تعزيز الشراكة الاستراتيجية بين المملكة العربية السعودية وجمهورية الهند.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وترأسا الاجتماع (الثاني) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي)، واستعرض الجانبان التقدم المحرز في أعمال المجلس منذ اجتماعهما في شهر سبتمبر 2023م، وأعربا عن ارتياحهما لنتائج عمل اللجنتين الوزاريتين: (أ) لجنة التعاون السياسي والأمني والاجتماعي والثقافي ولجانها الفرعية، و(ب) لجنة الاقتصاد والاستثمارات ومجموعات العمل المشتركة التابعة لها، في مجالات متنوعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إضافة أربع لجان",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا الصدد، رحبا بتوسيع (مجلس الشراكة الاستراتيجية السعودي الهندي) ليشمل أربع لجان وزارية، مما يعكس تعميق الشراكة الاستراتيجية بين البلدين، وذلك من خلال إضافة لجنة وزارية للتعاون الدفاعي، ولجنة وزارية للتعاون في مجالي السياحة والثقافة. وأعرب القائدان عن تقديرهما للزيارات المكثفة رفيعة المستوى المتبادلة من مختلف الوزارات، والتي عززت الثقة والتفاهم المتبادل بين الجانبين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الاجتماع، وقع القائدان على محضر الاجتماع (الثاني) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي)، وأعرب الجانب الهندي عن تقديره للمملكة لاستمرارها برعاية (2.7) مليون مواطن هندي مقيم في المملكة، مما يعكس الروابط القوية بين الشعبين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهنأ الجانب الهندي المملكة على نجاحها في تنظيم موسم الحج لعام 2024، وأعرب عن تقديره للجهود التي تقدمها المملكة للحجاج والمعتمرين والزوار من جمهورية الهند، ومستوى التنسيق العالي بين البلدين فيما يحقق راحتهم. ورحب الجانبان بنمو العلاقات الاقتصادية والتجارية والاستثمارية بين البلدين في السنوات الأخيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهنأ الجانب الهندي المملكة على التقدم المحرز في تحقيق أهداف رؤية 2030.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانب السعودي عن تقديره للنمو الاقتصادي المستدام للهند ورؤيتها المتمثلة في أن تصبح دولة متقدمة بحلول عام 2047.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على تعزيز العمل بينهما في المجالات ذات الاهتمام المشترك لتحقيق الأهداف الوطنية لكل منهما وتحقيق الازدهار المشترك، وأعرب القائدان عن ارتياحهما للتقدم المحرز في المناقشات التي جرت في إطار (فريق العمل رفيع المستوى) الذي تم تشكيله في عام 2024 بهدف تعزيز تدفقات الاستثمار بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وانطلاقاً من سعي المملكة للاستثمار في جمهورية الهند في مجالات متعددة، بما في ذلك الطاقة، والبتروكيماويات والبنية التحتية، والتكنولوجيا، والتكنولوجيا المالية، والبنية التحتية الرقمية، والاتصالات، والأدوية والتصنيع، والصحة، وتوصل (فريق العمل رفيع المستوى) إلى تفاهم في مجالات متعددة من شأنها أن تعزز تدفق الاستثمار بشكل أسرع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشارا إلى الاتفاق الذي تم التوصل إليه في إطار (فريق العمل رفيع المستوى) للتعاون في إنشاء مصفاتين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويعدّ التقدم الذي أحرزه (فريق العمل رفيع المستوى) في مجالات مثل الضرائب إنجازاً كبيراً لتعزيز التعاون في المستقبل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان رغبتهما في استكمال مفاوضات (اتفاقية الاستثمار الثنائية) في أقرب وقت ممكن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانب الهندي عن تقديره لافتتاح مكتب لصندوق الاستثمارات العامة السعودي في جمهورية الهند ليكون بمثابة نقطة محورية لتسهيل الاستثمار من قِبل الصندوق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشار الجانبان إلى أن عمل (فريق العمل رفيع المستوى) يؤكد على الشراكة الاقتصادية المتنامية بين الهند والمملكة، والتي تركز على النمو الاقتصادي المتبادل والاستثمارات التعاونية، وأكد الجانبان التزامهما بتعزيز شراكتهما الاستثمارية المباشرة وغير المباشرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشادا بنتائج منتدى الاستثمار السعودي الهندي، الذي عُقد في نيودلهي في سبتمبر 2023م، والتعاون الفعّال بين القطاعين العام والخاص في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشادا بتوسع الأنشطة الاستثمارية للشركات الهندية في المملكة، وأعربا عن تقديرهما لدور القطاع الخاص في تعزيز الاستثمارات المتبادلة، وتفعيل إطار التعاون بشأن تعزيز الاستثمار الثنائي بين الوكالة الوطنية لتشجيع وتيسير الاستثمار التابعة لحكومة الهند (Invest India) ووزارة الاستثمار في المملكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفقا على تسهيل تعزيز التعاون الثنائي في منظومة الشركات الناشئة، بما يسهم في النمو والابتكار المتبادل. وفي مجال الطاقة، اتفق الجانب الهندي على العمل مع المملكة لتعزيز استقرار أسواق النفط العالمية وتحقيق التوازن في ديناميكيات سوق الطاقة العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكدا على ضرورة ضمان أمن إمدادات جميع مصادر الطاقة في الأسواق العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قطاع الطاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون في عدة مجالات بقطاع الطاقة، تشمل إمدادات النفط الخام ومشتقاته بما في ذلك غاز البترول المسال، والتعاون في برنامج احتياطي النفط الاستراتيجي الهندي، والمشاريع المشتركة في قطاعي التكرير والبتروكيماويات بما في ذلك الصناعات التحويلية والمتخصصة، والاستخدامات المبتكرة للهيدروكربونات، والكهرباء، والطاقة المتجددة، بما في ذلك استكمال الدراسة المشتركة التفصيلية للربط الكهربائي بين البلدين، وتبادل الخبرات في مجالات أتمتة الشبكات، وربطها، وأمن ومرونة الشبكات الكهربائية، ومشاريع الطاقة المتجددة، وتقنيات تخزين الطاقة، وتعزيز مشاركة الشركات من الجانبين في تنفيذ مشاريعها. وأكد الجانبان على أهمية التعاون في مجال الهيدروجين الأخضر/ النظيف بما في ذلك تحفيز الطلب، وتطوير تقنيات نقل وتخزين الهيدروجين، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكدا أهمية العمل على تطوير سلاسل التوريد والمشاريع المرتبطة بقطاع الطاقة، وتمكين التعاون بين الشركات، وتعزيز التعاون في مجال كفاءة الطاقة، وترشيد استهلاكها في قطاعات المباني والصناعة والنقل، ورفع مستوى الوعي بأهميتها. وفيما يخص تغيّر المناخ، أكد الجانبان أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، وضرورة وضع وتنفيذ اتفاقيات مناخية تركز على الانبعاثات دون المصادر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانب الهندي بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأعرب عن دعمه لجهود المملكة في مجال تغير المناخ، وأكد الجانبان أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون من خلال تعزيز السياسات التي تستخدم الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغير المناخ. وأعرب الجانب السعودي عن تقديره لمساهمات جمهورية الهند في العمل المناخي العالمي من خلال مبادرات رائدة مثل (التحالف الدولي للطاقة الشمسية)، و(شمس واحدة - عالم واحد - شبكة واحدة)، و(تحالف من أجل البنية التحتية المقاومة للكوارث) (CDRI)، و(نمط الحياة من أجل البيئة) (LiFE)، و(الائتمان الأخضر العالمية). وأعرب الجانبان عن ارتياحهما للنمو المطرد في التجارة الثنائية في السنوات الأخيرة، حيث تعد جمهورية الهند (ثاني) أكبر شريك تجاري للمملكة، وتعد المملكة (خامس) أكبر شريك تجاري لجمهورية الهند في الفترة (2023م - 2024م).",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على مواصلة تعزيز التعاون لتنويع التجارة البينية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا الصدد، اتفقا على أهمية تكثيف زيارات الأعمال، والوفود التجارية، وتنظيم فعاليات تجارية واستثمارية في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا السياق، عبر الجانبان عن رغبتهما في بدء مفاوضات اتفاقية (التجارة الحرة بين الهند ومجلس التعاون الخليجي).",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعاون الدفاعي المشترك",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانبان عن تقديرهما لتعزيز العلاقات الدفاعية بين البلدين باعتبارها ركيزة أساسية للشراكة الاستراتيجية بينهما، وذلك من خلال إنشاء لجنة وزارية للتعاون الدفاعي تحت مظلة (مجلس الشراكة الاستراتيجية السعودي الهندي).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعربا عن ارتياحهما لما حققه تعاونهما الدفاعي المشترك، بما في ذلك العديد من المبادرات الرائدة، ومن أبرزها تنفيذ أول تمرين ميداني للقوات البرية (صدى تنسيق)، وتمرينين بحريين (المحيط الهندي)، إلى جانب العديد من الزيارات رفيعة المستوى، والتدريبات المتبادلة، بما يسهم في أمن المنطقة واستقرارها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان بنتائج الاجتماع (السادس) لـ(اللجنة المشتركة للتعاون الدفاعي) الذي عُقد في مدينة الرياض في شهر سبتمبر 2024م، مشيرين إلى بدء المحادثات على مستوى الأركان بين القوات (البحرية، البرية، الجوية) في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفقا على تعزيز التعاون في مجال الصناعات الدفاعية، وأشاد الجانبان باستمرار التعاون بين البلدين في المجالات الأمنية، وأكدا أهمية هذا التعاون لتعزيز الأمن والاستقرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكدا أهمية تعزيز التعاون بينهما في مجالات الأمن السيبراني، وأمن الحدود البحرية، ومكافحة الجريمة العابرة للحدود، ومكافحة المخدرات والاتجار بها، وأدان الجانبان بأشد العبارات الهجوم الإرهابي المروع الذي وقع في (باهالجام) في جامو وكشمير، بتاريخ 22 أبريل 2025م، والذي أودى بحياة مدنيين أبرياء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا السياق، أدان الجانبان الإرهاب والتطرف العنيف بجميع أشكاله ومظاهره، واتفقا على أنه لا يمكن تبرير أي عمل إرهابي مهما كان السبب، وعبرا عن رفضهما أي محاولة لربط الإرهاب بأي عرق أو دين أو ثقافة، ورحبا بالتعاون المتميز بين الجانبين في مكافحة الإرهاب وتمويله،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأدانا الإرهاب العابر للحدود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ودعا الجانبان جميع الدول إلى رفض استخدام الإرهاب ضد الدول الأخرى، وتفكيك البنية التحتية للإرهاب حيثما وُجدت، وتقديم مرتكبيه إلى العدالة على وجه السرعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشددا على ضرورة منع الوصول إلى الأسلحة بما في ذلك الصواريخ والطائرات المسيّرة لارتكاب أعمال إرهابية ضد دول أخرى. وأشاد الجانبان بالتعاون القائم في مجال الصحة والجهود المبذولة لمكافحة المخاطر والتحديات الصحية الحالية والمستقبلية، ورحبا بتوقيع (مذكرة التفاهم للتعاون في مجال الصحة بين البلدين).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقدم الجانب الهندي التهنئة للجانب السعودي على استضافة المملكة الناجحة لـ(المؤتمر الوزاري الرابع بشأن مقاومة مضادات الميكروبات) الذي عقد في مدينة جدة في شهر نوفمبر 2024م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانب الهندي بالمبادرات التي اتخذتها الهيئة العامة للغذاء والدواء في المملكة لمعالجة القضايا المتعلقة بالتسعير المرجعي والتسجيل السريع للأدوية الهندية في المملكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان بتمديد (مذكرة التفاهم للتعاون في مجال تنظيم المنتجات الطبية) بين الهيئة العامة للغذاء والدواء في المملكة والهيئة المركزية للرقابة على معايير الأدوية في جمهورية الهند لمدة خمس سنوات إضافية. وأكد الجانبان أهمية التعاون في مجال التكنولوجيا، بما في ذلك المجالات الجديدة والناشئة مثل الذكاء الاصطناعي، والأمن السيبراني، وأشباه الموصلات، واتفقا على أهمية الحوكمة الرقمية واستكشاف آفاق التعاون في هذا المجال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعربا عن ارتياحهما لتوقيع (مذكرة التفاهم للتعاون في القطاعين التنظيمي والرقمي) بين هيئة الاتصالات والفضاء والتقنية في المملكة وهيئة تنظيم الاتصالات في جمهورية الهند، وأشار الجانبان إلى أن مذكرة التفاهم بشأن التعاون الفضائي الموقعة خلال هذه الزيارة ستمهد الطريق لتعزيز التعاون في مجال الفضاء، بما في ذلك استخدام مركبات الإطلاق والمركبات الفضائية والأنظمة الأرضية، وتطبيقات تكنولوجيا الفضاء، والبحث والتطوير، والمشاركة الأكاديمية، وريادة الأعمال. وأشاد الجانبان بعمق الروابط الثقافية والشعبية بين البلدين، ورحبا بإنشاء لجنة وزارية للتعاون الثقافي والسياحي في إطار مجلس الشراكة الاستراتيجية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على تعزيز التعاون من خلال التبادلات الثقافية والمهرجانات والتعاون في مجال التراث الثقافي وغيرها من المجالات ذات الاهتمام المشترك، كما اتفقا على تعزيز التعاون في مجال السياحة، بما في ذلك من خلال بناء القدرات والسياحة المستدامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أشارا إلى توسع الفرص المتاحة في مجالات الإعلام والترفيه والرياضة، مدعومة بالروابط الشعبية المتينة بين البلدين، وأشاد الجانبان بمستوى التعاون الثقافي بين المملكة وجمهورية الهند من خلال المشاركة الفاعلة في القطاعات الرئيسة بما فيها التراث، والسينما، والأدب، والفنون الأدائية والبصرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفقا على أن إنشاء لجنة وزارية معنية بالسياحة والتعاون الثقافي تحت مظلة (مجلس الشراكة الاستراتيجية السعودي الهندي)، سيكون خطوةً مهمة نحو تعميق هذه الشراكة. وأعرب الجانبان عن تقديرهما للتعاون طويل الأمد بين البلدين في مجالات الزراعة والأمن الغذائي، بما في ذلك تجارة الأسمدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقيات طويلة الأجل",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبرا عن سعيهما إلى إبرام اتفاقيات طويلة الأجل لضمان إمدادات آمنة، والاستثمارات المتبادلة، والمشاريع المشتركة، بما يسهم في بناء تعاون استراتيجي طويل الأمد في هذا المجال، وأشاد الجانبان بالزخم المتزايد في التعاون التعليمي والعلمي بين البلدين، مؤكدين على أهميته الاستراتيجية في تشجيع الابتكار، وبناء القدرات، والتنمية المستدامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانب السعودي بالفرص المتاحة للجامعات الهندية الرائدة للتواجد في المملكة، وأكد الجانبان أهمية تعزيز التعاون في مجال العمل والموارد البشرية، وتحديد فرص التعاون. واستذكر الجانبان توقيع (مذكرة التفاهم حول مبادئ الممر الاقتصادي بين الهند والشرق الأوسط وأوروبا مع دول أخرى) في شهر سبتمبر 2023م خلال الزيارة الرسمية لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى الهند، وأعربا عن التزامهما المتبادل بالعمل معاً لتحقيق رؤية الربط على النحو المتوقع في الممر، بما في ذلك تطوير وإعادة تأهيل البنية التحتية التي تشمل السكك الحديدية، وربط الموانئ، لزيادة مرور السلع والخدمات، وتعزيز التجارة بين أصحاب المصلحة، وربط البيانات، وربط الشبكة الكهربائية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا الصدد، رحب الجانبان بالتقدم المحرز في إطار (مذكرة التفاهم بشأن الربط الكهربائي، والهيدروجين النظيف/ الأخضر، وسلاسل التوريد) الموقعة في شهر أكتوبر 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أعرب الجانبان عن ارتياحهما لزيادة خطوط الشحن بين البلدين، واتفق الجانبان على أهمية تعزيز التعاون والتنسيق بين البلدين في المنظمات والمحافل الدولية، بما فيها (مجموعة العشرين) و(صندوق النقد والبنك الدوليين)، لدعم جهود مواجهة التحديات التي تواجه الاقتصاد العالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشادا بالتعاون القائم بينهما في إطار العمل المشترك لمعالجة الديون بما يتجاوز نطاق (مبادرة تعليق مدفوعات خدمة الدين) التي صادق عليها قادة دول مجموعة العشرين في قمة المجموعة برئاسة المملكة لعام 2020.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشددا على أهمية تعزيز تنفيذ الإطار المشترك باعتباره المنصة الرئيسة والأشمل للتنسيق بين الدائنين الرسميين (الدائنين من الدول النامية ودائني نادي باريس) والقطاع الخاص لمعالجة ديون الدول المؤهلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقيات ومذكرات تفاهم",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتم خلال الزيارة التوقيع على الاتفاقيات ومذكرات التفاهم التالية: 1- مذكرة تفاهم بين وكالة الفضاء السعودية وإدارة الفضاء الهندية في مجال الأنشطة الفضائية للأغراض السلمية. 2- مذكرة تفاهم بين وزارة الصحة في المملكة العربية السعودية ووزارة الصحة والرعاية الأسرية في جمهورية الهند للتعاون في المجالات الصحية. 3- اتفاقية ثنائية بين مؤسسة البريد السعودي ووزارة البريد الهندية بشأن الطرود البريدية الخارجية الواردة. 4- مذكرة تفاهم بين اللجنة السعودية للرقابة على المنشطات والوكالة الوطنية لمكافحة المنشطات في جمهورية الهند، للتعاون في مجال التوعية والوقاية من المنشطات. واتفق الجانبان على عقد الاجتماع (القادم) لـ(مجلس الشراكة الاستراتيجية السعودي الهندي) في موعد يتم الاتفاق عليه بين الجانبين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشأن اليمني",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان دعمهما الكامل للجهود الدولية والإقليمية الرامية للوصول إلى حل سياسي شامل للأزمة في اليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثمن الجانب الهندي جهود المملكة ومبادراتها الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية إلى كافة مناطق اليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أشاد الجانب السعودي بجهود جمهورية الهند في تقديم المساعدات الإنسانية لليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية التعاون لتعزيز سبل ضمان أمن وسلامة الممرات المائية وحرية الملاحة بما يتماشى مع اتفاقية الأمم المتحدة لقانون البحار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب دولة رئيس وزراء جمهورية الهند ناريندرا مودي، عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أعرب سموه عن أطيب تمنياته لدولة رئيس وزراء جمهورية الهند ناريندرا مودي، وللشعب الهندي الصديق المزيد من التقدم والرقي.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}