{
  "law_id": "uqn_26846",
  "law_name": "المملكة وفرنسا تشيدان بمتانة العلاقات الاقتصادية بين البلدين وتؤكدان أهمية تعزيز الجهود المبذولة لتطويرها",
  "title": "المملكة وفرنسا تشيدان بمتانة العلاقات الاقتصادية بين البلدين وتؤكدان أهمية تعزيز الجهود المبذولة لتطويرها",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/06/07",
  "issue_date_gregorian": "08/12/2024",
  "publish_date_hijri": "1446/06/07",
  "publish_date_gregorian": "08/12/2024",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=26846",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nأشادت المملكة العربية السعودية والجمهورية الفرنسية، بمتانة العلاقات الاقتصادية بين البلدين الصديقين في مختلف المجالات، ومستوى التجارة بينهما، وأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، وبحث فرص التعاون في مجالات الطاقة، والصناعة والتعدين، والزراعة، والصحة، والرعاية الصحية، والتكنولوجيا الحيوية، والاتصالات وتقنية المعلومات، والذكاء الاصطناعي، والتقنيات الكمية، والفضاء، والمدن الذكية والمستدامة.\nورحّب الجانبان بالإعلان عن خارطة طريق الشراكة الاستراتيجية، والتوقيع على مذكرة تفاهم لتشكيل مجلس الشراكة الاستراتيجية، الذي سيعمل إطاراً شاملاً لمزيد من التنمية وتعميق العلاقات السعودية الفرنسية في العديد من القطاعات الاستراتيجية والواعدة في البلدين. جاء ذلك في البيان المشترك الصادر يوم الأحد 7 جمادى الآخرة 1446هـ الموافق 8 ديسمبر 2024م، في ختام زيارة فخامة رئيس الجمهورية الفرنسية إيمانويل ماكرون للمملكة، فيما يلي نصه:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن\nعبدالعزيز آل سعود، قام فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون بزيارة دولة إلى المملكة العربية السعودية خلال المدة 1- 3 جمادى الآخرة 1446هـ الموافق 2- 4 ديسمبر 2024م، واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون في قصر اليمامة بالرياض، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود وتمنياته لفخامته موفور الصحة والعافية، وللجمهورية الفرنسية وشعبها الصديق مزيداً من التقدم والازدهار، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود بدوام الصحة والعافية، وللشعب السعودي الصديق مزيداً من النماء والرخاء.\nوعقد الجانبان جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية والاستراتيجية بين البلدين الصديقين، وقررا الارتقاء بعلاقة البلدين إلى مستوى جديد، وأشاد الجانبان بما حققته زيارتا صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى الجمهورية الفرنسية في شهر يوليو 2022م، وشهر يونيو 2023م، وزيارة فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون إلى المملكة العربية السعودية في ديسمبر 2021م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين. وقدم فخامة الرئيس إيمانويل ماكرون التهنئة مجدداً لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء على تنظيم معرض إكسبو 2030 في الرياض، وبحث الجانبان سبل التعاون في هذا الإطار، بناءً على الخبرة التي تملكها الجمهورية الفرنسية في استضافة مثل هذه الفعاليات الدولية.\nورحب الجانبان بالإعلان عن خارطة طريق الشراكة الاستراتيجية، والتوقيع على مذكرة تفاهم لتشكيل مجلس الشراكة الاستراتيجية، برئاسة مشتركة من قبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، الذي سيعمل إطاراً شاملاً لمزيد من التنمية وتعميق العلاقات السعودية الفرنسية في العديد من القطاعات الاستراتيجية والواعدة في البلدين، واتفق الجانبان على أن علاقتهما الثنائية تخدم ثلاثة أهداف رئيسة، هي: التنمية البشرية، والاجتماعية، والثقافية، والاقتصادية، والتقنية في البلدين، بالإضافة إلى أمن ودفاع كل منهما.\nالأمن والاستقرار\nالأمن والاستقرار الإقليمي والدولي، وهما أحد الشروط الرئيسية للشرق الأوسط، وأوروبا، للحفاظ على الرخاء الاقتصادي والاجتماعي ونمائه.\nمعالجة التحديات العالمية\nمعالجة التحديات العالمية، وفي مقدمتها مكافحة تغير المناخ، والصحة العالمية، والحفاظ على التنوع البيولوجي، والوصول العالمي إلى المياه النظيفة. وأكد الجانبان استعدادهما لتعزيز تعاونهما في العديد من المجالات ذات الاهتمام المشترك على النحو الآتي:\nالاقتصاد والتجارة والاستثمار\nأشاد الجانبان بمتانة العلاقات الاقتصادية بين البلدين الصديقين في مختلف المجالات، ومستوى التجارة بينهما، وأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، وبحثا فرص التعاون في مجالات الطاقة، والصناعة والتعدين، والزراعة، والصحة، والرعاية الصحية، والتكنولوجيا الحيوية، والاتصالات وتقنية المعلومات، والذكاء الاصطناعي، والتقنيات الكمية، والفضاء، والمدن الذكية والمستدامة.\nوأشاد الجانبان بتطور العلاقات الاستثمارية بين البلدين، وأكدا أهمية زيادة الاستثمارات المتبادلة في القطاعات الإنتاجية للبلدين، في إطار فرص الشراكة التي توفرها رؤية المملكة 2030 ورؤية فرنسا 2030 في عدد من القطاعات المستهدفة بما فيها الطاقة المتجددة، والبنية التحتية، والخدمات المالية، والكيماويات، والنقل، والطيران، والصناعات المتقدمة والتحويلية، وصناعة الأغذية، والتعليم، وريادة الأعمال، والسياحة، والثقافة، ونوه الجانبان بأهمية رفع وتيرة التكامل الاستثماري، ومواصلة الجهود الحثيثة من أجل تعزيز البيئة الاستثمارية للقطاع الخاص في البلدين.\nوأشاد الجانبان بنتائج (المنتدى الاستثماري السعودي الفرنسي) الذي عقد خلال زيارة فخامة الرئيس الفرنسي إيمانويل ماكرون، بمشاركة عدد من الوزراء وكبار المسؤولين، وقد ترأس المنتدى معالي المهندس خالد الفالح، وزير الاستثمار السعودي، ومعالي السيد مارك فيراتشي، وزير الصناعة الفرنسي، بحضور أكثر من (800) مشارك من كبريات الشركات السعودية والفرنسية، وتم خلاله توقيع العديد من العقود والاتفاقيات ومذكرات التفاهم، وأعرب الجانبان عن تطلعهما إلى تنظيم المزيد من الفعاليات المشتركة بما يسهم في تحقيق المنفعة المشتركة.\nالطاقة\nأشاد الجانبان بعمق تعاونهما في مجال الطاقة، وأكدا أهمية تعزيز تعاونهما في مجالات الطاقة المختلفة بما في ذلك مصادر الطاقة المتجددة في إطار (مذكرة التفاهم بشأن الطاقة) الموقعة بين البلدين في شهر فبراير 2023م، والاستخدامات السلمية للطاقة النووية، وأشاد الجانب الفرنسي بدور المملكة في تشكيل مستقبل الطاقة، وأكد استعداد الشركات الفرنسية لتقديم المزيد من الدعم لتحقيق تطلعات المملكة فيما يتعلق بإزالة الكربون، من خلال الطاقة المتجددة وتطوير الهيدروجين، وفي مجال الطاقة النووية المدنية في إطار الاتفاقية الثنائية الموقعة بين البلدين في عام 2011. واتفق الجانبان على أهمية التعاون في مجال تطوير مشاريع الهيدروجين، ونقلها، وتصديرها إلى مراكز الطلب في أوروبا والعالم، وتطوير استخدامها في الصناعة والنقل وغيرها من المجالات. وأكد الجانبان أهمية استكشاف مجالات التعاون المشترك لضمان استدامة سلاسل الإمداد، وتأمين المواد الخام والمعادن الاستراتيجية في صناعات التحول في مجال الطاقة وإمكانية الوصول إليها، لضمان استدامة إمدادات الطاقة عالمياً، كما ناقشا تطوير المشاريع في هذه المجالات، وتعزيز حصة القطاع الخاص، وزيادة الطلب على المعادن والأحجار الكريمة المحلية لتحقيق المنفعة المتبادلة، والتعاون في مجالات الابتكار بما في ذلك تطبيق التقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة. ونوه الجانبان بقوة علاقاتهما التجارية الثنائية، وأكدا التزامهما بتعزيز التعاون في جميع مجالات الطاقة، وأشادا بالشراكة المستمرة في تعزيز المشاريع المشتركة، بما في ذلك مجالات الطاقة المتجددة، والتكرير، والبتروكيماويات، والتجزئة.\nالثقافة\nأشاد الجانبان بالتعاون الثقافي بين البلدين، منوهين بالشراكة القائمة والمبادرات والمنجزات في محافظة العلا، ونوها بالتقدم المحرز في مشروع (فيلا الحجر)، حيث تم تأسيس هذه المؤسسة الثقافية السعودية الفرنسية البارزة، والمخصصة للنهوض بالفنون والثقافات والحفاظ عليها، بشكل رسمي خلال زيارة فخامة الرئيس إيمانويل ماكرون إلى محافظة العلا، مما يمثل معلماً مهماً في رؤيتي البلدين الثقافية المشتركة. وأكد الجانبان التزامهما المشترك بتعزيز التعاون الثقافي السعودي الفرنسي، وتوقيع العديد من الاتفاقيات في هذا المجال، بهدف تعزيز التعاون في القطاعات الثقافية الرئيسية، بما في ذلك التراث، والمتاحف، والأفلام، والمكتبات، وعلم الآثار، والأزياء، والفنون البصرية، والتصوير الفوتوغرافي، والمتاحف، والأفلام، والمكتبات.\nوأعلن فخامة الرئيس إيمانويل ماكرون خلال الزيارة عن إنشاء المعهد الفرنسي في المملكة العربية السعودية في مطلع العام 2025.\nالتعليم والبحث العلمي والذكاء الاصطناعي\nأكد الجانبان التزامهما بتعزيز التعاون في مجالات التعليم، والبحث العلمي، والابتكار، وأشادا بالمبادرات المشتركة التي تهدف إلى تعزيز الشراكات بين مؤسسات التعليم العالي، والتدريب الطبي، وبرامج تبادل الطلبة وأعضاء هيئة التدريس، وفرص المنح الدراسية المتاحة للطلاب والباحثين في البلدين. وأكد الجانبان أهمية تعزيز التعاون في مجال الذكاء الاصطناعي، لتعزيز الذكاء الاصطناعي، وناقشا قمة عمل الذكاء الاصطناعي القادمة التي ستستضيفها الجمهورية الفرنسية في المدة 10- 11 فبراير 2025م، ورحبا باتخاذ خطوات ملموسة لتمهيد الطريق للاستثمارات في هذا المجال.\nالقضايا العالمية\nشدد الجانبان على مركزية اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، وأهمية العمل بروح بناءة لتحقيق نتيجة طموحة ومتوازنة في مؤتمر الأمم المتحدة المعني بتغير المناخ (COP30) في عام 2025، وفي هذا الصدد، أشاد الجانب السعودي بجهود الجمهورية الفرنسية في إطار (ميثاق باريس من أجل الناس والكوكب)، وأشاد الجانب الفرنسي بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأكد الجانبان أهمية التعاون الدولي والعمل المشترك في المنصات الدولية، بما في ذلك (منتدى وزراء الطاقة النظيفة)، و(مبادرة الابتكار)، و(صناديق الثروة السيادية: الكوكب الواحد). وعبر الجانب الفرنسي عن تطلعه إلى مشاركة المملكة في (المؤتمر الثالث للأمم المتحدة للمحيطات) بمدينة (نيس) الفرنسية في شهر يونيو 2025م، باستضافة كل من جمهورية فرنسا وكوستاريكا، وأكد الجانبان التزامهما بدعم الحلول للتحديات المتعلقة بالحصول على المياه النظيفة والإدارة المستدامة للمياه. وفي هذا الصدد، ترأس صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، وبمشاركة فخامة رئيس جمهورية كازاخستان، ورئيس البنك الدولي، قمة (المياه الواحدة) المنعقدة بتاريخ 2 جمادى الآخرة 1446هـ الموافق 3 ديسمبر 2024م، بهدف تشكيل أجندة للتعاون الدولي في إدارة المياه، وإيجاد حلول لتحقيق أهداف التنمية المستدامة المتعلقة بالمياه والأمن الغذائي، والطاقة. وأشاد الجانب السعودي بالدور القيادي للجمهورية الفرنسية في حشد الجهود العالمية بشأن قضايا المياه، وأعرب الجانب الفرنسي عن تثمينه البالغ لدور المملكة في استضافة قمة (المياه الواحدة)، وأشاد بجهودها في المساهمة بحوكمة أكثر كفاءة والتي تجسدت في إطلاق منظمة عالمية للمياه. وأعرب الجانبان عن دعمهما لتحالف صناديق الثروة السيادية (الكوكب الواحد)، وذلك تماشياً مع التزامهما بدعم خفض الانبعاثات عالمياً وإدراج اعتبارات المناخ في الاستثمارات، حيث انعقدت القمة السنوية السابعة لمديري صناديق الثروة السيادية (الكوكب الواحد)، بتاريخ 2 جمادى الآخرة 1446هـ الموافق 3 ديسمبر 2024م في مدينة الرياض، باستضافة صندوق الاستثمارات العامة السعودي، حيث ساهمت شبكة الثروة السيادية (الكوكب الواحد)، منذ عام 2017، في تسريع الجهود لإدماج قضايا تغير المناخ في إدارة الأصول على مستوى العالم. وأكد الجانبان دعمهما لتعزيز الأنظمة الصحية العالمية لمواجهة الجوائح المستقبلية، وأعربا عن حرصهما على دعم المبادرات العالمية لمواجهة الجوائح الحالية والمستقبلية، والمخاطر والتحديات الصحية، والعمل من خلال (مجموعة العشرين) للتصدي للتحديات الصحية العالمية، وعبرا عن تطلعهما لتعزيز التعاون في مجالات الصناعات الدوائية، وتطوير اللقاحات والأدوية والأدوات التشخيصية، وضمان جودة وسلامة وفعالية المنتجات الطبية البيطرية. وفي هذا السياق، رحب الجانبان بافتتاح أكاديمية منظمة الصحة العالمية في مدينة (ليون) الفرنسية خلال شهر ديسمبر 2024م، لتدريب المهنيين الصحيين من جميع القارات. ونوه الجانب الفرنسي بمواءمة المملكة العربية السعودية مع البرامج الأكاديمية لمنظمة الصحة العالمية.\nالدفاع والأمن\nأشاد الجانبان بالتعاون التاريخي بين البلدين في المجالات الدفاعية والأمنية، وأكدا عزمهما على تطوير التعاون بينهما، وبناء شراكات استراتيجية مستدامة في المجال الدفاعي، بما يخدم ويحقق المصالح المشتركة، وأشادا بمستوى التعاون والتنسيق الأمني بينهما، وأعربا عن رغبتهما في تعزيزه، خاصة في مجالات التدريب، وتبادل الخبرات، والتمارين المشتركة، والأمن السيبراني، بالإضافة إلى الشراكات في تعزيز قدرات الدفاع لدعم أمن المملكة، وشددا على أهمية مكافحة الجرائم بجميع أشكالها، بما في ذلك تهريب المخدرات، والإرهاب، وتمويلهما.\nالقضايا الإقليمية والدولية\nأكد الجانبان التزامهما بمواصلة التنسيق وتكثيف الجهود لضمان السلام والأمن الدوليين، وتبادلا وجهات النظر حول القضايا ذات الاهتمام المشترك على المستويين الإقليمي والدولي، وأكدا التزامهما بتعزيز التعاون وتنسيق الجهود حيالها. وعلى المستوى الإقليمي، أعرب الجانبان عن قلقهما العميق حيال الوضع الإقليمي العام، وتداعياته على أمن واستقرار المنطقة، ودعوا جميع الأطراف إلى ضبط النفس والامتناع عن الأعمال التي قد تسهم في زيادة التصعيد، وأكدا التزامهما بمواصلة العمل بما يسهم في خفض التصعيد. وبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن قلقهما البالغ حيال الكارثة الإنسانية في قطاع غزة، وخاصة في شمال قطاع غزة، والعدد الهائل من الضحايا المدنيين، وخاصة النساء والأطفال، ودعوا إلى وقف إطلاق نار دائم، بالإضافة إلى الإفراج عن جميع الرهائن، فضلاً عن حماية المدنيين وفقاً للقانون الإنساني الدولي والقانون الدولي. كما أكد الجانبان على الحاجة الملحة لإيصال المساعدات الإنسانية والإغاثية للشعب الفلسطيني، وفقاً لقرار مجلس الأمن الدولي رقم 2735، وتمكين المنظمات الدولية والإنسانية من القيام بعملها، بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الصدد، كما ندد الجانبان بقرار الكنيست الإسرائيلي بمنع الأونروا من العمل في الأراضي الفلسطينية المحتلة، وقراره برفض إقامة الدولة الفلسطينية بما يتعارض مع قرارات مجلس الأمن الدولي. وأدان الجانبان بشدة أعمال العنف المستمرة من قبل المستوطنين المتطرفين في الضفة الغربية، بما في ذلك القدس الشرقية، وكذلك قرارات سلطات الاحتلال الإسرائيلي بتوسيع المستوطنات وتشريع البؤر الاستيطانية في أنحاء الضفة الغربية المحتلة، وأدانا الانتهاكات الإسرائيلية المتكررة ضد المقدسات في القدس، وأعربا عن رفضهما القاطع لأي محاولات لتغيير الوضع التاريخي والديني والقانوني القائم. وأكد الجانبان ضرورة تكثيف الجهود للوصول إلى حل شامل وعادل للصراع الإسرائيلي الفلسطيني على أساس حل الدولتين ومبادرة السلام العربية وقرارات الأمم المتحدة ذات الصلة، وبما يكفل للشعبين العيش جنباً إلى جنب في أمن وسلام. وأكد الجانبان أهمية توحيد قطاع غزة مع الضفة الغربية تحت السلطة الفلسطينية، وضرورة الاستمرار في تقديم الدعم للسلطة الفلسطينية. وثمن الجانب الفرنسي استضافة المملكة لـ(القمة العربية الإسلامية غير العادية) التي عقدت الشهر الماضي في مدينة الرياض، وقرر الانضمام إلى (التحالف الدولي لتنفيذ حل الدولتين) الذي استضافته المملكة خلال شهر أكتوبر 2024م في مدينة الرياض. وفي هذا الصدد، وبهدف تعزيز الجهود بشأن (حل الدولتين) ستتولى المملكة العربية السعودية والجمهورية الفرنسية رئاسة (المؤتمر الدولي الرفيع المستوى لتسوية قضية فلسطين بالوسائل السلمية وتنفيذ حل الدولتين)، المقرر عقده في المدة 2- 4 يونيو 2025م في مدينة نيويورك، حسب قرار الجمعية العامة، للعمل المشترك مع جميع الشركاء لتبني إجراءات عملية تجاه التسوية السلمية لقضية فلسطين وتنفيذ حل الدولتين. وفي الشأن اللبناني، أكد الجانبان التزامهما بأمن واستقرار ووحدة الأراضي اللبنانية مع الحفاظ على سيادة لبنان وسلامة أراضيه، وأعربا عن تضامنهما الكامل مع الشعب اللبناني في ظل الأزمة الحالية، وشددا على ضرورة تنفيذ قرار مجلس الأمن رقم 1701، كما أكدا أهمية الدور الذي تضطلع به القوات المسلحة اللبنانية، وقوة الأمم المتحدة المؤقتة في لبنان (اليونيفيل) في الحد من مخاطر التصعيد، وشددا على ضرورة ضمان حرية الحركة الكاملة والوصول الآمن لـ(ليونيفيل). وأشاد الجانبان بترتيبات وقف الأعمال العدائية التي تمت بجهود الجمهورية الفرنسية والولايات المتحدة الأمريكية، ودعوا جميع الأطراف إلى تنفيذها بالكامل، مع تأكيد أهمية وقف إطلاق النار. وأشاد الجانبان بنجاح (المؤتمر الدولي لدعم الشعب اللبناني وسيادته)، وأكدا أهمية تمكين الدولة اللبنانية بجميع مؤسساتها من القيام بواجباتها وبسط سيادتها على كامل الأراضي اللبنانية، وشددا على الدور الحاسم الذي تقوم به القوات المسلحة اللبنانية في الحفاظ على أمن لبنان واستقراره، وأكدا أهمية التطبيق الكامل لاتفاق الطائف والقرارات الدولية ذات الصلة، وأعربا عن تأييدهما لجهود (المجموعة الخماسية لدعم لبنان)، بما في ذلك تأكيدها الحاجة الملحة للقيادة اللبنانية إلى التعجيل في إجراء الانتخابات الرئاسية، وتنفيذ إصلاحات اقتصادية ضرورية من أجل الوفاء بمسؤولياتها تجاه مواطنيها، واستعادة سلطة الحكومة اللبنانية في جميع أنحاء البلاد، وشددا على دعم الجهود الرامية إلى إعادة إدماج لبنان في المنطقة، بما في ذلك المبادرات الرامية إلى بناء الثقة والتعاون مع الدولة اللبنانية. وأكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأهمية دعم الجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، وأشارا إلى أن الحل الوحيد لتحقيق السلام والاستقرار في اليمن هو الحل الشامل والسياسي تحت رعاية الأمم المتحدة.\nودعا الجانبان الأطراف اليمنية، وخاصة الحوثيين، إلى الانخراط في مفاوضات جادة من أجل تحقيق سلام دائم في اليمن، وأكدا دعمهما لجهود المبعوث الخاص للأمم المتحدة السيد هانس غروندبرغ في هذا الصدد. وأشاد الجانب الفرنسي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن، وأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، التي تعد حرية الملاحة فيها مطلباً دولياً لارتباطها بمصالح العالم أجمع، وضرورة تجنيبها أي مخاطر أو تهديدات تؤثر في الأمن والسلم الإقليميين والدوليين وحركة التجارة العالمية والاقتصاد الدولي.\nوفي الشأن العراقي، أكد الجانبان دعمهما لسيادة جمهورية العراق واستقرارها وأمنها، وللحكومة العراقية في جهودها لتحقيق الأمن والاستقرار والتنمية بما يلبي تطلعات الشعب العراقي، ومواجهة الجماعات الإرهابية، ومنع التدخلات الخارجية في الشؤون الداخلية للعراق، واتفق الجانبان على أهمية عقد مؤتمر بغداد (الثالث) المقرر عقده خلال الأشهر القادمة للمساهمة في تحقيق هذه الأهداف وتعزيز الاستقرار والأمن الإقليميين.\nوفي الشأن السوداني، دعا الجانبان القوات المسلحة السودانية، وقوات الدعم السريع إلى وقف الأعمال العدائية، والوفاء بالتزاماتهما بموجب إعلان (جدة) الصادر بتاريخ 11 مايو 2023م لحماية المدنيين وتسهيل وصول المساعدات الإنسانية بشكل عاجل ودون أي عوائق، وأشادا في هذا الصدد بالالتزامات الأخيرة لمجلس السيادة السوداني بالسماح بالعمليات الإنسانية من جمهورية تشاد إلى السودان عبر معبر (أدري)، وإنشاء مراكز المساعدات الإنسانية في كل من (الأبيض) و(كادوقلي) و(الدمازين)، بما يسهم في تسهيل تسليم المساعدات الإنسانية التي تم جمعها من قبل المجتمع الدولي خلال مؤتمر (باريس) المنعقد بتاريخ 15 أبريل 2024م من أجل السودان والدول المجاورة. وجدد الجانبان دعوتهما لجميع الأطراف الخارجية إلى الامتناع عن القيام بأي عمل من شأنه أن يزيد من حدة التوترات ويؤجج النزاع في السودان، وأكدا التزامهما بدعم استئناف عملية الانتقال السياسي بقيادة سودانية نحو حكومة مدنية تحافظ على أمن السودان واستقراره ووحدة مؤسساته الدستورية. ورحب الجانب الفرنسي باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية، في شهر مارس 2023م، على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة. وأكد الجانبان أهمية التزام إيران بسلمية برنامجها النووي، وضرورة تعاون إيران الكامل مع الوكالة الدولية للطاقة الذرية من أجل ضمان استخدام البرنامج النووي الإيراني لأغراض سلمية فقط وأهمية التوصل إلى تسوية دبلوماسية لهذه المسألة تعالج مخاوف منع الانتشار ومصادر تهديد الأمن والسلم الإقليمي والدولي. وعبر الجانبان عن قلقهما البالغ حيال الأزمة الأوكرانية، وما نتج عنها من معاناة إنسانية وتداعيات على الاقتصاد العالمي خاصة فيما يتعلق بأمن الغذاء والطاقة. وأكد الجانبان أهمية الامتثال لميثاق الأمم المتحدة والامتناع عن التهديد باستخدام القوة ضد سلامة أراضي أي دولة وسيادتها أو استقلالها السياسي، وشددا على ضرورة التوصل في أقرب وقت ممكن إلى سلام شامل وعادل ودائم في أوكرانيا بما يتماشى مع ميثاق الأمم المتحدة.\nوأعرب الجانب الفرنسي عن تقديره للجهود الإنسانية والسياسية التي يقودها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، في تقديم المساعدات الإنسانية لأوكرانيا والإفراج عن عدد من أسرى الحرب من جنسيات مختلفة ودعم الجهود الرامية إلى تحقيق السلام، وأشاد الجانب السعودي بدور جمهورية فرنسا في التوصل إلى حل سياسي للحرب وإحلال السلام.\nوفي ختام الزيارة، أعرب فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار.\nكما أعرب سموه عن أطيب تمنياته بموفور الصحة والعافية لفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، والمزيد من التقدم والرقي للشعب الفرنسي الصديق.\nووجّه رئيس الجمهورية الفرنسية دعوة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لزيارة الجمهورية الفرنسية في المستقبل القريب، كما عبّر سموه عن قبوله للدعوة وتطلعه لزيارة الجمهورية الفرنسية.",
      "original_text": "الرياض - واس\nأشادت المملكة العربية السعودية والجمهورية الفرنسية، بمتانة العلاقات الاقتصادية بين البلدين الصديقين في مختلف المجالات، ومستوى التجارة بينهما، وأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، وبحث فرص التعاون في مجالات الطاقة، والصناعة والتعدين، والزراعة، والصحة، والرعاية الصحية، والتكنولوجيا الحيوية، والاتصالات وتقنية المعلومات، والذكاء الاصطناعي، والتقنيات الكمية، والفضاء، والمدن الذكية والمستدامة.\nورحّب الجانبان بالإعلان عن خارطة طريق الشراكة الاستراتيجية، والتوقيع على مذكرة تفاهم لتشكيل مجلس الشراكة الاستراتيجية، الذي سيعمل إطاراً شاملاً لمزيد من التنمية وتعميق العلاقات السعودية الفرنسية في العديد من القطاعات الاستراتيجية والواعدة في البلدين. جاء ذلك في البيان المشترك الصادر يوم الأحد 7 جمادى الآخرة 1446هـ الموافق 8 ديسمبر 2024م، في ختام زيارة فخامة رئيس الجمهورية الفرنسية إيمانويل ماكرون للمملكة، فيما يلي نصه:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن\nعبدالعزيز آل سعود، قام فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون بزيارة دولة إلى المملكة العربية السعودية خلال المدة 1- 3 جمادى الآخرة 1446هـ الموافق 2- 4 ديسمبر 2024م، واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون في قصر اليمامة بالرياض، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود وتمنياته لفخامته موفور الصحة والعافية، وللجمهورية الفرنسية وشعبها الصديق مزيداً من التقدم والازدهار، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود بدوام الصحة والعافية، وللشعب السعودي الصديق مزيداً من النماء والرخاء.\nوعقد الجانبان جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية والاستراتيجية بين البلدين الصديقين، وقررا الارتقاء بعلاقة البلدين إلى مستوى جديد، وأشاد الجانبان بما حققته زيارتا صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى الجمهورية الفرنسية في شهر يوليو 2022م، وشهر يونيو 2023م، وزيارة فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون إلى المملكة العربية السعودية في ديسمبر 2021م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين. وقدم فخامة الرئيس إيمانويل ماكرون التهنئة مجدداً لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء على تنظيم معرض إكسبو 2030 في الرياض، وبحث الجانبان سبل التعاون في هذا الإطار، بناءً على الخبرة التي تملكها الجمهورية الفرنسية في استضافة مثل هذه الفعاليات الدولية.\nورحب الجانبان بالإعلان عن خارطة طريق الشراكة الاستراتيجية، والتوقيع على مذكرة تفاهم لتشكيل مجلس الشراكة الاستراتيجية، برئاسة مشتركة من قبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، الذي سيعمل إطاراً شاملاً لمزيد من التنمية وتعميق العلاقات السعودية الفرنسية في العديد من القطاعات الاستراتيجية والواعدة في البلدين، واتفق الجانبان على أن علاقتهما الثنائية تخدم ثلاثة أهداف رئيسة، هي: التنمية البشرية، والاجتماعية، والثقافية، والاقتصادية، والتقنية في البلدين، بالإضافة إلى أمن ودفاع كل منهما.\nالأمن والاستقرار\nالأمن والاستقرار الإقليمي والدولي، وهما أحد الشروط الرئيسية للشرق الأوسط، وأوروبا، للحفاظ على الرخاء الاقتصادي والاجتماعي ونمائه.\nمعالجة التحديات العالمية\nمعالجة التحديات العالمية، وفي مقدمتها مكافحة تغير المناخ، والصحة العالمية، والحفاظ على التنوع البيولوجي، والوصول العالمي إلى المياه النظيفة. وأكد الجانبان استعدادهما لتعزيز تعاونهما في العديد من المجالات ذات الاهتمام المشترك على النحو الآتي:\nالاقتصاد والتجارة والاستثمار\nأشاد الجانبان بمتانة العلاقات الاقتصادية بين البلدين الصديقين في مختلف المجالات، ومستوى التجارة بينهما، وأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، وبحثا فرص التعاون في مجالات الطاقة، والصناعة والتعدين، والزراعة، والصحة، والرعاية الصحية، والتكنولوجيا الحيوية، والاتصالات وتقنية المعلومات، والذكاء الاصطناعي، والتقنيات الكمية، والفضاء، والمدن الذكية والمستدامة.\nوأشاد الجانبان بتطور العلاقات الاستثمارية بين البلدين، وأكدا أهمية زيادة الاستثمارات المتبادلة في القطاعات الإنتاجية للبلدين، في إطار فرص الشراكة التي توفرها رؤية المملكة 2030 ورؤية فرنسا 2030 في عدد من القطاعات المستهدفة بما فيها الطاقة المتجددة، والبنية التحتية، والخدمات المالية، والكيماويات، والنقل، والطيران، والصناعات المتقدمة والتحويلية، وصناعة الأغذية، والتعليم، وريادة الأعمال، والسياحة، والثقافة، ونوه الجانبان بأهمية رفع وتيرة التكامل الاستثماري، ومواصلة الجهود الحثيثة من أجل تعزيز البيئة الاستثمارية للقطاع الخاص في البلدين.\nوأشاد الجانبان بنتائج (المنتدى الاستثماري السعودي الفرنسي) الذي عقد خلال زيارة فخامة الرئيس الفرنسي إيمانويل ماكرون، بمشاركة عدد من الوزراء وكبار المسؤولين، وقد ترأس المنتدى معالي المهندس خالد الفالح، وزير الاستثمار السعودي، ومعالي السيد مارك فيراتشي، وزير الصناعة الفرنسي، بحضور أكثر من (800) مشارك من كبريات الشركات السعودية والفرنسية، وتم خلاله توقيع العديد من العقود والاتفاقيات ومذكرات التفاهم، وأعرب الجانبان عن تطلعهما إلى تنظيم المزيد من الفعاليات المشتركة بما يسهم في تحقيق المنفعة المشتركة.\nالطاقة\nأشاد الجانبان بعمق تعاونهما في مجال الطاقة، وأكدا أهمية تعزيز تعاونهما في مجالات الطاقة المختلفة بما في ذلك مصادر الطاقة المتجددة في إطار (مذكرة التفاهم بشأن الطاقة) الموقعة بين البلدين في شهر فبراير 2023م، والاستخدامات السلمية للطاقة النووية، وأشاد الجانب الفرنسي بدور المملكة في تشكيل مستقبل الطاقة، وأكد استعداد الشركات الفرنسية لتقديم المزيد من الدعم لتحقيق تطلعات المملكة فيما يتعلق بإزالة الكربون، من خلال الطاقة المتجددة وتطوير الهيدروجين، وفي مجال الطاقة النووية المدنية في إطار الاتفاقية الثنائية الموقعة بين البلدين في عام 2011. واتفق الجانبان على أهمية التعاون في مجال تطوير مشاريع الهيدروجين، ونقلها، وتصديرها إلى مراكز الطلب في أوروبا والعالم، وتطوير استخدامها في الصناعة والنقل وغيرها من المجالات. وأكد الجانبان أهمية استكشاف مجالات التعاون المشترك لضمان استدامة سلاسل الإمداد، وتأمين المواد الخام والمعادن الاستراتيجية في صناعات التحول في مجال الطاقة وإمكانية الوصول إليها، لضمان استدامة إمدادات الطاقة عالمياً، كما ناقشا تطوير المشاريع في هذه المجالات، وتعزيز حصة القطاع الخاص، وزيادة الطلب على المعادن والأحجار الكريمة المحلية لتحقيق المنفعة المتبادلة، والتعاون في مجالات الابتكار بما في ذلك تطبيق التقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة. ونوه الجانبان بقوة علاقاتهما التجارية الثنائية، وأكدا التزامهما بتعزيز التعاون في جميع مجالات الطاقة، وأشادا بالشراكة المستمرة في تعزيز المشاريع المشتركة، بما في ذلك مجالات الطاقة المتجددة، والتكرير، والبتروكيماويات، والتجزئة.\nالثقافة\nأشاد الجانبان بالتعاون الثقافي بين البلدين، منوهين بالشراكة القائمة والمبادرات والمنجزات في محافظة العلا، ونوها بالتقدم المحرز في مشروع (فيلا الحجر)، حيث تم تأسيس هذه المؤسسة الثقافية السعودية الفرنسية البارزة، والمخصصة للنهوض بالفنون والثقافات والحفاظ عليها، بشكل رسمي خلال زيارة فخامة الرئيس إيمانويل ماكرون إلى محافظة العلا، مما يمثل معلماً مهماً في رؤيتي البلدين الثقافية المشتركة. وأكد الجانبان التزامهما المشترك بتعزيز التعاون الثقافي السعودي الفرنسي، وتوقيع العديد من الاتفاقيات في هذا المجال، بهدف تعزيز التعاون في القطاعات الثقافية الرئيسية، بما في ذلك التراث، والمتاحف، والأفلام، والمكتبات، وعلم الآثار، والأزياء، والفنون البصرية، والتصوير الفوتوغرافي، والمتاحف، والأفلام، والمكتبات.\nوأعلن فخامة الرئيس إيمانويل ماكرون خلال الزيارة عن إنشاء المعهد الفرنسي في المملكة العربية السعودية في مطلع العام 2025.\nالتعليم والبحث العلمي والذكاء الاصطناعي\nأكد الجانبان التزامهما بتعزيز التعاون في مجالات التعليم، والبحث العلمي، والابتكار، وأشادا بالمبادرات المشتركة التي تهدف إلى تعزيز الشراكات بين مؤسسات التعليم العالي، والتدريب الطبي، وبرامج تبادل الطلبة وأعضاء هيئة التدريس، وفرص المنح الدراسية المتاحة للطلاب والباحثين في البلدين. وأكد الجانبان أهمية تعزيز التعاون في مجال الذكاء الاصطناعي، لتعزيز الذكاء الاصطناعي، وناقشا قمة عمل الذكاء الاصطناعي القادمة التي ستستضيفها الجمهورية الفرنسية في المدة 10- 11 فبراير 2025م، ورحبا باتخاذ خطوات ملموسة لتمهيد الطريق للاستثمارات في هذا المجال.\nالقضايا العالمية\nشدد الجانبان على مركزية اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، وأهمية العمل بروح بناءة لتحقيق نتيجة طموحة ومتوازنة في مؤتمر الأمم المتحدة المعني بتغير المناخ (COP30) في عام 2025، وفي هذا الصدد، أشاد الجانب السعودي بجهود الجمهورية الفرنسية في إطار (ميثاق باريس من أجل الناس والكوكب)، وأشاد الجانب الفرنسي بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأكد الجانبان أهمية التعاون الدولي والعمل المشترك في المنصات الدولية، بما في ذلك (منتدى وزراء الطاقة النظيفة)، و(مبادرة الابتكار)، و(صناديق الثروة السيادية: الكوكب الواحد). وعبر الجانب الفرنسي عن تطلعه إلى مشاركة المملكة في (المؤتمر الثالث للأمم المتحدة للمحيطات) بمدينة (نيس) الفرنسية في شهر يونيو 2025م، باستضافة كل من جمهورية فرنسا وكوستاريكا، وأكد الجانبان التزامهما بدعم الحلول للتحديات المتعلقة بالحصول على المياه النظيفة والإدارة المستدامة للمياه. وفي هذا الصدد، ترأس صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، وبمشاركة فخامة رئيس جمهورية كازاخستان، ورئيس البنك الدولي، قمة (المياه الواحدة) المنعقدة بتاريخ 2 جمادى الآخرة 1446هـ الموافق 3 ديسمبر 2024م، بهدف تشكيل أجندة للتعاون الدولي في إدارة المياه، وإيجاد حلول لتحقيق أهداف التنمية المستدامة المتعلقة بالمياه والأمن الغذائي، والطاقة. وأشاد الجانب السعودي بالدور القيادي للجمهورية الفرنسية في حشد الجهود العالمية بشأن قضايا المياه، وأعرب الجانب الفرنسي عن تثمينه البالغ لدور المملكة في استضافة قمة (المياه الواحدة)، وأشاد بجهودها في المساهمة بحوكمة أكثر كفاءة والتي تجسدت في إطلاق منظمة عالمية للمياه. وأعرب الجانبان عن دعمهما لتحالف صناديق الثروة السيادية (الكوكب الواحد)، وذلك تماشياً مع التزامهما بدعم خفض الانبعاثات عالمياً وإدراج اعتبارات المناخ في الاستثمارات، حيث انعقدت القمة السنوية السابعة لمديري صناديق الثروة السيادية (الكوكب الواحد)، بتاريخ 2 جمادى الآخرة 1446هـ الموافق 3 ديسمبر 2024م في مدينة الرياض، باستضافة صندوق الاستثمارات العامة السعودي، حيث ساهمت شبكة الثروة السيادية (الكوكب الواحد)، منذ عام 2017، في تسريع الجهود لإدماج قضايا تغير المناخ في إدارة الأصول على مستوى العالم. وأكد الجانبان دعمهما لتعزيز الأنظمة الصحية العالمية لمواجهة الجوائح المستقبلية، وأعربا عن حرصهما على دعم المبادرات العالمية لمواجهة الجوائح الحالية والمستقبلية، والمخاطر والتحديات الصحية، والعمل من خلال (مجموعة العشرين) للتصدي للتحديات الصحية العالمية، وعبرا عن تطلعهما لتعزيز التعاون في مجالات الصناعات الدوائية، وتطوير اللقاحات والأدوية والأدوات التشخيصية، وضمان جودة وسلامة وفعالية المنتجات الطبية البيطرية. وفي هذا السياق، رحب الجانبان بافتتاح أكاديمية منظمة الصحة العالمية في مدينة (ليون) الفرنسية خلال شهر ديسمبر 2024م، لتدريب المهنيين الصحيين من جميع القارات. ونوه الجانب الفرنسي بمواءمة المملكة العربية السعودية مع البرامج الأكاديمية لمنظمة الصحة العالمية.\nالدفاع والأمن\nأشاد الجانبان بالتعاون التاريخي بين البلدين في المجالات الدفاعية والأمنية، وأكدا عزمهما على تطوير التعاون بينهما، وبناء شراكات استراتيجية مستدامة في المجال الدفاعي، بما يخدم ويحقق المصالح المشتركة، وأشادا بمستوى التعاون والتنسيق الأمني بينهما، وأعربا عن رغبتهما في تعزيزه، خاصة في مجالات التدريب، وتبادل الخبرات، والتمارين المشتركة، والأمن السيبراني، بالإضافة إلى الشراكات في تعزيز قدرات الدفاع لدعم أمن المملكة، وشددا على أهمية مكافحة الجرائم بجميع أشكالها، بما في ذلك تهريب المخدرات، والإرهاب، وتمويلهما.\nالقضايا الإقليمية والدولية\nأكد الجانبان التزامهما بمواصلة التنسيق وتكثيف الجهود لضمان السلام والأمن الدوليين، وتبادلا وجهات النظر حول القضايا ذات الاهتمام المشترك على المستويين الإقليمي والدولي، وأكدا التزامهما بتعزيز التعاون وتنسيق الجهود حيالها. وعلى المستوى الإقليمي، أعرب الجانبان عن قلقهما العميق حيال الوضع الإقليمي العام، وتداعياته على أمن واستقرار المنطقة، ودعوا جميع الأطراف إلى ضبط النفس والامتناع عن الأعمال التي قد تسهم في زيادة التصعيد، وأكدا التزامهما بمواصلة العمل بما يسهم في خفض التصعيد. وبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن قلقهما البالغ حيال الكارثة الإنسانية في قطاع غزة، وخاصة في شمال قطاع غزة، والعدد الهائل من الضحايا المدنيين، وخاصة النساء والأطفال، ودعوا إلى وقف إطلاق نار دائم، بالإضافة إلى الإفراج عن جميع الرهائن، فضلاً عن حماية المدنيين وفقاً للقانون الإنساني الدولي والقانون الدولي. كما أكد الجانبان على الحاجة الملحة لإيصال المساعدات الإنسانية والإغاثية للشعب الفلسطيني، وفقاً لقرار مجلس الأمن الدولي رقم 2735، وتمكين المنظمات الدولية والإنسانية من القيام بعملها، بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الصدد، كما ندد الجانبان بقرار الكنيست الإسرائيلي بمنع الأونروا من العمل في الأراضي الفلسطينية المحتلة، وقراره برفض إقامة الدولة الفلسطينية بما يتعارض مع قرارات مجلس الأمن الدولي. وأدان الجانبان بشدة أعمال العنف المستمرة من قبل المستوطنين المتطرفين في الضفة الغربية، بما في ذلك القدس الشرقية، وكذلك قرارات سلطات الاحتلال الإسرائيلي بتوسيع المستوطنات وتشريع البؤر الاستيطانية في أنحاء الضفة الغربية المحتلة، وأدانا الانتهاكات الإسرائيلية المتكررة ضد المقدسات في القدس، وأعربا عن رفضهما القاطع لأي محاولات لتغيير الوضع التاريخي والديني والقانوني القائم. وأكد الجانبان ضرورة تكثيف الجهود للوصول إلى حل شامل وعادل للصراع الإسرائيلي الفلسطيني على أساس حل الدولتين ومبادرة السلام العربية وقرارات الأمم المتحدة ذات الصلة، وبما يكفل للشعبين العيش جنباً إلى جنب في أمن وسلام. وأكد الجانبان أهمية توحيد قطاع غزة مع الضفة الغربية تحت السلطة الفلسطينية، وضرورة الاستمرار في تقديم الدعم للسلطة الفلسطينية. وثمن الجانب الفرنسي استضافة المملكة لـ(القمة العربية الإسلامية غير العادية) التي عقدت الشهر الماضي في مدينة الرياض، وقرر الانضمام إلى (التحالف الدولي لتنفيذ حل الدولتين) الذي استضافته المملكة خلال شهر أكتوبر 2024م في مدينة الرياض. وفي هذا الصدد، وبهدف تعزيز الجهود بشأن (حل الدولتين) ستتولى المملكة العربية السعودية والجمهورية الفرنسية رئاسة (المؤتمر الدولي الرفيع المستوى لتسوية قضية فلسطين بالوسائل السلمية وتنفيذ حل الدولتين)، المقرر عقده في المدة 2- 4 يونيو 2025م في مدينة نيويورك، حسب قرار الجمعية العامة، للعمل المشترك مع جميع الشركاء لتبني إجراءات عملية تجاه التسوية السلمية لقضية فلسطين وتنفيذ حل الدولتين. وفي الشأن اللبناني، أكد الجانبان التزامهما بأمن واستقرار ووحدة الأراضي اللبنانية مع الحفاظ على سيادة لبنان وسلامة أراضيه، وأعربا عن تضامنهما الكامل مع الشعب اللبناني في ظل الأزمة الحالية، وشددا على ضرورة تنفيذ قرار مجلس الأمن رقم 1701، كما أكدا أهمية الدور الذي تضطلع به القوات المسلحة اللبنانية، وقوة الأمم المتحدة المؤقتة في لبنان (اليونيفيل) في الحد من مخاطر التصعيد، وشددا على ضرورة ضمان حرية الحركة الكاملة والوصول الآمن لـ(ليونيفيل). وأشاد الجانبان بترتيبات وقف الأعمال العدائية التي تمت بجهود الجمهورية الفرنسية والولايات المتحدة الأمريكية، ودعوا جميع الأطراف إلى تنفيذها بالكامل، مع تأكيد أهمية وقف إطلاق النار. وأشاد الجانبان بنجاح (المؤتمر الدولي لدعم الشعب اللبناني وسيادته)، وأكدا أهمية تمكين الدولة اللبنانية بجميع مؤسساتها من القيام بواجباتها وبسط سيادتها على كامل الأراضي اللبنانية، وشددا على الدور الحاسم الذي تقوم به القوات المسلحة اللبنانية في الحفاظ على أمن لبنان واستقراره، وأكدا أهمية التطبيق الكامل لاتفاق الطائف والقرارات الدولية ذات الصلة، وأعربا عن تأييدهما لجهود (المجموعة الخماسية لدعم لبنان)، بما في ذلك تأكيدها الحاجة الملحة للقيادة اللبنانية إلى التعجيل في إجراء الانتخابات الرئاسية، وتنفيذ إصلاحات اقتصادية ضرورية من أجل الوفاء بمسؤولياتها تجاه مواطنيها، واستعادة سلطة الحكومة اللبنانية في جميع أنحاء البلاد، وشددا على دعم الجهود الرامية إلى إعادة إدماج لبنان في المنطقة، بما في ذلك المبادرات الرامية إلى بناء الثقة والتعاون مع الدولة اللبنانية. وأكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأهمية دعم الجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، وأشارا إلى أن الحل الوحيد لتحقيق السلام والاستقرار في اليمن هو الحل الشامل والسياسي تحت رعاية الأمم المتحدة.\nودعا الجانبان الأطراف اليمنية، وخاصة الحوثيين، إلى الانخراط في مفاوضات جادة من أجل تحقيق سلام دائم في اليمن، وأكدا دعمهما لجهود المبعوث الخاص للأمم المتحدة السيد هانس غروندبرغ في هذا الصدد. وأشاد الجانب الفرنسي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن، وأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، التي تعد حرية الملاحة فيها مطلباً دولياً لارتباطها بمصالح العالم أجمع، وضرورة تجنيبها أي مخاطر أو تهديدات تؤثر في الأمن والسلم الإقليميين والدوليين وحركة التجارة العالمية والاقتصاد الدولي.\nوفي الشأن العراقي، أكد الجانبان دعمهما لسيادة جمهورية العراق واستقرارها وأمنها، وللحكومة العراقية في جهودها لتحقيق الأمن والاستقرار والتنمية بما يلبي تطلعات الشعب العراقي، ومواجهة الجماعات الإرهابية، ومنع التدخلات الخارجية في الشؤون الداخلية للعراق، واتفق الجانبان على أهمية عقد مؤتمر بغداد (الثالث) المقرر عقده خلال الأشهر القادمة للمساهمة في تحقيق هذه الأهداف وتعزيز الاستقرار والأمن الإقليميين.\nوفي الشأن السوداني، دعا الجانبان القوات المسلحة السودانية، وقوات الدعم السريع إلى وقف الأعمال العدائية، والوفاء بالتزاماتهما بموجب إعلان (جدة) الصادر بتاريخ 11 مايو 2023م لحماية المدنيين وتسهيل وصول المساعدات الإنسانية بشكل عاجل ودون أي عوائق، وأشادا في هذا الصدد بالالتزامات الأخيرة لمجلس السيادة السوداني بالسماح بالعمليات الإنسانية من جمهورية تشاد إلى السودان عبر معبر (أدري)، وإنشاء مراكز المساعدات الإنسانية في كل من (الأبيض) و(كادوقلي) و(الدمازين)، بما يسهم في تسهيل تسليم المساعدات الإنسانية التي تم جمعها من قبل المجتمع الدولي خلال مؤتمر (باريس) المنعقد بتاريخ 15 أبريل 2024م من أجل السودان والدول المجاورة. وجدد الجانبان دعوتهما لجميع الأطراف الخارجية إلى الامتناع عن القيام بأي عمل من شأنه أن يزيد من حدة التوترات ويؤجج النزاع في السودان، وأكدا التزامهما بدعم استئناف عملية الانتقال السياسي بقيادة سودانية نحو حكومة مدنية تحافظ على أمن السودان واستقراره ووحدة مؤسساته الدستورية. ورحب الجانب الفرنسي باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية، في شهر مارس 2023م، على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة. وأكد الجانبان أهمية التزام إيران بسلمية برنامجها النووي، وضرورة تعاون إيران الكامل مع الوكالة الدولية للطاقة الذرية من أجل ضمان استخدام البرنامج النووي الإيراني لأغراض سلمية فقط وأهمية التوصل إلى تسوية دبلوماسية لهذه المسألة تعالج مخاوف منع الانتشار ومصادر تهديد الأمن والسلم الإقليمي والدولي. وعبر الجانبان عن قلقهما البالغ حيال الأزمة الأوكرانية، وما نتج عنها من معاناة إنسانية وتداعيات على الاقتصاد العالمي خاصة فيما يتعلق بأمن الغذاء والطاقة. وأكد الجانبان أهمية الامتثال لميثاق الأمم المتحدة والامتناع عن التهديد باستخدام القوة ضد سلامة أراضي أي دولة وسيادتها أو استقلالها السياسي، وشددا على ضرورة التوصل في أقرب وقت ممكن إلى سلام شامل وعادل ودائم في أوكرانيا بما يتماشى مع ميثاق الأمم المتحدة.\nوأعرب الجانب الفرنسي عن تقديره للجهود الإنسانية والسياسية التي يقودها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، في تقديم المساعدات الإنسانية لأوكرانيا والإفراج عن عدد من أسرى الحرب من جنسيات مختلفة ودعم الجهود الرامية إلى تحقيق السلام، وأشاد الجانب السعودي بدور جمهورية فرنسا في التوصل إلى حل سياسي للحرب وإحلال السلام.\nوفي ختام الزيارة، أعرب فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار.\nكما أعرب سموه عن أطيب تمنياته بموفور الصحة والعافية لفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، والمزيد من التقدم والرقي للشعب الفرنسي الصديق.\nووجّه رئيس الجمهورية الفرنسية دعوة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لزيارة الجمهورية الفرنسية في المستقبل القريب، كما عبّر سموه عن قبوله للدعوة وتطلعه لزيارة الجمهورية الفرنسية.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "أشادت المملكة العربية السعودية والجمهورية الفرنسية، بمتانة العلاقات الاقتصادية بين البلدين الصديقين في مختلف المجالات، ومستوى التجارة بينهما، وأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، وبحث فرص التعاون في مجالات الطاقة، والصناعة والتعدين، والزراعة، والصحة، والرعاية الصحية، والتكنولوجيا الحيوية، والاتصالات وتقنية المعلومات، والذكاء الاصطناعي، والتقنيات الكمية، والفضاء، والمدن الذكية والمستدامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بالإعلان عن خارطة طريق الشراكة الاستراتيجية، والتوقيع على مذكرة تفاهم لتشكيل مجلس الشراكة الاستراتيجية، الذي سيعمل إطاراً شاملاً لمزيد من التنمية وتعميق العلاقات السعودية الفرنسية في العديد من القطاعات الاستراتيجية والواعدة في البلدين. جاء ذلك في البيان المشترك الصادر يوم الأحد 7 جمادى الآخرة 1446هـ الموافق 8 ديسمبر 2024م، في ختام زيارة فخامة رئيس الجمهورية الفرنسية إيمانويل ماكرون للمملكة، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن",
          "level": 0
        },
        {
          "marker": "",
          "text": "عبدالعزيز آل سعود، قام فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون بزيارة دولة إلى المملكة العربية السعودية خلال المدة 1- 3 جمادى الآخرة 1446هـ الموافق 2- 4 ديسمبر 2024م، واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون في قصر اليمامة بالرياض، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود وتمنياته لفخامته موفور الصحة والعافية، وللجمهورية الفرنسية وشعبها الصديق مزيداً من التقدم والازدهار، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود بدوام الصحة والعافية، وللشعب السعودي الصديق مزيداً من النماء والرخاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعقد الجانبان جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية والاستراتيجية بين البلدين الصديقين، وقررا الارتقاء بعلاقة البلدين إلى مستوى جديد، وأشاد الجانبان بما حققته زيارتا صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء إلى الجمهورية الفرنسية في شهر يوليو 2022م، وشهر يونيو 2023م، وزيارة فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون إلى المملكة العربية السعودية في ديسمبر 2021م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين. وقدم فخامة الرئيس إيمانويل ماكرون التهنئة مجدداً لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء على تنظيم معرض إكسبو 2030 في الرياض، وبحث الجانبان سبل التعاون في هذا الإطار، بناءً على الخبرة التي تملكها الجمهورية الفرنسية في استضافة مثل هذه الفعاليات الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان بالإعلان عن خارطة طريق الشراكة الاستراتيجية، والتوقيع على مذكرة تفاهم لتشكيل مجلس الشراكة الاستراتيجية، برئاسة مشتركة من قبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، الذي سيعمل إطاراً شاملاً لمزيد من التنمية وتعميق العلاقات السعودية الفرنسية في العديد من القطاعات الاستراتيجية والواعدة في البلدين، واتفق الجانبان على أن علاقتهما الثنائية تخدم ثلاثة أهداف رئيسة، هي: التنمية البشرية، والاجتماعية، والثقافية، والاقتصادية، والتقنية في البلدين، بالإضافة إلى أمن ودفاع كل منهما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمن والاستقرار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمن والاستقرار الإقليمي والدولي، وهما أحد الشروط الرئيسية للشرق الأوسط، وأوروبا، للحفاظ على الرخاء الاقتصادي والاجتماعي ونمائه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "معالجة التحديات العالمية",
          "level": 0
        },
        {
          "marker": "",
          "text": "معالجة التحديات العالمية، وفي مقدمتها مكافحة تغير المناخ، والصحة العالمية، والحفاظ على التنوع البيولوجي، والوصول العالمي إلى المياه النظيفة. وأكد الجانبان استعدادهما لتعزيز تعاونهما في العديد من المجالات ذات الاهتمام المشترك على النحو الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاقتصاد والتجارة والاستثمار",
          "level": 0
        },
        {
          "marker": "",
          "text": "أشاد الجانبان بمتانة العلاقات الاقتصادية بين البلدين الصديقين في مختلف المجالات، ومستوى التجارة بينهما، وأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، وبحثا فرص التعاون في مجالات الطاقة، والصناعة والتعدين، والزراعة، والصحة، والرعاية الصحية، والتكنولوجيا الحيوية، والاتصالات وتقنية المعلومات، والذكاء الاصطناعي، والتقنيات الكمية، والفضاء، والمدن الذكية والمستدامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بتطور العلاقات الاستثمارية بين البلدين، وأكدا أهمية زيادة الاستثمارات المتبادلة في القطاعات الإنتاجية للبلدين، في إطار فرص الشراكة التي توفرها رؤية المملكة 2030 ورؤية فرنسا 2030 في عدد من القطاعات المستهدفة بما فيها الطاقة المتجددة، والبنية التحتية، والخدمات المالية، والكيماويات، والنقل، والطيران، والصناعات المتقدمة والتحويلية، وصناعة الأغذية، والتعليم، وريادة الأعمال، والسياحة، والثقافة، ونوه الجانبان بأهمية رفع وتيرة التكامل الاستثماري، ومواصلة الجهود الحثيثة من أجل تعزيز البيئة الاستثمارية للقطاع الخاص في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بنتائج (المنتدى الاستثماري السعودي الفرنسي) الذي عقد خلال زيارة فخامة الرئيس الفرنسي إيمانويل ماكرون، بمشاركة عدد من الوزراء وكبار المسؤولين، وقد ترأس المنتدى معالي المهندس خالد الفالح، وزير الاستثمار السعودي، ومعالي السيد مارك فيراتشي، وزير الصناعة الفرنسي، بحضور أكثر من (800) مشارك من كبريات الشركات السعودية والفرنسية، وتم خلاله توقيع العديد من العقود والاتفاقيات ومذكرات التفاهم، وأعرب الجانبان عن تطلعهما إلى تنظيم المزيد من الفعاليات المشتركة بما يسهم في تحقيق المنفعة المشتركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أشاد الجانبان بعمق تعاونهما في مجال الطاقة، وأكدا أهمية تعزيز تعاونهما في مجالات الطاقة المختلفة بما في ذلك مصادر الطاقة المتجددة في إطار (مذكرة التفاهم بشأن الطاقة) الموقعة بين البلدين في شهر فبراير 2023م، والاستخدامات السلمية للطاقة النووية، وأشاد الجانب الفرنسي بدور المملكة في تشكيل مستقبل الطاقة، وأكد استعداد الشركات الفرنسية لتقديم المزيد من الدعم لتحقيق تطلعات المملكة فيما يتعلق بإزالة الكربون، من خلال الطاقة المتجددة وتطوير الهيدروجين، وفي مجال الطاقة النووية المدنية في إطار الاتفاقية الثنائية الموقعة بين البلدين في عام 2011. واتفق الجانبان على أهمية التعاون في مجال تطوير مشاريع الهيدروجين، ونقلها، وتصديرها إلى مراكز الطلب في أوروبا والعالم، وتطوير استخدامها في الصناعة والنقل وغيرها من المجالات. وأكد الجانبان أهمية استكشاف مجالات التعاون المشترك لضمان استدامة سلاسل الإمداد، وتأمين المواد الخام والمعادن الاستراتيجية في صناعات التحول في مجال الطاقة وإمكانية الوصول إليها، لضمان استدامة إمدادات الطاقة عالمياً، كما ناقشا تطوير المشاريع في هذه المجالات، وتعزيز حصة القطاع الخاص، وزيادة الطلب على المعادن والأحجار الكريمة المحلية لتحقيق المنفعة المتبادلة، والتعاون في مجالات الابتكار بما في ذلك تطبيق التقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة. ونوه الجانبان بقوة علاقاتهما التجارية الثنائية، وأكدا التزامهما بتعزيز التعاون في جميع مجالات الطاقة، وأشادا بالشراكة المستمرة في تعزيز المشاريع المشتركة، بما في ذلك مجالات الطاقة المتجددة، والتكرير، والبتروكيماويات، والتجزئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثقافة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أشاد الجانبان بالتعاون الثقافي بين البلدين، منوهين بالشراكة القائمة والمبادرات والمنجزات في محافظة العلا، ونوها بالتقدم المحرز في مشروع (فيلا الحجر)، حيث تم تأسيس هذه المؤسسة الثقافية السعودية الفرنسية البارزة، والمخصصة للنهوض بالفنون والثقافات والحفاظ عليها، بشكل رسمي خلال زيارة فخامة الرئيس إيمانويل ماكرون إلى محافظة العلا، مما يمثل معلماً مهماً في رؤيتي البلدين الثقافية المشتركة. وأكد الجانبان التزامهما المشترك بتعزيز التعاون الثقافي السعودي الفرنسي، وتوقيع العديد من الاتفاقيات في هذا المجال، بهدف تعزيز التعاون في القطاعات الثقافية الرئيسية، بما في ذلك التراث، والمتاحف، والأفلام، والمكتبات، وعلم الآثار، والأزياء، والفنون البصرية، والتصوير الفوتوغرافي، والمتاحف، والأفلام، والمكتبات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعلن فخامة الرئيس إيمانويل ماكرون خلال الزيارة عن إنشاء المعهد الفرنسي في المملكة العربية السعودية في مطلع العام 2025.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعليم والبحث العلمي والذكاء الاصطناعي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان التزامهما بتعزيز التعاون في مجالات التعليم، والبحث العلمي، والابتكار، وأشادا بالمبادرات المشتركة التي تهدف إلى تعزيز الشراكات بين مؤسسات التعليم العالي، والتدريب الطبي، وبرامج تبادل الطلبة وأعضاء هيئة التدريس، وفرص المنح الدراسية المتاحة للطلاب والباحثين في البلدين. وأكد الجانبان أهمية تعزيز التعاون في مجال الذكاء الاصطناعي، لتعزيز الذكاء الاصطناعي، وناقشا قمة عمل الذكاء الاصطناعي القادمة التي ستستضيفها الجمهورية الفرنسية في المدة 10- 11 فبراير 2025م، ورحبا باتخاذ خطوات ملموسة لتمهيد الطريق للاستثمارات في هذا المجال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القضايا العالمية",
          "level": 0
        },
        {
          "marker": "",
          "text": "شدد الجانبان على مركزية اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، وأهمية العمل بروح بناءة لتحقيق نتيجة طموحة ومتوازنة في مؤتمر الأمم المتحدة المعني بتغير المناخ (COP30) في عام 2025، وفي هذا الصدد، أشاد الجانب السعودي بجهود الجمهورية الفرنسية في إطار (ميثاق باريس من أجل الناس والكوكب)، وأشاد الجانب الفرنسي بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، وأكد الجانبان أهمية التعاون الدولي والعمل المشترك في المنصات الدولية، بما في ذلك (منتدى وزراء الطاقة النظيفة)، و(مبادرة الابتكار)، و(صناديق الثروة السيادية: الكوكب الواحد). وعبر الجانب الفرنسي عن تطلعه إلى مشاركة المملكة في (المؤتمر الثالث للأمم المتحدة للمحيطات) بمدينة (نيس) الفرنسية في شهر يونيو 2025م، باستضافة كل من جمهورية فرنسا وكوستاريكا، وأكد الجانبان التزامهما بدعم الحلول للتحديات المتعلقة بالحصول على المياه النظيفة والإدارة المستدامة للمياه. وفي هذا الصدد، ترأس صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، وبمشاركة فخامة رئيس جمهورية كازاخستان، ورئيس البنك الدولي، قمة (المياه الواحدة) المنعقدة بتاريخ 2 جمادى الآخرة 1446هـ الموافق 3 ديسمبر 2024م، بهدف تشكيل أجندة للتعاون الدولي في إدارة المياه، وإيجاد حلول لتحقيق أهداف التنمية المستدامة المتعلقة بالمياه والأمن الغذائي، والطاقة. وأشاد الجانب السعودي بالدور القيادي للجمهورية الفرنسية في حشد الجهود العالمية بشأن قضايا المياه، وأعرب الجانب الفرنسي عن تثمينه البالغ لدور المملكة في استضافة قمة (المياه الواحدة)، وأشاد بجهودها في المساهمة بحوكمة أكثر كفاءة والتي تجسدت في إطلاق منظمة عالمية للمياه. وأعرب الجانبان عن دعمهما لتحالف صناديق الثروة السيادية (الكوكب الواحد)، وذلك تماشياً مع التزامهما بدعم خفض الانبعاثات عالمياً وإدراج اعتبارات المناخ في الاستثمارات، حيث انعقدت القمة السنوية السابعة لمديري صناديق الثروة السيادية (الكوكب الواحد)، بتاريخ 2 جمادى الآخرة 1446هـ الموافق 3 ديسمبر 2024م في مدينة الرياض، باستضافة صندوق الاستثمارات العامة السعودي، حيث ساهمت شبكة الثروة السيادية (الكوكب الواحد)، منذ عام 2017، في تسريع الجهود لإدماج قضايا تغير المناخ في إدارة الأصول على مستوى العالم. وأكد الجانبان دعمهما لتعزيز الأنظمة الصحية العالمية لمواجهة الجوائح المستقبلية، وأعربا عن حرصهما على دعم المبادرات العالمية لمواجهة الجوائح الحالية والمستقبلية، والمخاطر والتحديات الصحية، والعمل من خلال (مجموعة العشرين) للتصدي للتحديات الصحية العالمية، وعبرا عن تطلعهما لتعزيز التعاون في مجالات الصناعات الدوائية، وتطوير اللقاحات والأدوية والأدوات التشخيصية، وضمان جودة وسلامة وفعالية المنتجات الطبية البيطرية. وفي هذا السياق، رحب الجانبان بافتتاح أكاديمية منظمة الصحة العالمية في مدينة (ليون) الفرنسية خلال شهر ديسمبر 2024م، لتدريب المهنيين الصحيين من جميع القارات. ونوه الجانب الفرنسي بمواءمة المملكة العربية السعودية مع البرامج الأكاديمية لمنظمة الصحة العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدفاع والأمن",
          "level": 0
        },
        {
          "marker": "",
          "text": "أشاد الجانبان بالتعاون التاريخي بين البلدين في المجالات الدفاعية والأمنية، وأكدا عزمهما على تطوير التعاون بينهما، وبناء شراكات استراتيجية مستدامة في المجال الدفاعي، بما يخدم ويحقق المصالح المشتركة، وأشادا بمستوى التعاون والتنسيق الأمني بينهما، وأعربا عن رغبتهما في تعزيزه، خاصة في مجالات التدريب، وتبادل الخبرات، والتمارين المشتركة، والأمن السيبراني، بالإضافة إلى الشراكات في تعزيز قدرات الدفاع لدعم أمن المملكة، وشددا على أهمية مكافحة الجرائم بجميع أشكالها، بما في ذلك تهريب المخدرات، والإرهاب، وتمويلهما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القضايا الإقليمية والدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان التزامهما بمواصلة التنسيق وتكثيف الجهود لضمان السلام والأمن الدوليين، وتبادلا وجهات النظر حول القضايا ذات الاهتمام المشترك على المستويين الإقليمي والدولي، وأكدا التزامهما بتعزيز التعاون وتنسيق الجهود حيالها. وعلى المستوى الإقليمي، أعرب الجانبان عن قلقهما العميق حيال الوضع الإقليمي العام، وتداعياته على أمن واستقرار المنطقة، ودعوا جميع الأطراف إلى ضبط النفس والامتناع عن الأعمال التي قد تسهم في زيادة التصعيد، وأكدا التزامهما بمواصلة العمل بما يسهم في خفض التصعيد. وبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن قلقهما البالغ حيال الكارثة الإنسانية في قطاع غزة، وخاصة في شمال قطاع غزة، والعدد الهائل من الضحايا المدنيين، وخاصة النساء والأطفال، ودعوا إلى وقف إطلاق نار دائم، بالإضافة إلى الإفراج عن جميع الرهائن، فضلاً عن حماية المدنيين وفقاً للقانون الإنساني الدولي والقانون الدولي. كما أكد الجانبان على الحاجة الملحة لإيصال المساعدات الإنسانية والإغاثية للشعب الفلسطيني، وفقاً لقرار مجلس الأمن الدولي رقم 2735، وتمكين المنظمات الدولية والإنسانية من القيام بعملها، بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الصدد، كما ندد الجانبان بقرار الكنيست الإسرائيلي بمنع الأونروا من العمل في الأراضي الفلسطينية المحتلة، وقراره برفض إقامة الدولة الفلسطينية بما يتعارض مع قرارات مجلس الأمن الدولي. وأدان الجانبان بشدة أعمال العنف المستمرة من قبل المستوطنين المتطرفين في الضفة الغربية، بما في ذلك القدس الشرقية، وكذلك قرارات سلطات الاحتلال الإسرائيلي بتوسيع المستوطنات وتشريع البؤر الاستيطانية في أنحاء الضفة الغربية المحتلة، وأدانا الانتهاكات الإسرائيلية المتكررة ضد المقدسات في القدس، وأعربا عن رفضهما القاطع لأي محاولات لتغيير الوضع التاريخي والديني والقانوني القائم. وأكد الجانبان ضرورة تكثيف الجهود للوصول إلى حل شامل وعادل للصراع الإسرائيلي الفلسطيني على أساس حل الدولتين ومبادرة السلام العربية وقرارات الأمم المتحدة ذات الصلة، وبما يكفل للشعبين العيش جنباً إلى جنب في أمن وسلام. وأكد الجانبان أهمية توحيد قطاع غزة مع الضفة الغربية تحت السلطة الفلسطينية، وضرورة الاستمرار في تقديم الدعم للسلطة الفلسطينية. وثمن الجانب الفرنسي استضافة المملكة لـ(القمة العربية الإسلامية غير العادية) التي عقدت الشهر الماضي في مدينة الرياض، وقرر الانضمام إلى (التحالف الدولي لتنفيذ حل الدولتين) الذي استضافته المملكة خلال شهر أكتوبر 2024م في مدينة الرياض. وفي هذا الصدد، وبهدف تعزيز الجهود بشأن (حل الدولتين) ستتولى المملكة العربية السعودية والجمهورية الفرنسية رئاسة (المؤتمر الدولي الرفيع المستوى لتسوية قضية فلسطين بالوسائل السلمية وتنفيذ حل الدولتين)، المقرر عقده في المدة 2- 4 يونيو 2025م في مدينة نيويورك، حسب قرار الجمعية العامة، للعمل المشترك مع جميع الشركاء لتبني إجراءات عملية تجاه التسوية السلمية لقضية فلسطين وتنفيذ حل الدولتين. وفي الشأن اللبناني، أكد الجانبان التزامهما بأمن واستقرار ووحدة الأراضي اللبنانية مع الحفاظ على سيادة لبنان وسلامة أراضيه، وأعربا عن تضامنهما الكامل مع الشعب اللبناني في ظل الأزمة الحالية، وشددا على ضرورة تنفيذ قرار مجلس الأمن رقم 1701، كما أكدا أهمية الدور الذي تضطلع به القوات المسلحة اللبنانية، وقوة الأمم المتحدة المؤقتة في لبنان (اليونيفيل) في الحد من مخاطر التصعيد، وشددا على ضرورة ضمان حرية الحركة الكاملة والوصول الآمن لـ(ليونيفيل). وأشاد الجانبان بترتيبات وقف الأعمال العدائية التي تمت بجهود الجمهورية الفرنسية والولايات المتحدة الأمريكية، ودعوا جميع الأطراف إلى تنفيذها بالكامل، مع تأكيد أهمية وقف إطلاق النار. وأشاد الجانبان بنجاح (المؤتمر الدولي لدعم الشعب اللبناني وسيادته)، وأكدا أهمية تمكين الدولة اللبنانية بجميع مؤسساتها من القيام بواجباتها وبسط سيادتها على كامل الأراضي اللبنانية، وشددا على الدور الحاسم الذي تقوم به القوات المسلحة اللبنانية في الحفاظ على أمن لبنان واستقراره، وأكدا أهمية التطبيق الكامل لاتفاق الطائف والقرارات الدولية ذات الصلة، وأعربا عن تأييدهما لجهود (المجموعة الخماسية لدعم لبنان)، بما في ذلك تأكيدها الحاجة الملحة للقيادة اللبنانية إلى التعجيل في إجراء الانتخابات الرئاسية، وتنفيذ إصلاحات اقتصادية ضرورية من أجل الوفاء بمسؤولياتها تجاه مواطنيها، واستعادة سلطة الحكومة اللبنانية في جميع أنحاء البلاد، وشددا على دعم الجهود الرامية إلى إعادة إدماج لبنان في المنطقة، بما في ذلك المبادرات الرامية إلى بناء الثقة والتعاون مع الدولة اللبنانية. وأكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأهمية دعم الجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، وأشارا إلى أن الحل الوحيد لتحقيق السلام والاستقرار في اليمن هو الحل الشامل والسياسي تحت رعاية الأمم المتحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ودعا الجانبان الأطراف اليمنية، وخاصة الحوثيين، إلى الانخراط في مفاوضات جادة من أجل تحقيق سلام دائم في اليمن، وأكدا دعمهما لجهود المبعوث الخاص للأمم المتحدة السيد هانس غروندبرغ في هذا الصدد. وأشاد الجانب الفرنسي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن، وأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، التي تعد حرية الملاحة فيها مطلباً دولياً لارتباطها بمصالح العالم أجمع، وضرورة تجنيبها أي مخاطر أو تهديدات تؤثر في الأمن والسلم الإقليميين والدوليين وحركة التجارة العالمية والاقتصاد الدولي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن العراقي، أكد الجانبان دعمهما لسيادة جمهورية العراق واستقرارها وأمنها، وللحكومة العراقية في جهودها لتحقيق الأمن والاستقرار والتنمية بما يلبي تطلعات الشعب العراقي، ومواجهة الجماعات الإرهابية، ومنع التدخلات الخارجية في الشؤون الداخلية للعراق، واتفق الجانبان على أهمية عقد مؤتمر بغداد (الثالث) المقرر عقده خلال الأشهر القادمة للمساهمة في تحقيق هذه الأهداف وتعزيز الاستقرار والأمن الإقليميين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني، دعا الجانبان القوات المسلحة السودانية، وقوات الدعم السريع إلى وقف الأعمال العدائية، والوفاء بالتزاماتهما بموجب إعلان (جدة) الصادر بتاريخ 11 مايو 2023م لحماية المدنيين وتسهيل وصول المساعدات الإنسانية بشكل عاجل ودون أي عوائق، وأشادا في هذا الصدد بالالتزامات الأخيرة لمجلس السيادة السوداني بالسماح بالعمليات الإنسانية من جمهورية تشاد إلى السودان عبر معبر (أدري)، وإنشاء مراكز المساعدات الإنسانية في كل من (الأبيض) و(كادوقلي) و(الدمازين)، بما يسهم في تسهيل تسليم المساعدات الإنسانية التي تم جمعها من قبل المجتمع الدولي خلال مؤتمر (باريس) المنعقد بتاريخ 15 أبريل 2024م من أجل السودان والدول المجاورة. وجدد الجانبان دعوتهما لجميع الأطراف الخارجية إلى الامتناع عن القيام بأي عمل من شأنه أن يزيد من حدة التوترات ويؤجج النزاع في السودان، وأكدا التزامهما بدعم استئناف عملية الانتقال السياسي بقيادة سودانية نحو حكومة مدنية تحافظ على أمن السودان واستقراره ووحدة مؤسساته الدستورية. ورحب الجانب الفرنسي باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية، في شهر مارس 2023م، على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة. وأكد الجانبان أهمية التزام إيران بسلمية برنامجها النووي، وضرورة تعاون إيران الكامل مع الوكالة الدولية للطاقة الذرية من أجل ضمان استخدام البرنامج النووي الإيراني لأغراض سلمية فقط وأهمية التوصل إلى تسوية دبلوماسية لهذه المسألة تعالج مخاوف منع الانتشار ومصادر تهديد الأمن والسلم الإقليمي والدولي. وعبر الجانبان عن قلقهما البالغ حيال الأزمة الأوكرانية، وما نتج عنها من معاناة إنسانية وتداعيات على الاقتصاد العالمي خاصة فيما يتعلق بأمن الغذاء والطاقة. وأكد الجانبان أهمية الامتثال لميثاق الأمم المتحدة والامتناع عن التهديد باستخدام القوة ضد سلامة أراضي أي دولة وسيادتها أو استقلالها السياسي، وشددا على ضرورة التوصل في أقرب وقت ممكن إلى سلام شامل وعادل ودائم في أوكرانيا بما يتماشى مع ميثاق الأمم المتحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانب الفرنسي عن تقديره للجهود الإنسانية والسياسية التي يقودها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، في تقديم المساعدات الإنسانية لأوكرانيا والإفراج عن عدد من أسرى الحرب من جنسيات مختلفة ودعم الجهود الرامية إلى تحقيق السلام، وأشاد الجانب السعودي بدور جمهورية فرنسا في التوصل إلى حل سياسي للحرب وإحلال السلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب فخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون عن شكره وتقديره لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أعرب سموه عن أطيب تمنياته بموفور الصحة والعافية لفخامة رئيس الجمهورية الفرنسية السيد إيمانويل ماكرون، والمزيد من التقدم والرقي للشعب الفرنسي الصديق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ووجّه رئيس الجمهورية الفرنسية دعوة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لزيارة الجمهورية الفرنسية في المستقبل القريب، كما عبّر سموه عن قبوله للدعوة وتطلعه لزيارة الجمهورية الفرنسية.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}