{
  "law_id": "uqn_27262",
  "law_name": "المملكة وإندونيسيا يعربان عن قلقهما حيال الكارثة الإنسانية في غزة",
  "title": "المملكة وإندونيسيا يعربان عن قلقهما حيال الكارثة الإنسانية في غزة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1447/01/07",
  "issue_date_gregorian": "02/07/2025",
  "publish_date_hijri": "1447/01/07",
  "publish_date_gregorian": "02/07/2025",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=27262",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "جدة - واس\nأعربت المملكة العربية السعودية وجمهورية إندونيسيا عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وجددا تأكيدهما مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة لمواجهة تداعيات العدوان الإسرائيلي، وطالبا المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية في غزة، كما أكدا أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإجباره على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول إلى إدانة الانتهاكات الإسرائيلية، ومطالبة المجتمع الدولي بمحاسبتها وفق القانون الدولي، والضغط عليها للوفاء بالتزاماتها.\nجاء ذلك في البيان المشترك الصادر في ختام زيارة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو للمملكة، يوم الأربعاء 7 محرم 1447هـ الموافق 2 يوليو 2025م، فيما يلي نصه:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع المملكة العربية السعودية وجمهورية إندونيسيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو بزيارة دولة للمملكة العربية السعودية يومي 7 و8 محرم 1447هـ الموافق 2 و3 يوليو 2025م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو بقصر السلام بجدة، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته بموفور الصحة والعافية، ولجمهورية إندونيسيا وشعبها الشقيق المزيد من التقدم والرقي، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بدوام الصحة والعافية، وللشعب السعودي الشقيق النماء والرخاء.\nوعقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات.\nوفي بداية الاجتماع، ثمّن الجانب الإندونيسي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما، مشيداً بمستوى التنسيق بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية إندونيسيا. وناقش الجانبان سبل تعزيز التعاون لتقديم أفضل الخدمات المتاحة للحجاج الإندونيسيين.\nوتأكيداً لحرص البلدين على تعزيز وتعميق علاقتهما التاريخية في جميع المجالات، عُقد الاجتماع (الأول) لـ(مجلس التنسيق الأعلى السعودي الإندونيسي) برئاسة مشتركة من صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء (رئيس الجانب السعودي)، وفخامة رئيس جمهورية إندونيسيا (رئيس الجانب الإندونيسي)، وجرى خلال الاجتماع إقرار حوكمة المجلس وعدد من التوصيات التي من شأنها تعزيز سبل التعاون بين البلدين في المجالات ذات الاهتمام المشترك، بما يلبي طموحات وتطلعات قيادتي وشعبي البلدين.\nوأكد رئيسا المجلس أهمية استمرار دعم وتطوير أعمال المجلس ولجانه، والتنسيق الدائم بين الجانبين بما يسهم في تعزيز فاعليته أداةً مؤسسية تؤطر أعمال التعاون الثنائي.\nوعبّرا عن تطلعهما إلى عقد الاجتماع (الثاني) للمجلس في جمهورية إندونيسيا في موعد يتم تحديده من خلال القنوات الدبلوماسية.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بمتانة الروابط الاقتصادية بينهما، واتفقا على أهمية تعزيز تعاونهما خاصة في القطاعات ذات الأولوية المشتركة، ودعم بناء الشراكة بين القطاع الخاص في البلدين، واستثمار الفرص التي تقدمها (رؤية المملكة 2030) و(رؤية إندونيسيا الذهبية 2045) لتعزيز التعاون في مختلف المجالات.\nوأشادا بمستوى التجارة الثنائية، التي بلغت خلال الأعوام الخمسة الماضية نحو (31.5) مليار دولار، مما يجعل المملكة الشريك التجاري الأول لجمهورية إندونيسيا في المنطقة، وأكدا أهمية استمرار العمل المشترك لتنمية حجم التبادل التجاري، وتكثيف الزيارات المتبادلة بين المسؤولين في القطاعين العام والخاص، وعقد الفعاليات التجارية بين البلدين من خلال (مجلس الأعمال السعودي الإندونيسي)، لبحث الفرص الواعدة وتحويلها إلى شراكات ملموسة. ورحّبا بالنتائج الإيجابية لمفاوضات (اتفاقية التجارة الحرة بين دول مجلس التعاون لدول الخليج العربية وجمهورية إندونيسيا)، التي عُقدت بين الجانبين خلال شهري سبتمبر 2024م، وفبراير 2025م، وعبّرا عن تطلعهما إلى إبرام الاتفاقية خلال المدة القريبة القادمة. وأكد الجانبان أهمية تعزيز التعاون الاستثماري وتكثيف الجهود لتمكين الشراكات الإستراتيجية في القطاعات ذات الأولوية، وفي مقدمتها الطاقة، والخدمات المالية، والتعدين، والصناعات التحويلية، والخدمات اللوجستية، والسياحة، والصناعات التحويلية، والزراعة، والتقنيات الخضراء، بما يتماشى مع (رؤية المملكة 2030)، و(رؤية إندونيسيا الذهبية 2045) و(أولويات التنمية الوطنية الإندونيسية).\nوأشاد الجانبان بالدور الحيوي الذي تلعبه الاستثمارات المشتركة في دعم التكامل الاقتصادي وخلق الفرص النوعية للقطاع الخاص في البلدين، وفي هذا الصدد، عبّر الجانبان عن تطلعهما إلى تطوير بيئة محفزة للاستثمار، وتبني آليات فاعلة، تعزز من مواءمة السياسات التنموية والاستثمارية، وتسهم في تحقيق أهداف التنمية. واتفقا على أهمية تفعيل قنوات التواصل المؤسسي في المجال الاستثماري، وتبادل الخبرات، وتكثيف الزيارات المتبادلة، وتنظيم المنتديات الاستثمارية الدورية التي تجمع المسؤولين التنفيذيين ورجال الأعمال من الجانبين، والعمل على صياغة خارطة طريق مشتركة لتسهيل تدفق الاستثمارات، وتوفير الحوافز الممكنة، ومواجهة التحديات التنظيمية والإجرائية، بما يسهم في تحفيز استثمارات نوعية في البلدين. وأشاد الجانبان بمستوى التنسيق والجهود القائمة بين الجهات الحكومية وكبرى الشركات في البلدين. وأكدا التزامهما بمواصلة البناء على ما تحقق لتعزيز العلاقات الاستثمارية وتوسيع نطاق الشراكات الاستراتيجية بين القطاعين العام والخاص.\nوفي مجال الطاقة، نوّه الجانب الإندونيسي بدور المملكة الريادي وجهودها في تعزيز موثوقية أسواق النفط العالمية واستقرارها، وبدورها الإيجابي في توازن أسواق الطاقة العالمية.\nوأكد الجانب الإندونيسي أهمية ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية.. وفي هذا الصدد، اتفق الجانبان على أهمية تعزيز التعاون في المجالات الآتية:\n(1) توريد النفط الخام ومشتقاته، والبتروكيماويات والعمل المشترك لاستغلال الفرص الاستثمارية في مجالات التكرير والبتروكيماويات، بالإضافة إلـى التعاون في الاستخدامات المبتكرة للمواد الهيدروكربونية من أجل ضمان الاستدامة البيئية وتعزيز التطبيقات والتقنيات النهائية ذات المزايا البيئية والاقتصادية.\n(2) تطوير سلاسل التوريد واستدامتها في قطاعات الطاقة، وتيسير التعاون بين الشركات لتحقيق أقصى استفادة من الموارد المحلية في كلا البلدين، مما يساهم في تحقيق مرونة وكفاءة إمدادات الطاقة، بالإضافة إلى تعزيز المحتوى المحلي، وتمكين الصناعات المحلية، وبناء سلاسل توريد أكثر مرونة وشمولاً.\n(3) الكهرباء والطاقة المتجددة وتخزين الطاقة وتطوير مشاريعها، وتعزيز مشاركة الشركات من كلا الجانبين في تنفيذها، وتشجيع نقل التكنولوجيا وبناء القدرات والبحث التعاوني لدعم التحولات الوطنية في مجال الطاقة وأهداف تطوير الطاقة المتجددة.\n(4) كفاءة الطاقة والحفاظ عليها، من خلال تبادل أفضل الممارسات والمعرفة فيما يتعلق بتنفيذ معايير الحد الأدنى في أداء الطاقة وإدارة الطاقة، وتشجيع الكيانات التجارية من كلا الجانبين لتطوير مشاريع مشتركة في مجال كفاءة الطاقة، وبناء القدرات من خلال التدريب وورش العمل.\n(5) سياسات المناخ الدولية بالتركيز على الانبعاثات دون المصادر، من خلال تطبيق نهج الاقتصاد الدائري للكربون للإسهام في معالجة انبعاثات الكربون بطريقة مستدامة اقتصادياً، وتحديد مجالات التعاون في مجال احتجاز الكربون واستخدامه وتخزينه وتقنيات احتجاز الكربون وتخزينه من خلال تبادل الخبرات والمعلومات حول أنظمة نقل الكربون عبر الحدود.\n(6) تعزيز التعاون في مجال الموارد المعدنية، بما في ذلك تبادل الخبرات في الأعمال الجيولوجية والتعدين والمعالجة والتقنيات الحديثة وتقييم الخام وغيرها من المواضيع العلمية ذات الصلة.\nواتفق الجانبان على التعاون لتحفيز الابتكار، وتطبيق التقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة لها. كما أكدا أهمية التعاون المشترك لتطوير تطبيقات وتقنيات الاقتصاد الدائري للكربون والهيدروجين النظيف عبر تبادل الخبرات والمعرفة والتجارب لتطبيق أفضل الممارسات في هذه المجالات.\nوعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال الصحي، ولا سيما ما يتعلق بتطبيق اشتراطات الحج والعمرة، ودعم الاستثمار في القطاع الصحي من خلال التعاون في مجال صناعة الأدوية واللقاحات والتكنولوجيا، وتطوير الكوادر البشرية.\nوأكد الجانبان أهمية تعزيز التعاون والشراكة في المجالات الآتية:\n(1) الاقتصاد الرقمي، والابتكار.\n(2) القضاء والعدل.\n(3) العمل والموارد البشرية.\n(4) الثقافة.\n(5) السياحة.\n(6) الرياضة والشباب.\n(7) التعليم والبحث العلمي.\n(8) الصناعة والتعدين.\n(9) الزراعة والثروة السمكية والأمن الغذائي.\n(10) تعزيز الربط الجوي بين البلدين، وتوفير التسهيلات والاستثناءات اللازمة لناقلات البلدين.\nوفي الجانب الدفاعي والأمني، اتفق الجانبان على أهمية تعزيز وتطوير التعاون الدفاعي بين البلدين، بما يحقق المصالح المشتركة، ويسهم في تحقيق الأمن والاستقرار الإقليمي والعالمي.\nوأكدا سعيهما إلى تعزيز تعاونهما الأمني، والتنسيق حيال الموضوعات ذات الاهتمام المشترك، بما في ذلك مكافحة الجرائم بجميع أشكالها، ومكافحة جرائم الإرهاب والتطرف وتمويلهما، وتعزيز التعاون في مجال الأمن السيبراني، وتبادل المعلومات، والخبرات، والتدريب، بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين.\nورحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم خلال هذه الزيارة بين مؤسسات القطاع الخاص في البلدين بلغت قيمتها نحو (27) مليار دولار في عدد من المجالات بما فيها الطاقة النظيفة، والصناعات البتروكيماوية، وخدمات وقود الطائرات، بما يجسّد تطلعات الجانبين نحو شراكة اقتصادية متقدمة.\nوأكد الجانبان أهمية تعزيز التعاون بينهما في المنظمات الدولية بما فيها (صندوق النقد والبنك الدوليين)، و(البنك الإسلامي للتنمية)، بما يحقق التعاون الدولي متعدد الأطراف لمعالجة التحديات الاقتصادية التي تواجه البلدين والعالم. وعبّرا عن التزامهما بتعزيز التنسيق بينهما تجاه القضايا ذات الاهتمام المشترك في المنظمات الدولية بما فيها (الأمم المتحدة)، و(منظمة التعاون الإسلامي)، و(مجموعة العشرين) و(حركة عدم الانحياز).\nوفي الشأن الدولي، تبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وجددا عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون الأمن والسلم الدوليين، وفي هذا الصدد، رحّب الجانبان بإعلان التوصل إلى صيغة اتفاق لوقف إطلاق النار بين طرفي الأزمة في المنطقة، وعبّرا عن تثمينهما للجهود المبذولة لاحتواء ذلك، وأعربا عن أملهما في استمرار وقف إطلاق النار.\nوبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وجددا تأكيدهما مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة لمواجهة تداعيات العدوان الإسرائيلي، وطالبا المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية في غزة، وشددا على ضرورة التزام إسرائيل بوقف إطلاق النار.\nوأدان الجانبان السياسة التي تنتهجها إسرائيل واستخدام الحصار والتجويع سلاحاً ضد المدنيين في قطاع غزة، وأعربا عن رفضهما التام لتهجير المواطنين الفلسطينيين داخل أرضهم أو خارجها، باعتبار ذلك خرقاً فاضحاً للقانون الدولي، وأدانا استهداف إسرائيل المستمر للعاملين في المجال الإنساني، وأكدا أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإجباره على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول إلى إدانة الانتهاكات الإسرائيلية، ومطالبة المجتمع الدولي بمحاسبتها وفق القانون الدولي، والضغط عليها للوفاء بالتزاماتها، وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بدورها في تقديم المساعدات الإنسانية والإغاثية للشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن.\nوأكد الجانبان أنه لا سبيل إلى تحقيق الأمن والاستقرار في فلسطين إلا من خلال تنفيذ القرارات الدولية المتعلقة بحل الدولتين، بما يكفل تهيئة الظروف المناسبة للتعايش السلمي والتنمية الاقتصادية وتمكين الشعب الفلسطيني الشقيق من نيل حقوقه المشروعة في إقامة دولته المستقلة ذات السيادة على حدود عام 1967، وعاصمتها القدس الشرقية. وفي هذا الصدد، ثمّن الجانب الإندونيسي جهود المملكة في هذا الإطار، بما في ذلك (التحالف الدولي لتنفيذ حل الدولتين)، وحث الجانبان جميع الدول على دعم هذه الجهود والمشاركة فيها بفاعلية لوضع خطوات عملية تدعم الجهود الأممية ومساعي السلام، وتُفضي إلى تجسيد الدولة الفلسطينية المستقلة، وإنهاء الاحتلال.\nوفي الشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، بما يضمن للشعب اليمني وحدة بلاده واستقرارها. وجددا دعمهما لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأشاد الجانب الإندونيسي بجهود المملكة ومبادراتها الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، وما تقدمه من مساعدات إنسانية وتسهيل وصولها لكل مناطق اليمن، ودورها في تقديم الدعم الاقتصادي والمشاريع التنموية لليمن.\nوأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر التي تعد حرية الملاحة فيها مطلباً دولياً لمساسها بمصالح العالم أجمع.\nوفي الشأن السوري، شدد الجانبان على أهمية احترام سيادة الجمهورية العربية السورية ووحدة أراضيها، ورفض أي تدخل في شؤونها الداخلية.\nورحّبا بإعلان حكومات الولايات المتحدة الأمريكية، والمملكة المتحدة، ودول الاتحاد الأوروبي رفع العقوبات المفروضة على سوريا، معتبرين ذلك خطوة إيجابية نحو إعادة إعمار سوريا، وتحقيق الاستقرار، وتهيئة الظروف الملائمة لعودة اللاجئين، وبناء مؤسسات الدولة، وأشاد الجانب الإندونيسي بما بذلته المملكة من جهود في هذا الشأن. وجدد الجانبان دعمهما لجميع المساعي الرامية إلى تحقيق الأمن والاستقرار في سوريا، وأعربا عن رفضهما لأي ممارسات تنتهك سيادة سوريا، بما في ذلك الاعتداءات الإسرائيلية المتكررة على الأراضي السورية.\nوفي الشأن السوداني، أكد الجانبان أهمية مواصلة الحوار بين طرفي النزاع من خلال منبر جدة، وصولاً إلى وقف كامل لإطلاق النار، وإنهاء الأزمة ورفع المعاناة عن الشعب السوداني، والمحافظة على سيادة السودان ووحدته والمؤسسات الوطنية فيه.\nفي ختام الزيارة، أعرب فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. ووجّه فخامته الدعوة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، للقيام بزيارة رسمية لجمهورية إندونيسيا، يتم تحديد موعدها من خلال القنوات الدبلوماسية، وأعرب سموه عن تمنياته لفخامته بالصحة والسعادة، وللشعب الإندونيسي الشقيق المزيد من التقدم والرقي.",
      "original_text": "جدة - واس\nأعربت المملكة العربية السعودية وجمهورية إندونيسيا عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وجددا تأكيدهما مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة لمواجهة تداعيات العدوان الإسرائيلي، وطالبا المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية في غزة، كما أكدا أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإجباره على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول إلى إدانة الانتهاكات الإسرائيلية، ومطالبة المجتمع الدولي بمحاسبتها وفق القانون الدولي، والضغط عليها للوفاء بالتزاماتها.\nجاء ذلك في البيان المشترك الصادر في ختام زيارة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو للمملكة، يوم الأربعاء 7 محرم 1447هـ الموافق 2 يوليو 2025م، فيما يلي نصه:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع المملكة العربية السعودية وجمهورية إندونيسيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو بزيارة دولة للمملكة العربية السعودية يومي 7 و8 محرم 1447هـ الموافق 2 و3 يوليو 2025م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو بقصر السلام بجدة، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته بموفور الصحة والعافية، ولجمهورية إندونيسيا وشعبها الشقيق المزيد من التقدم والرقي، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بدوام الصحة والعافية، وللشعب السعودي الشقيق النماء والرخاء.\nوعقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات.\nوفي بداية الاجتماع، ثمّن الجانب الإندونيسي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما، مشيداً بمستوى التنسيق بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية إندونيسيا. وناقش الجانبان سبل تعزيز التعاون لتقديم أفضل الخدمات المتاحة للحجاج الإندونيسيين.\nوتأكيداً لحرص البلدين على تعزيز وتعميق علاقتهما التاريخية في جميع المجالات، عُقد الاجتماع (الأول) لـ(مجلس التنسيق الأعلى السعودي الإندونيسي) برئاسة مشتركة من صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء (رئيس الجانب السعودي)، وفخامة رئيس جمهورية إندونيسيا (رئيس الجانب الإندونيسي)، وجرى خلال الاجتماع إقرار حوكمة المجلس وعدد من التوصيات التي من شأنها تعزيز سبل التعاون بين البلدين في المجالات ذات الاهتمام المشترك، بما يلبي طموحات وتطلعات قيادتي وشعبي البلدين.\nوأكد رئيسا المجلس أهمية استمرار دعم وتطوير أعمال المجلس ولجانه، والتنسيق الدائم بين الجانبين بما يسهم في تعزيز فاعليته أداةً مؤسسية تؤطر أعمال التعاون الثنائي.\nوعبّرا عن تطلعهما إلى عقد الاجتماع (الثاني) للمجلس في جمهورية إندونيسيا في موعد يتم تحديده من خلال القنوات الدبلوماسية.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بمتانة الروابط الاقتصادية بينهما، واتفقا على أهمية تعزيز تعاونهما خاصة في القطاعات ذات الأولوية المشتركة، ودعم بناء الشراكة بين القطاع الخاص في البلدين، واستثمار الفرص التي تقدمها (رؤية المملكة 2030) و(رؤية إندونيسيا الذهبية 2045) لتعزيز التعاون في مختلف المجالات.\nوأشادا بمستوى التجارة الثنائية، التي بلغت خلال الأعوام الخمسة الماضية نحو (31.5) مليار دولار، مما يجعل المملكة الشريك التجاري الأول لجمهورية إندونيسيا في المنطقة، وأكدا أهمية استمرار العمل المشترك لتنمية حجم التبادل التجاري، وتكثيف الزيارات المتبادلة بين المسؤولين في القطاعين العام والخاص، وعقد الفعاليات التجارية بين البلدين من خلال (مجلس الأعمال السعودي الإندونيسي)، لبحث الفرص الواعدة وتحويلها إلى شراكات ملموسة. ورحّبا بالنتائج الإيجابية لمفاوضات (اتفاقية التجارة الحرة بين دول مجلس التعاون لدول الخليج العربية وجمهورية إندونيسيا)، التي عُقدت بين الجانبين خلال شهري سبتمبر 2024م، وفبراير 2025م، وعبّرا عن تطلعهما إلى إبرام الاتفاقية خلال المدة القريبة القادمة. وأكد الجانبان أهمية تعزيز التعاون الاستثماري وتكثيف الجهود لتمكين الشراكات الإستراتيجية في القطاعات ذات الأولوية، وفي مقدمتها الطاقة، والخدمات المالية، والتعدين، والصناعات التحويلية، والخدمات اللوجستية، والسياحة، والصناعات التحويلية، والزراعة، والتقنيات الخضراء، بما يتماشى مع (رؤية المملكة 2030)، و(رؤية إندونيسيا الذهبية 2045) و(أولويات التنمية الوطنية الإندونيسية).\nوأشاد الجانبان بالدور الحيوي الذي تلعبه الاستثمارات المشتركة في دعم التكامل الاقتصادي وخلق الفرص النوعية للقطاع الخاص في البلدين، وفي هذا الصدد، عبّر الجانبان عن تطلعهما إلى تطوير بيئة محفزة للاستثمار، وتبني آليات فاعلة، تعزز من مواءمة السياسات التنموية والاستثمارية، وتسهم في تحقيق أهداف التنمية. واتفقا على أهمية تفعيل قنوات التواصل المؤسسي في المجال الاستثماري، وتبادل الخبرات، وتكثيف الزيارات المتبادلة، وتنظيم المنتديات الاستثمارية الدورية التي تجمع المسؤولين التنفيذيين ورجال الأعمال من الجانبين، والعمل على صياغة خارطة طريق مشتركة لتسهيل تدفق الاستثمارات، وتوفير الحوافز الممكنة، ومواجهة التحديات التنظيمية والإجرائية، بما يسهم في تحفيز استثمارات نوعية في البلدين. وأشاد الجانبان بمستوى التنسيق والجهود القائمة بين الجهات الحكومية وكبرى الشركات في البلدين. وأكدا التزامهما بمواصلة البناء على ما تحقق لتعزيز العلاقات الاستثمارية وتوسيع نطاق الشراكات الاستراتيجية بين القطاعين العام والخاص.\nوفي مجال الطاقة، نوّه الجانب الإندونيسي بدور المملكة الريادي وجهودها في تعزيز موثوقية أسواق النفط العالمية واستقرارها، وبدورها الإيجابي في توازن أسواق الطاقة العالمية.\nوأكد الجانب الإندونيسي أهمية ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية.. وفي هذا الصدد، اتفق الجانبان على أهمية تعزيز التعاون في المجالات الآتية:\n(1) توريد النفط الخام ومشتقاته، والبتروكيماويات والعمل المشترك لاستغلال الفرص الاستثمارية في مجالات التكرير والبتروكيماويات، بالإضافة إلـى التعاون في الاستخدامات المبتكرة للمواد الهيدروكربونية من أجل ضمان الاستدامة البيئية وتعزيز التطبيقات والتقنيات النهائية ذات المزايا البيئية والاقتصادية.\n(2) تطوير سلاسل التوريد واستدامتها في قطاعات الطاقة، وتيسير التعاون بين الشركات لتحقيق أقصى استفادة من الموارد المحلية في كلا البلدين، مما يساهم في تحقيق مرونة وكفاءة إمدادات الطاقة، بالإضافة إلى تعزيز المحتوى المحلي، وتمكين الصناعات المحلية، وبناء سلاسل توريد أكثر مرونة وشمولاً.\n(3) الكهرباء والطاقة المتجددة وتخزين الطاقة وتطوير مشاريعها، وتعزيز مشاركة الشركات من كلا الجانبين في تنفيذها، وتشجيع نقل التكنولوجيا وبناء القدرات والبحث التعاوني لدعم التحولات الوطنية في مجال الطاقة وأهداف تطوير الطاقة المتجددة.\n(4) كفاءة الطاقة والحفاظ عليها، من خلال تبادل أفضل الممارسات والمعرفة فيما يتعلق بتنفيذ معايير الحد الأدنى في أداء الطاقة وإدارة الطاقة، وتشجيع الكيانات التجارية من كلا الجانبين لتطوير مشاريع مشتركة في مجال كفاءة الطاقة، وبناء القدرات من خلال التدريب وورش العمل.\n(5) سياسات المناخ الدولية بالتركيز على الانبعاثات دون المصادر، من خلال تطبيق نهج الاقتصاد الدائري للكربون للإسهام في معالجة انبعاثات الكربون بطريقة مستدامة اقتصادياً، وتحديد مجالات التعاون في مجال احتجاز الكربون واستخدامه وتخزينه وتقنيات احتجاز الكربون وتخزينه من خلال تبادل الخبرات والمعلومات حول أنظمة نقل الكربون عبر الحدود.\n(6) تعزيز التعاون في مجال الموارد المعدنية، بما في ذلك تبادل الخبرات في الأعمال الجيولوجية والتعدين والمعالجة والتقنيات الحديثة وتقييم الخام وغيرها من المواضيع العلمية ذات الصلة.\nواتفق الجانبان على التعاون لتحفيز الابتكار، وتطبيق التقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة لها. كما أكدا أهمية التعاون المشترك لتطوير تطبيقات وتقنيات الاقتصاد الدائري للكربون والهيدروجين النظيف عبر تبادل الخبرات والمعرفة والتجارب لتطبيق أفضل الممارسات في هذه المجالات.\nوعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال الصحي، ولا سيما ما يتعلق بتطبيق اشتراطات الحج والعمرة، ودعم الاستثمار في القطاع الصحي من خلال التعاون في مجال صناعة الأدوية واللقاحات والتكنولوجيا، وتطوير الكوادر البشرية.\nوأكد الجانبان أهمية تعزيز التعاون والشراكة في المجالات الآتية:\n(1) الاقتصاد الرقمي، والابتكار.\n(2) القضاء والعدل.\n(3) العمل والموارد البشرية.\n(4) الثقافة.\n(5) السياحة.\n(6) الرياضة والشباب.\n(7) التعليم والبحث العلمي.\n(8) الصناعة والتعدين.\n(9) الزراعة والثروة السمكية والأمن الغذائي.\n(10) تعزيز الربط الجوي بين البلدين، وتوفير التسهيلات والاستثناءات اللازمة لناقلات البلدين.\nوفي الجانب الدفاعي والأمني، اتفق الجانبان على أهمية تعزيز وتطوير التعاون الدفاعي بين البلدين، بما يحقق المصالح المشتركة، ويسهم في تحقيق الأمن والاستقرار الإقليمي والعالمي.\nوأكدا سعيهما إلى تعزيز تعاونهما الأمني، والتنسيق حيال الموضوعات ذات الاهتمام المشترك، بما في ذلك مكافحة الجرائم بجميع أشكالها، ومكافحة جرائم الإرهاب والتطرف وتمويلهما، وتعزيز التعاون في مجال الأمن السيبراني، وتبادل المعلومات، والخبرات، والتدريب، بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين.\nورحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم خلال هذه الزيارة بين مؤسسات القطاع الخاص في البلدين بلغت قيمتها نحو (27) مليار دولار في عدد من المجالات بما فيها الطاقة النظيفة، والصناعات البتروكيماوية، وخدمات وقود الطائرات، بما يجسّد تطلعات الجانبين نحو شراكة اقتصادية متقدمة.\nوأكد الجانبان أهمية تعزيز التعاون بينهما في المنظمات الدولية بما فيها (صندوق النقد والبنك الدوليين)، و(البنك الإسلامي للتنمية)، بما يحقق التعاون الدولي متعدد الأطراف لمعالجة التحديات الاقتصادية التي تواجه البلدين والعالم. وعبّرا عن التزامهما بتعزيز التنسيق بينهما تجاه القضايا ذات الاهتمام المشترك في المنظمات الدولية بما فيها (الأمم المتحدة)، و(منظمة التعاون الإسلامي)، و(مجموعة العشرين) و(حركة عدم الانحياز).\nوفي الشأن الدولي، تبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وجددا عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون الأمن والسلم الدوليين، وفي هذا الصدد، رحّب الجانبان بإعلان التوصل إلى صيغة اتفاق لوقف إطلاق النار بين طرفي الأزمة في المنطقة، وعبّرا عن تثمينهما للجهود المبذولة لاحتواء ذلك، وأعربا عن أملهما في استمرار وقف إطلاق النار.\nوبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وجددا تأكيدهما مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة لمواجهة تداعيات العدوان الإسرائيلي، وطالبا المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية في غزة، وشددا على ضرورة التزام إسرائيل بوقف إطلاق النار.\nوأدان الجانبان السياسة التي تنتهجها إسرائيل واستخدام الحصار والتجويع سلاحاً ضد المدنيين في قطاع غزة، وأعربا عن رفضهما التام لتهجير المواطنين الفلسطينيين داخل أرضهم أو خارجها، باعتبار ذلك خرقاً فاضحاً للقانون الدولي، وأدانا استهداف إسرائيل المستمر للعاملين في المجال الإنساني، وأكدا أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإجباره على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول إلى إدانة الانتهاكات الإسرائيلية، ومطالبة المجتمع الدولي بمحاسبتها وفق القانون الدولي، والضغط عليها للوفاء بالتزاماتها، وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بدورها في تقديم المساعدات الإنسانية والإغاثية للشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن.\nوأكد الجانبان أنه لا سبيل إلى تحقيق الأمن والاستقرار في فلسطين إلا من خلال تنفيذ القرارات الدولية المتعلقة بحل الدولتين، بما يكفل تهيئة الظروف المناسبة للتعايش السلمي والتنمية الاقتصادية وتمكين الشعب الفلسطيني الشقيق من نيل حقوقه المشروعة في إقامة دولته المستقلة ذات السيادة على حدود عام 1967، وعاصمتها القدس الشرقية. وفي هذا الصدد، ثمّن الجانب الإندونيسي جهود المملكة في هذا الإطار، بما في ذلك (التحالف الدولي لتنفيذ حل الدولتين)، وحث الجانبان جميع الدول على دعم هذه الجهود والمشاركة فيها بفاعلية لوضع خطوات عملية تدعم الجهود الأممية ومساعي السلام، وتُفضي إلى تجسيد الدولة الفلسطينية المستقلة، وإنهاء الاحتلال.\nوفي الشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، بما يضمن للشعب اليمني وحدة بلاده واستقرارها. وجددا دعمهما لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأشاد الجانب الإندونيسي بجهود المملكة ومبادراتها الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، وما تقدمه من مساعدات إنسانية وتسهيل وصولها لكل مناطق اليمن، ودورها في تقديم الدعم الاقتصادي والمشاريع التنموية لليمن.\nوأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر التي تعد حرية الملاحة فيها مطلباً دولياً لمساسها بمصالح العالم أجمع.\nوفي الشأن السوري، شدد الجانبان على أهمية احترام سيادة الجمهورية العربية السورية ووحدة أراضيها، ورفض أي تدخل في شؤونها الداخلية.\nورحّبا بإعلان حكومات الولايات المتحدة الأمريكية، والمملكة المتحدة، ودول الاتحاد الأوروبي رفع العقوبات المفروضة على سوريا، معتبرين ذلك خطوة إيجابية نحو إعادة إعمار سوريا، وتحقيق الاستقرار، وتهيئة الظروف الملائمة لعودة اللاجئين، وبناء مؤسسات الدولة، وأشاد الجانب الإندونيسي بما بذلته المملكة من جهود في هذا الشأن. وجدد الجانبان دعمهما لجميع المساعي الرامية إلى تحقيق الأمن والاستقرار في سوريا، وأعربا عن رفضهما لأي ممارسات تنتهك سيادة سوريا، بما في ذلك الاعتداءات الإسرائيلية المتكررة على الأراضي السورية.\nوفي الشأن السوداني، أكد الجانبان أهمية مواصلة الحوار بين طرفي النزاع من خلال منبر جدة، وصولاً إلى وقف كامل لإطلاق النار، وإنهاء الأزمة ورفع المعاناة عن الشعب السوداني، والمحافظة على سيادة السودان ووحدته والمؤسسات الوطنية فيه.\nفي ختام الزيارة، أعرب فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. ووجّه فخامته الدعوة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، للقيام بزيارة رسمية لجمهورية إندونيسيا، يتم تحديد موعدها من خلال القنوات الدبلوماسية، وأعرب سموه عن تمنياته لفخامته بالصحة والسعادة، وللشعب الإندونيسي الشقيق المزيد من التقدم والرقي.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "جدة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعربت المملكة العربية السعودية وجمهورية إندونيسيا عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وجددا تأكيدهما مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة لمواجهة تداعيات العدوان الإسرائيلي، وطالبا المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية في غزة، كما أكدا أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإجباره على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول إلى إدانة الانتهاكات الإسرائيلية، ومطالبة المجتمع الدولي بمحاسبتها وفق القانون الدولي، والضغط عليها للوفاء بالتزاماتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جاء ذلك في البيان المشترك الصادر في ختام زيارة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو للمملكة، يوم الأربعاء 7 محرم 1447هـ الموافق 2 يوليو 2025م، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع المملكة العربية السعودية وجمهورية إندونيسيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو بزيارة دولة للمملكة العربية السعودية يومي 7 و8 محرم 1447هـ الموافق 2 و3 يوليو 2025م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو بقصر السلام بجدة، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته بموفور الصحة والعافية، ولجمهورية إندونيسيا وشعبها الشقيق المزيد من التقدم والرقي، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بدوام الصحة والعافية، وللشعب السعودي الشقيق النماء والرخاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي بداية الاجتماع، ثمّن الجانب الإندونيسي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما، مشيداً بمستوى التنسيق بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية إندونيسيا. وناقش الجانبان سبل تعزيز التعاون لتقديم أفضل الخدمات المتاحة للحجاج الإندونيسيين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتأكيداً لحرص البلدين على تعزيز وتعميق علاقتهما التاريخية في جميع المجالات، عُقد الاجتماع (الأول) لـ(مجلس التنسيق الأعلى السعودي الإندونيسي) برئاسة مشتركة من صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء (رئيس الجانب السعودي)، وفخامة رئيس جمهورية إندونيسيا (رئيس الجانب الإندونيسي)، وجرى خلال الاجتماع إقرار حوكمة المجلس وعدد من التوصيات التي من شأنها تعزيز سبل التعاون بين البلدين في المجالات ذات الاهتمام المشترك، بما يلبي طموحات وتطلعات قيادتي وشعبي البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد رئيسا المجلس أهمية استمرار دعم وتطوير أعمال المجلس ولجانه، والتنسيق الدائم بين الجانبين بما يسهم في تعزيز فاعليته أداةً مؤسسية تؤطر أعمال التعاون الثنائي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّرا عن تطلعهما إلى عقد الاجتماع (الثاني) للمجلس في جمهورية إندونيسيا في موعد يتم تحديده من خلال القنوات الدبلوماسية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بمتانة الروابط الاقتصادية بينهما، واتفقا على أهمية تعزيز تعاونهما خاصة في القطاعات ذات الأولوية المشتركة، ودعم بناء الشراكة بين القطاع الخاص في البلدين، واستثمار الفرص التي تقدمها (رؤية المملكة 2030) و(رؤية إندونيسيا الذهبية 2045) لتعزيز التعاون في مختلف المجالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشادا بمستوى التجارة الثنائية، التي بلغت خلال الأعوام الخمسة الماضية نحو (31.5) مليار دولار، مما يجعل المملكة الشريك التجاري الأول لجمهورية إندونيسيا في المنطقة، وأكدا أهمية استمرار العمل المشترك لتنمية حجم التبادل التجاري، وتكثيف الزيارات المتبادلة بين المسؤولين في القطاعين العام والخاص، وعقد الفعاليات التجارية بين البلدين من خلال (مجلس الأعمال السعودي الإندونيسي)، لبحث الفرص الواعدة وتحويلها إلى شراكات ملموسة. ورحّبا بالنتائج الإيجابية لمفاوضات (اتفاقية التجارة الحرة بين دول مجلس التعاون لدول الخليج العربية وجمهورية إندونيسيا)، التي عُقدت بين الجانبين خلال شهري سبتمبر 2024م، وفبراير 2025م، وعبّرا عن تطلعهما إلى إبرام الاتفاقية خلال المدة القريبة القادمة. وأكد الجانبان أهمية تعزيز التعاون الاستثماري وتكثيف الجهود لتمكين الشراكات الإستراتيجية في القطاعات ذات الأولوية، وفي مقدمتها الطاقة، والخدمات المالية، والتعدين، والصناعات التحويلية، والخدمات اللوجستية، والسياحة، والصناعات التحويلية، والزراعة، والتقنيات الخضراء، بما يتماشى مع (رؤية المملكة 2030)، و(رؤية إندونيسيا الذهبية 2045) و(أولويات التنمية الوطنية الإندونيسية).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بالدور الحيوي الذي تلعبه الاستثمارات المشتركة في دعم التكامل الاقتصادي وخلق الفرص النوعية للقطاع الخاص في البلدين، وفي هذا الصدد، عبّر الجانبان عن تطلعهما إلى تطوير بيئة محفزة للاستثمار، وتبني آليات فاعلة، تعزز من مواءمة السياسات التنموية والاستثمارية، وتسهم في تحقيق أهداف التنمية. واتفقا على أهمية تفعيل قنوات التواصل المؤسسي في المجال الاستثماري، وتبادل الخبرات، وتكثيف الزيارات المتبادلة، وتنظيم المنتديات الاستثمارية الدورية التي تجمع المسؤولين التنفيذيين ورجال الأعمال من الجانبين، والعمل على صياغة خارطة طريق مشتركة لتسهيل تدفق الاستثمارات، وتوفير الحوافز الممكنة، ومواجهة التحديات التنظيمية والإجرائية، بما يسهم في تحفيز استثمارات نوعية في البلدين. وأشاد الجانبان بمستوى التنسيق والجهود القائمة بين الجهات الحكومية وكبرى الشركات في البلدين. وأكدا التزامهما بمواصلة البناء على ما تحقق لتعزيز العلاقات الاستثمارية وتوسيع نطاق الشراكات الاستراتيجية بين القطاعين العام والخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة، نوّه الجانب الإندونيسي بدور المملكة الريادي وجهودها في تعزيز موثوقية أسواق النفط العالمية واستقرارها، وبدورها الإيجابي في توازن أسواق الطاقة العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانب الإندونيسي أهمية ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية.. وفي هذا الصدد، اتفق الجانبان على أهمية تعزيز التعاون في المجالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(1) توريد النفط الخام ومشتقاته، والبتروكيماويات والعمل المشترك لاستغلال الفرص الاستثمارية في مجالات التكرير والبتروكيماويات، بالإضافة إلـى التعاون في الاستخدامات المبتكرة للمواد الهيدروكربونية من أجل ضمان الاستدامة البيئية وتعزيز التطبيقات والتقنيات النهائية ذات المزايا البيئية والاقتصادية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2) تطوير سلاسل التوريد واستدامتها في قطاعات الطاقة، وتيسير التعاون بين الشركات لتحقيق أقصى استفادة من الموارد المحلية في كلا البلدين، مما يساهم في تحقيق مرونة وكفاءة إمدادات الطاقة، بالإضافة إلى تعزيز المحتوى المحلي، وتمكين الصناعات المحلية، وبناء سلاسل توريد أكثر مرونة وشمولاً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(3) الكهرباء والطاقة المتجددة وتخزين الطاقة وتطوير مشاريعها، وتعزيز مشاركة الشركات من كلا الجانبين في تنفيذها، وتشجيع نقل التكنولوجيا وبناء القدرات والبحث التعاوني لدعم التحولات الوطنية في مجال الطاقة وأهداف تطوير الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(4) كفاءة الطاقة والحفاظ عليها، من خلال تبادل أفضل الممارسات والمعرفة فيما يتعلق بتنفيذ معايير الحد الأدنى في أداء الطاقة وإدارة الطاقة، وتشجيع الكيانات التجارية من كلا الجانبين لتطوير مشاريع مشتركة في مجال كفاءة الطاقة، وبناء القدرات من خلال التدريب وورش العمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(5) سياسات المناخ الدولية بالتركيز على الانبعاثات دون المصادر، من خلال تطبيق نهج الاقتصاد الدائري للكربون للإسهام في معالجة انبعاثات الكربون بطريقة مستدامة اقتصادياً، وتحديد مجالات التعاون في مجال احتجاز الكربون واستخدامه وتخزينه وتقنيات احتجاز الكربون وتخزينه من خلال تبادل الخبرات والمعلومات حول أنظمة نقل الكربون عبر الحدود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(6) تعزيز التعاون في مجال الموارد المعدنية، بما في ذلك تبادل الخبرات في الأعمال الجيولوجية والتعدين والمعالجة والتقنيات الحديثة وتقييم الخام وغيرها من المواضيع العلمية ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على التعاون لتحفيز الابتكار، وتطبيق التقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة لها. كما أكدا أهمية التعاون المشترك لتطوير تطبيقات وتقنيات الاقتصاد الدائري للكربون والهيدروجين النظيف عبر تبادل الخبرات والمعرفة والتجارب لتطبيق أفضل الممارسات في هذه المجالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر الجانبان عن تطلعهما إلى تعزيز التعاون في المجال الصحي، ولا سيما ما يتعلق بتطبيق اشتراطات الحج والعمرة، ودعم الاستثمار في القطاع الصحي من خلال التعاون في مجال صناعة الأدوية واللقاحات والتكنولوجيا، وتطوير الكوادر البشرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعزيز التعاون والشراكة في المجالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(1) الاقتصاد الرقمي، والابتكار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2) القضاء والعدل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(3) العمل والموارد البشرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(4) الثقافة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(5) السياحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(6) الرياضة والشباب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(7) التعليم والبحث العلمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(8) الصناعة والتعدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(9) الزراعة والثروة السمكية والأمن الغذائي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(10) تعزيز الربط الجوي بين البلدين، وتوفير التسهيلات والاستثناءات اللازمة لناقلات البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الدفاعي والأمني، اتفق الجانبان على أهمية تعزيز وتطوير التعاون الدفاعي بين البلدين، بما يحقق المصالح المشتركة، ويسهم في تحقيق الأمن والاستقرار الإقليمي والعالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكدا سعيهما إلى تعزيز تعاونهما الأمني، والتنسيق حيال الموضوعات ذات الاهتمام المشترك، بما في ذلك مكافحة الجرائم بجميع أشكالها، ومكافحة جرائم الإرهاب والتطرف وتمويلهما، وتعزيز التعاون في مجال الأمن السيبراني، وتبادل المعلومات، والخبرات، والتدريب، بما يسهم في تحقيق الأمن والاستقرار في البلدين الشقيقين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم خلال هذه الزيارة بين مؤسسات القطاع الخاص في البلدين بلغت قيمتها نحو (27) مليار دولار في عدد من المجالات بما فيها الطاقة النظيفة، والصناعات البتروكيماوية، وخدمات وقود الطائرات، بما يجسّد تطلعات الجانبين نحو شراكة اقتصادية متقدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعزيز التعاون بينهما في المنظمات الدولية بما فيها (صندوق النقد والبنك الدوليين)، و(البنك الإسلامي للتنمية)، بما يحقق التعاون الدولي متعدد الأطراف لمعالجة التحديات الاقتصادية التي تواجه البلدين والعالم. وعبّرا عن التزامهما بتعزيز التنسيق بينهما تجاه القضايا ذات الاهتمام المشترك في المنظمات الدولية بما فيها (الأمم المتحدة)، و(منظمة التعاون الإسلامي)، و(مجموعة العشرين) و(حركة عدم الانحياز).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي، تبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وجددا عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون الأمن والسلم الدوليين، وفي هذا الصدد، رحّب الجانبان بإعلان التوصل إلى صيغة اتفاق لوقف إطلاق النار بين طرفي الأزمة في المنطقة، وعبّرا عن تثمينهما للجهود المبذولة لاحتواء ذلك، وأعربا عن أملهما في استمرار وقف إطلاق النار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما حيال الكارثة الإنسانية في غزة، وجددا تأكيدهما مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة لمواجهة تداعيات العدوان الإسرائيلي، وطالبا المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية في غزة، وشددا على ضرورة التزام إسرائيل بوقف إطلاق النار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأدان الجانبان السياسة التي تنتهجها إسرائيل واستخدام الحصار والتجويع سلاحاً ضد المدنيين في قطاع غزة، وأعربا عن رفضهما التام لتهجير المواطنين الفلسطينيين داخل أرضهم أو خارجها، باعتبار ذلك خرقاً فاضحاً للقانون الدولي، وأدانا استهداف إسرائيل المستمر للعاملين في المجال الإنساني، وأكدا أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإجباره على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول إلى إدانة الانتهاكات الإسرائيلية، ومطالبة المجتمع الدولي بمحاسبتها وفق القانون الدولي، والضغط عليها للوفاء بالتزاماتها، وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بدورها في تقديم المساعدات الإنسانية والإغاثية للشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أنه لا سبيل إلى تحقيق الأمن والاستقرار في فلسطين إلا من خلال تنفيذ القرارات الدولية المتعلقة بحل الدولتين، بما يكفل تهيئة الظروف المناسبة للتعايش السلمي والتنمية الاقتصادية وتمكين الشعب الفلسطيني الشقيق من نيل حقوقه المشروعة في إقامة دولته المستقلة ذات السيادة على حدود عام 1967، وعاصمتها القدس الشرقية. وفي هذا الصدد، ثمّن الجانب الإندونيسي جهود المملكة في هذا الإطار، بما في ذلك (التحالف الدولي لتنفيذ حل الدولتين)، وحث الجانبان جميع الدول على دعم هذه الجهود والمشاركة فيها بفاعلية لوضع خطوات عملية تدعم الجهود الأممية ومساعي السلام، وتُفضي إلى تجسيد الدولة الفلسطينية المستقلة، وإنهاء الاحتلال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، بما يضمن للشعب اليمني وحدة بلاده واستقرارها. وجددا دعمهما لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأشاد الجانب الإندونيسي بجهود المملكة ومبادراتها الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، وما تقدمه من مساعدات إنسانية وتسهيل وصولها لكل مناطق اليمن، ودورها في تقديم الدعم الاقتصادي والمشاريع التنموية لليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر التي تعد حرية الملاحة فيها مطلباً دولياً لمساسها بمصالح العالم أجمع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوري، شدد الجانبان على أهمية احترام سيادة الجمهورية العربية السورية ووحدة أراضيها، ورفض أي تدخل في شؤونها الداخلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّبا بإعلان حكومات الولايات المتحدة الأمريكية، والمملكة المتحدة، ودول الاتحاد الأوروبي رفع العقوبات المفروضة على سوريا، معتبرين ذلك خطوة إيجابية نحو إعادة إعمار سوريا، وتحقيق الاستقرار، وتهيئة الظروف الملائمة لعودة اللاجئين، وبناء مؤسسات الدولة، وأشاد الجانب الإندونيسي بما بذلته المملكة من جهود في هذا الشأن. وجدد الجانبان دعمهما لجميع المساعي الرامية إلى تحقيق الأمن والاستقرار في سوريا، وأعربا عن رفضهما لأي ممارسات تنتهك سيادة سوريا، بما في ذلك الاعتداءات الإسرائيلية المتكررة على الأراضي السورية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني، أكد الجانبان أهمية مواصلة الحوار بين طرفي النزاع من خلال منبر جدة، وصولاً إلى وقف كامل لإطلاق النار، وإنهاء الأزمة ورفع المعاناة عن الشعب السوداني، والمحافظة على سيادة السودان ووحدته والمؤسسات الوطنية فيه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في ختام الزيارة، أعرب فخامة رئيس جمهورية إندونيسيا السيد برابوو سوبيانتو عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حسن الاستقبال وكرم الضيافة. ووجّه فخامته الدعوة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، للقيام بزيارة رسمية لجمهورية إندونيسيا، يتم تحديد موعدها من خلال القنوات الدبلوماسية، وأعرب سموه عن تمنياته لفخامته بالصحة والسعادة، وللشعب الإندونيسي الشقيق المزيد من التقدم والرقي.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}