{
  "law_id": "uqn_20705",
  "law_name": "صدور بيان مشترك في ختام زيارة رئيس جنوب أفريقيا إلى المملكة",
  "title": "صدور بيان مشترك في ختام زيارة رئيس جنوب أفريقيا إلى المملكة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/03/21",
  "issue_date_gregorian": "17/10/2022",
  "publish_date_hijri": "1444/03/21",
  "publish_date_gregorian": "17/10/2022",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=20705",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "جدة - واس\nصدر بيان مشترك يوم الإثنين 21 ربيع الأول 1444هـ الموافق 17 أكتوبر 2022م، في ختام الزيارة الرسمية التي قام بها فخامة الرئيس سيريل رامافوزا، رئيس جمهورية جنوب أفريقيا، إلى المملكة فيما يلي نصه:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، وتعزيزاً للعلاقات الثنائية بين المملكة العربية السعودية وجمهورية جنوب أفريقيا، قام فخامة رئيس جمهورية جنوب أفريقيا سيريل رامافوزا بزيارة رسمية للمملكة العربية السعودية خلال المدة من 19 إلى 20/ 3/ 1444هـ الموافق 15 إلى 16/ 10/ 2022م.\nواستقبل صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء فخامته في الديوان الملكي بقصر السلام بجدة، حيث عقد الجانبان جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية بين البلدين الصديقين، وأكدا على أهمية تعزيز العمل المشترك، والدفع بالعلاقات الثنائية إلى مزيد من التعاون الوثيق المبني على الثقة والمصالح المشتركة بما يرتقي بالعلاقات الثنائية بين البلدين إلى آفاق جديدة وواعدة.\nوأشاد الجانبان بما تحقق منذ زيارة فخامته للمملكة بتاريخ 11 يولية 2018م من نتائج إيجابية ومثمرة ساهمت في توسيع نطاق التعاون بين البلدين في شتى المجالات.\nوناقش الجانبان مجالات التعاون الاقتصادية والتجارية، حيث أكدا على تعزيز الشراكة الاقتصادية بينهما ونقلها إلى آفاق أرحب، وعزمهما على مواصلة العمل لتمكين الشراكة بين القطاع الخاص في البلدين وتشجيع الاستثمارات المتبادلة، بما في ذلك التعاون في قطاعي الصناعة والتعدين، وتعزيز التبادل التجاري، والحرص على تذليل أي تحديات تواجه تنمية العلاقات الاقتصادية بين البلدين.\nوأشاد الجانبان بجهود اللجنة السعودية الجنوب أفريقية المشتركة، وما تقوم به الجهات التنفيذية لتعزيز التعاون بين البلدين في العديد من الجهات الاقتصادية، بما يحقق أهدافهما وتطلعاتهما وفق رؤية قيادة البلدين الصديقين.\nوأعرب الجانبان عن ارتياحهما لما وصلت إليه العلاقات الاستثمارية والاقتصادية بين البلدين، مؤكدين على أهمية بذل المزيد من الجهود لتعزيز هذه العلاقات للوصول لمستوى يتوازى مع حجم اقتصادي البلدين، من خلال مواءمة مستهدفات «رؤية المملكة 2030»، وخطة التنمية الوطنية 2030 بجنوب أفريقيا، واستكشاف قطاعات الاستثمار والفرص المتاحة في المجالات ذات الاهتمام المشترك، وعلى رأسها الطاقة المتجددة والصناعة والتعدين والسياحة والخدمات اللوجستية والزراعة، وتمكين وتشجيع القطاع الخاص والمستثمرين من الجانبين على تحقيق استثمارات مشتركة ومتبادلة، وزيادة الوفود والفعاليات الاستثمارية وتبادل الخبرات في مجال تحسين وتطوير البيئة الاستثمارية.\nوأشاد الجانبان، بنتائج منتدى الاستثمار السعودي الجنوب أفريقي ولقاء الطاولة المستديرة بتشريف فخامة رئيس جمهورية جنوب أفريقيا والعديد من المسؤولين الحكوميين وقيادات الشركات السعودية والجنوب أفريقية.\nورحب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم بقيمة تقديرية تتجاوز (15 مليار دولار)، وحثا الجهات المعنية في البلدين على تفعيل ما تم توقيعه من اتفاقيات ومذكرات تفاهم بين الجانبين والعمل على اغتنام الفرص المتاحة ذات المستهدفات المشتركة.\nوفي مجال الطاقة، اتفق البلدان على بحث مجالات التعاون المشترك في عدد من مجالات الطاقة، ومنها البترول والبتروكيماويات، وكفاءة الطاقة، ومجالات الطاقة الكهربائية والطاقة المتجددة مثل الطاقة الشمسية، وطاقة الرياح، والطاقة الذرية إضافة إلى تطوير المشروعات من هذه المصادر.\nكذلك تعزيز التعاون في مجال الهيدروجين، والابتكار والتقنيات النظيفة لإدارة انبعاثات الموارد الهيدروكربونية، والعمل على توطين منتجات قطاع الطاقة وسلال الإمداد المرتبطة بها، وتطوير المشروعات ذات العلاقة بهذه المجالات.\nوفي مجال التغير المناخي، شدد الجانبان على أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (UNFCCC) واتفاقية باريس التابعة لها، مع إعطاء أولوية متساوية لجميع القضايا الأساسية بموجب اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاقية باريس، بما في ذلك التكيف والتخفيف ووسائل التنفيذ.\nوأعرب الجانبان عن تطلعهما إلى نتيجة ناجحة للدورة السابعة والعشرين لمؤتمر الأطراف (COP27) لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، الذي سيعقد في الفترة من 6 - 18 نوفمبر 2022م، في شرم الشيخ بجمهورية مصر العربية، وأعربا عن دعمهما لجمهورية مصر العربية بصفتها الدولة المضيفة والرئيسة القادمة لمؤتمر الأطراف.\nواتفق الجانبان على أنه مع انعقاد الدورة السابعة والعشرين لمؤتمر الأطراف في أفريقيا، فإنه من المهم إحراز تقدم لا سيما فيما يتعلق بالتكيف والتعامل مع المواضيع الخاصة بالخسائر والأضرار، وتوفير وسائل دعم التنفيذ، والتي تعد من أولويات الدولة الأفريقية والدول النامية الأخرى.\nورحب الجانب الجنوب أفريقي بمبادرتي السعودية الخضراء، والشرق الأوسط الأخضر.\nوفي الجانب التعليمي، رحب الجانبان برفع مستوى التعاون العلمي والتعليمي بين البلدين، إيماناً منهما بأن التعليم أساس لبناء القدرات البشرية والنهوض بها، ومحرك رئيس للنمو الاقتصادي والتنمية المستدامة، واتفقا على تشجيع العلاقات المباشرة بين الجامعات والمؤسسات العلمية والتعليمية في البلدين.\nوفي الجانب الصحي، يتطلع الجانبان إلى تعزيز التعاون في المجال الصحي من خلال الإسراع في توقيع مذكرة تفاهم للتعاون في المجالات الصحية، ويؤكدان حرصهما على دعم المبادرات العالمية لمواجهة جائحة كورونا وأي تحديات ومخاطر صحية مستقبلية.\nوفي الجانب الزراعي والبيئي، رحب الجانبان بالتوسع في دخول القطاع الخاص بالبلدين بشراكات استثمارية في مختلف المجالات، ومنها الزراعية والصناعات الغذائية، واستمرار التعاون بين البلدين في مجالات البيئة، والزراعة، والأمن الغذائي.\nوأشاد الجانب الجنوب أفريقي بالمبادرتين اللتين أطلقتا خلال ترؤس المملكة لمجموعة العشرين 2020 «المبادرة العالمية لخفض تدهور الأراضي وتعزيز المحافظة على الموائل الأرضية، ومبادرة منصة تسريع البحث والتطوير في مجال الشعب المرجانية العالمية».\nوفي مجال النقل، أكد الجانبان على أهمية تعزيز التعاون في مجالات النقل البحري والنقل الجوي بما يحقق المصالح المشتركة بين البلدين.\nوفي الشأن الثقافي، اتفق الجانبان على أهمية بحث سبل التعاون في المجالات الثقافية، مع السعي إلى تطوير الشراكات بين البلدين.\nوفي الشأن السياحي، أكد الجانبان على أهمية رفع وتيرة التعاون في المجال السياحي، تنمية الحركة السياحية بين البلدين الصديقين، وتعزيز العمل المشترك فيما يخص السياحة المستدامة التي تعود بالنفع على القطاع السياحي وتنميته.\nوفي الشأن الدفاعي، أكد الجانبان على التعاون العسكري بين البلدين في شتى المجالات ومنها الصناعات العسكرية.\nوفي الشأن الأمني، أكد الجانبان رغبتهما في رفع مستوى التعاون والتنسيق حيال الموضوعات ذات الاهتمام المشترك، ومنها مكافحة الجرائم بجميع أشكالها، وتبادل الخبرات والتدريب وسعيهما إلى تعزيز ذلك بما يحقق الأمن والاستقرار في البلدين الصديقين.\nوفي مجال مكافحة الإرهاب، عبر الجانبان عن ارتياحهما للجهود المبذولة في مجال مكافحته وتمويله، وجهودهما المشتركة في إطار عمل المركز الدولي لاستهداف تمويل الإرهاب. وثمن الجانب الجنوب أفريقي مساهمات المملكة في هذا الشأن من خلال دعمها للقدرات العسكرية والأمنية لدول الساحل (G5)، وكذلك التنسيق مع جمهورية جنوب أفريقيا في مجال مكافحة الإرهاب في جمهورية موزمبيق.\nوفي الشأن السياسي، أكد الجانبان عزمهما على تعزيز التعاون تجاه جميع القضايا السياسية، والسعي إلى بلورة مواقف مشتركة تحفظ للبلدين الصديقين أمنهما واستقرارهما، وأهمية استمرار التنسيق والتشاور إزاء التطورات والمستجدات في جميع المحافل الثنائية والمتعددة الأطراف، بما يسهم في تحقيق الأمن والاستقرار والازدهار في البلدين الصديقين والمنطقة والقارة الأفريقية والعالم، مشيدين بمخرجات الاجتماع (الأول) للجنة التشاور السياسي الذي عقد بمدينة الرياض ومتطلعين إلى عقد الاجتماع (الثاني) في جمهورية جنوب أفريقيا.\nكما أكد الجانبان على أهمية التعامل بشكل جدّي وفعّال مع التهديدات في المنطقة بما يسهم في تحقيق الأمن والاستقرار الإقليمي والدولي، وتأكيد مبادئ حسن الجوار، واحترام القرارات الأممية والشرعية الدولية، وتجنيب المنطقة جميع الأنشطة المزعزعة للاستقرار. وأكدا الجانبان على عدم انتشار الأسلحة النووية.\nوعبر الجانب الجنوب أفريقي عن تضامنه الكامل مع المملكة العربية السعودية في كل ما تتخذه من إجراءات لحماية أمنها الوطني، مؤكداً على رفضه أي اعتداءات على أراضي المملكة العربية السعودية.\nواستعرض الجانبان القضايا الإقليمية والدولية ذات الاهتمام المشترك، ومنها ما يتعلق بالشأن اليمني، حيث أكد الجانبان على أهمية الدعم الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية استناداً إلى المبادرة الخليجية وآلياتها التنفيذية، ومخرجات الحوار الوطني اليمني، وقرار مجلس الأمن رقم 2216 (2015).\nوأشاد الجانب الجنوب أفريقي بجهود المملكة ومبادراتها الرامية إلى تشجيع الحوار بين الأطراف اليمنية وإنهاء الحرب في اليمن، ودورها في تقديم المساعدات الإنسانية وتسهيل وصولها إلى جميع مناطق اليمن.\nوأكد الجانبان على دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وثمنا الجهود الأممية في تعزيز الالتزام بالهدنة الحالية، وأكدا على أهمية الالتزام بها والتعاون مع مبعوث الأمين العام للأمم المتحدة الخاص لليمن، والتعاطي بجدية مع مبادرات وجهود السلام.\nوفي الشأن الفلسطيني، شدد الجانبان على مواصلة دعمهما لتحقيق السلام في الشرق الأوسط، وأهمية التوصل إلى تسوية شاملة للنزاع الفلسطيني الإسرائيلي وفقاً لحل الدولتين، بما يكفل حق الشعب الفلسطيني في إقامة دولته المستقلة على حدود 1967م، وعاصمتها القدس الشرقية. ويدين كلا الطرفين أي إجراءات أحادية الجانب تؤدي إلى استحالة تنفيذ حل الدولتين. واسترجع الجانبان ما أعلنته الأمم المتحدة مراراً وتكراراً بأي أي قرار أحادي الجانب يسعى إلى تغيير وضع القدس أو طابعها أو تبديل المبادئ الراسخة، من شأنه تقويض عملية السلام في الشرق الأوسط وسيكون له تداعيات طويلة المدى على المنطقة.\nوفي الشأن السوداني، أكد الجانبان على استمرار دعمهما لإنجاح المرحلة الانتقالية، وبما يسهم في الحفاظ على المكتسبات السياسية والاقتصادية، كما أكدا على أهمية الحوار بين الأطراف السودانية، متمنين للسودان وشعبه الاستقرار والرخاء.\nوفي الشأن الليبي، شدد الجانبان على ضرورة الحفاظ على استقرار ليبيا ووحدة وسلامة أراضيها، وأكدا على دعم جميع الجهود الرامية إلى التوصل إلى حل سياسي (ليبي - ليبي)، وضرورة خروج القوات الأجنبية والمرتزقة والمقاتلين الأجانب، والتزام جميع الأطراف بوقف الأعمال العسكرية حفاظاً على أمن واستقرار ليبيا ومقدرات شعبها.\nوفيما يخص الأزمة الروسية الأوكرانية، أعرب الجانبان عن أملهما في أن يتوصل طرفا النزاع إلى حل سلمي يسهم في تخفيف حدة التوتر والتصعيد، والشروع في إجراءات التهدئة بما يكفل عود الأمن والاستقرار ويفسح المجال لإجراء مباحثات سياسية تُفضي إلى حل سياسي للأزمة. وأشاد الجانب الجنوب أفريقي بجهود صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء في تبني المبادرات الإنسانية تجاه الأزمة الروسية – الأوكرانية، وتقديم المساعدات الإنسانية لأوكرانيا، والإفراج عن عدد من أسرى الحرب من جنسيات مختلفة.\nواتفق الجانبان على مواصلة تبادل الدعم والتنسيق في المنظمات والمحافل الدولية، وقد أعرب الجانب الجنوب أفريقي عن دعمه لترشح مدينة الرياض لاستضافة المعرض الدولي إكسبو 2030، مؤكداً ثقته بقدرة المملكة على إقامة نسخة مميزة من هذا المعرض بأفضل مستويات الابتكار، وتقديم تجربة غير مسبوقة في تاريخ هذا الحدث العالمي.\nوأكدت المملكة على الدور المهم الذي تضطلع به جمهورية جنوب أفريقيا في دعم الأمن والاستقرار والتنمية الاقتصادية في القارة الأفريقية، وأثنى الجانب الجنوب أفريقي على مساهمات المملكة للتنمية في القارة الأفريقية، والجهود التي قادتها أثناء رئاستها لقمة مجموعة العشرين 2020، والتي كان من أبرز مخرجاتها إطلاق مبادرة مجموعة العشرين لتعليق مدفوعات خدمة الدين، حيث استفادت منها (38) دولة أفريقية.\nوأشاد الجانب الجنوب أفريقي بكلمة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء في قمة تمويل الاقتصادات الأفريقية التي عقدت في باريس في مايو 2021م، التي أكدت على مواقف المملكة الداعمة للجهود الدولية والإقليمية بالتعاون مع الاتحاد الافريقي لإرساء دعام الأمن والاستقرار في القارة الأفريقية، ومحاربة التنظيمات الإرهابية فيها، والعمل على المساهمة في التنمية الاقتصادية وزيادة الاستثمارات في القارة. ورحب الجانب الجنوب أفريقي بعقد القمتين السعودية الأفريقية، والعربية الأفريقية في المملكة.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية جنوب أفريقيا سيريل رامافوزا عن وافر تقديره وعميق شكره لخادم الحرمين الشريفين وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء على ما حظي به والوفد المرافق من حسن استقبال وكرم الضيافة، كما أعرب صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء عن أطيب تمنياته لفخامة رئيس جمهورية جنوب أفريقيا بالصحة والسعادة وللشعب الجنوب أفريقي الصديق المزيد من التقدم والرقي.",
      "original_text": "جدة - واس\nصدر بيان مشترك يوم الإثنين 21 ربيع الأول 1444هـ الموافق 17 أكتوبر 2022م، في ختام الزيارة الرسمية التي قام بها فخامة الرئيس سيريل رامافوزا، رئيس جمهورية جنوب أفريقيا، إلى المملكة فيما يلي نصه:\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، وتعزيزاً للعلاقات الثنائية بين المملكة العربية السعودية وجمهورية جنوب أفريقيا، قام فخامة رئيس جمهورية جنوب أفريقيا سيريل رامافوزا بزيارة رسمية للمملكة العربية السعودية خلال المدة من 19 إلى 20/ 3/ 1444هـ الموافق 15 إلى 16/ 10/ 2022م.\nواستقبل صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء فخامته في الديوان الملكي بقصر السلام بجدة، حيث عقد الجانبان جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية بين البلدين الصديقين، وأكدا على أهمية تعزيز العمل المشترك، والدفع بالعلاقات الثنائية إلى مزيد من التعاون الوثيق المبني على الثقة والمصالح المشتركة بما يرتقي بالعلاقات الثنائية بين البلدين إلى آفاق جديدة وواعدة.\nوأشاد الجانبان بما تحقق منذ زيارة فخامته للمملكة بتاريخ 11 يولية 2018م من نتائج إيجابية ومثمرة ساهمت في توسيع نطاق التعاون بين البلدين في شتى المجالات.\nوناقش الجانبان مجالات التعاون الاقتصادية والتجارية، حيث أكدا على تعزيز الشراكة الاقتصادية بينهما ونقلها إلى آفاق أرحب، وعزمهما على مواصلة العمل لتمكين الشراكة بين القطاع الخاص في البلدين وتشجيع الاستثمارات المتبادلة، بما في ذلك التعاون في قطاعي الصناعة والتعدين، وتعزيز التبادل التجاري، والحرص على تذليل أي تحديات تواجه تنمية العلاقات الاقتصادية بين البلدين.\nوأشاد الجانبان بجهود اللجنة السعودية الجنوب أفريقية المشتركة، وما تقوم به الجهات التنفيذية لتعزيز التعاون بين البلدين في العديد من الجهات الاقتصادية، بما يحقق أهدافهما وتطلعاتهما وفق رؤية قيادة البلدين الصديقين.\nوأعرب الجانبان عن ارتياحهما لما وصلت إليه العلاقات الاستثمارية والاقتصادية بين البلدين، مؤكدين على أهمية بذل المزيد من الجهود لتعزيز هذه العلاقات للوصول لمستوى يتوازى مع حجم اقتصادي البلدين، من خلال مواءمة مستهدفات «رؤية المملكة 2030»، وخطة التنمية الوطنية 2030 بجنوب أفريقيا، واستكشاف قطاعات الاستثمار والفرص المتاحة في المجالات ذات الاهتمام المشترك، وعلى رأسها الطاقة المتجددة والصناعة والتعدين والسياحة والخدمات اللوجستية والزراعة، وتمكين وتشجيع القطاع الخاص والمستثمرين من الجانبين على تحقيق استثمارات مشتركة ومتبادلة، وزيادة الوفود والفعاليات الاستثمارية وتبادل الخبرات في مجال تحسين وتطوير البيئة الاستثمارية.\nوأشاد الجانبان، بنتائج منتدى الاستثمار السعودي الجنوب أفريقي ولقاء الطاولة المستديرة بتشريف فخامة رئيس جمهورية جنوب أفريقيا والعديد من المسؤولين الحكوميين وقيادات الشركات السعودية والجنوب أفريقية.\nورحب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم بقيمة تقديرية تتجاوز (15 مليار دولار)، وحثا الجهات المعنية في البلدين على تفعيل ما تم توقيعه من اتفاقيات ومذكرات تفاهم بين الجانبين والعمل على اغتنام الفرص المتاحة ذات المستهدفات المشتركة.\nوفي مجال الطاقة، اتفق البلدان على بحث مجالات التعاون المشترك في عدد من مجالات الطاقة، ومنها البترول والبتروكيماويات، وكفاءة الطاقة، ومجالات الطاقة الكهربائية والطاقة المتجددة مثل الطاقة الشمسية، وطاقة الرياح، والطاقة الذرية إضافة إلى تطوير المشروعات من هذه المصادر.\nكذلك تعزيز التعاون في مجال الهيدروجين، والابتكار والتقنيات النظيفة لإدارة انبعاثات الموارد الهيدروكربونية، والعمل على توطين منتجات قطاع الطاقة وسلال الإمداد المرتبطة بها، وتطوير المشروعات ذات العلاقة بهذه المجالات.\nوفي مجال التغير المناخي، شدد الجانبان على أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (UNFCCC) واتفاقية باريس التابعة لها، مع إعطاء أولوية متساوية لجميع القضايا الأساسية بموجب اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاقية باريس، بما في ذلك التكيف والتخفيف ووسائل التنفيذ.\nوأعرب الجانبان عن تطلعهما إلى نتيجة ناجحة للدورة السابعة والعشرين لمؤتمر الأطراف (COP27) لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، الذي سيعقد في الفترة من 6 - 18 نوفمبر 2022م، في شرم الشيخ بجمهورية مصر العربية، وأعربا عن دعمهما لجمهورية مصر العربية بصفتها الدولة المضيفة والرئيسة القادمة لمؤتمر الأطراف.\nواتفق الجانبان على أنه مع انعقاد الدورة السابعة والعشرين لمؤتمر الأطراف في أفريقيا، فإنه من المهم إحراز تقدم لا سيما فيما يتعلق بالتكيف والتعامل مع المواضيع الخاصة بالخسائر والأضرار، وتوفير وسائل دعم التنفيذ، والتي تعد من أولويات الدولة الأفريقية والدول النامية الأخرى.\nورحب الجانب الجنوب أفريقي بمبادرتي السعودية الخضراء، والشرق الأوسط الأخضر.\nوفي الجانب التعليمي، رحب الجانبان برفع مستوى التعاون العلمي والتعليمي بين البلدين، إيماناً منهما بأن التعليم أساس لبناء القدرات البشرية والنهوض بها، ومحرك رئيس للنمو الاقتصادي والتنمية المستدامة، واتفقا على تشجيع العلاقات المباشرة بين الجامعات والمؤسسات العلمية والتعليمية في البلدين.\nوفي الجانب الصحي، يتطلع الجانبان إلى تعزيز التعاون في المجال الصحي من خلال الإسراع في توقيع مذكرة تفاهم للتعاون في المجالات الصحية، ويؤكدان حرصهما على دعم المبادرات العالمية لمواجهة جائحة كورونا وأي تحديات ومخاطر صحية مستقبلية.\nوفي الجانب الزراعي والبيئي، رحب الجانبان بالتوسع في دخول القطاع الخاص بالبلدين بشراكات استثمارية في مختلف المجالات، ومنها الزراعية والصناعات الغذائية، واستمرار التعاون بين البلدين في مجالات البيئة، والزراعة، والأمن الغذائي.\nوأشاد الجانب الجنوب أفريقي بالمبادرتين اللتين أطلقتا خلال ترؤس المملكة لمجموعة العشرين 2020 «المبادرة العالمية لخفض تدهور الأراضي وتعزيز المحافظة على الموائل الأرضية، ومبادرة منصة تسريع البحث والتطوير في مجال الشعب المرجانية العالمية».\nوفي مجال النقل، أكد الجانبان على أهمية تعزيز التعاون في مجالات النقل البحري والنقل الجوي بما يحقق المصالح المشتركة بين البلدين.\nوفي الشأن الثقافي، اتفق الجانبان على أهمية بحث سبل التعاون في المجالات الثقافية، مع السعي إلى تطوير الشراكات بين البلدين.\nوفي الشأن السياحي، أكد الجانبان على أهمية رفع وتيرة التعاون في المجال السياحي، تنمية الحركة السياحية بين البلدين الصديقين، وتعزيز العمل المشترك فيما يخص السياحة المستدامة التي تعود بالنفع على القطاع السياحي وتنميته.\nوفي الشأن الدفاعي، أكد الجانبان على التعاون العسكري بين البلدين في شتى المجالات ومنها الصناعات العسكرية.\nوفي الشأن الأمني، أكد الجانبان رغبتهما في رفع مستوى التعاون والتنسيق حيال الموضوعات ذات الاهتمام المشترك، ومنها مكافحة الجرائم بجميع أشكالها، وتبادل الخبرات والتدريب وسعيهما إلى تعزيز ذلك بما يحقق الأمن والاستقرار في البلدين الصديقين.\nوفي مجال مكافحة الإرهاب، عبر الجانبان عن ارتياحهما للجهود المبذولة في مجال مكافحته وتمويله، وجهودهما المشتركة في إطار عمل المركز الدولي لاستهداف تمويل الإرهاب. وثمن الجانب الجنوب أفريقي مساهمات المملكة في هذا الشأن من خلال دعمها للقدرات العسكرية والأمنية لدول الساحل (G5)، وكذلك التنسيق مع جمهورية جنوب أفريقيا في مجال مكافحة الإرهاب في جمهورية موزمبيق.\nوفي الشأن السياسي، أكد الجانبان عزمهما على تعزيز التعاون تجاه جميع القضايا السياسية، والسعي إلى بلورة مواقف مشتركة تحفظ للبلدين الصديقين أمنهما واستقرارهما، وأهمية استمرار التنسيق والتشاور إزاء التطورات والمستجدات في جميع المحافل الثنائية والمتعددة الأطراف، بما يسهم في تحقيق الأمن والاستقرار والازدهار في البلدين الصديقين والمنطقة والقارة الأفريقية والعالم، مشيدين بمخرجات الاجتماع (الأول) للجنة التشاور السياسي الذي عقد بمدينة الرياض ومتطلعين إلى عقد الاجتماع (الثاني) في جمهورية جنوب أفريقيا.\nكما أكد الجانبان على أهمية التعامل بشكل جدّي وفعّال مع التهديدات في المنطقة بما يسهم في تحقيق الأمن والاستقرار الإقليمي والدولي، وتأكيد مبادئ حسن الجوار، واحترام القرارات الأممية والشرعية الدولية، وتجنيب المنطقة جميع الأنشطة المزعزعة للاستقرار. وأكدا الجانبان على عدم انتشار الأسلحة النووية.\nوعبر الجانب الجنوب أفريقي عن تضامنه الكامل مع المملكة العربية السعودية في كل ما تتخذه من إجراءات لحماية أمنها الوطني، مؤكداً على رفضه أي اعتداءات على أراضي المملكة العربية السعودية.\nواستعرض الجانبان القضايا الإقليمية والدولية ذات الاهتمام المشترك، ومنها ما يتعلق بالشأن اليمني، حيث أكد الجانبان على أهمية الدعم الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية استناداً إلى المبادرة الخليجية وآلياتها التنفيذية، ومخرجات الحوار الوطني اليمني، وقرار مجلس الأمن رقم 2216 (2015).\nوأشاد الجانب الجنوب أفريقي بجهود المملكة ومبادراتها الرامية إلى تشجيع الحوار بين الأطراف اليمنية وإنهاء الحرب في اليمن، ودورها في تقديم المساعدات الإنسانية وتسهيل وصولها إلى جميع مناطق اليمن.\nوأكد الجانبان على دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وثمنا الجهود الأممية في تعزيز الالتزام بالهدنة الحالية، وأكدا على أهمية الالتزام بها والتعاون مع مبعوث الأمين العام للأمم المتحدة الخاص لليمن، والتعاطي بجدية مع مبادرات وجهود السلام.\nوفي الشأن الفلسطيني، شدد الجانبان على مواصلة دعمهما لتحقيق السلام في الشرق الأوسط، وأهمية التوصل إلى تسوية شاملة للنزاع الفلسطيني الإسرائيلي وفقاً لحل الدولتين، بما يكفل حق الشعب الفلسطيني في إقامة دولته المستقلة على حدود 1967م، وعاصمتها القدس الشرقية. ويدين كلا الطرفين أي إجراءات أحادية الجانب تؤدي إلى استحالة تنفيذ حل الدولتين. واسترجع الجانبان ما أعلنته الأمم المتحدة مراراً وتكراراً بأي أي قرار أحادي الجانب يسعى إلى تغيير وضع القدس أو طابعها أو تبديل المبادئ الراسخة، من شأنه تقويض عملية السلام في الشرق الأوسط وسيكون له تداعيات طويلة المدى على المنطقة.\nوفي الشأن السوداني، أكد الجانبان على استمرار دعمهما لإنجاح المرحلة الانتقالية، وبما يسهم في الحفاظ على المكتسبات السياسية والاقتصادية، كما أكدا على أهمية الحوار بين الأطراف السودانية، متمنين للسودان وشعبه الاستقرار والرخاء.\nوفي الشأن الليبي، شدد الجانبان على ضرورة الحفاظ على استقرار ليبيا ووحدة وسلامة أراضيها، وأكدا على دعم جميع الجهود الرامية إلى التوصل إلى حل سياسي (ليبي - ليبي)، وضرورة خروج القوات الأجنبية والمرتزقة والمقاتلين الأجانب، والتزام جميع الأطراف بوقف الأعمال العسكرية حفاظاً على أمن واستقرار ليبيا ومقدرات شعبها.\nوفيما يخص الأزمة الروسية الأوكرانية، أعرب الجانبان عن أملهما في أن يتوصل طرفا النزاع إلى حل سلمي يسهم في تخفيف حدة التوتر والتصعيد، والشروع في إجراءات التهدئة بما يكفل عود الأمن والاستقرار ويفسح المجال لإجراء مباحثات سياسية تُفضي إلى حل سياسي للأزمة. وأشاد الجانب الجنوب أفريقي بجهود صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء في تبني المبادرات الإنسانية تجاه الأزمة الروسية – الأوكرانية، وتقديم المساعدات الإنسانية لأوكرانيا، والإفراج عن عدد من أسرى الحرب من جنسيات مختلفة.\nواتفق الجانبان على مواصلة تبادل الدعم والتنسيق في المنظمات والمحافل الدولية، وقد أعرب الجانب الجنوب أفريقي عن دعمه لترشح مدينة الرياض لاستضافة المعرض الدولي إكسبو 2030، مؤكداً ثقته بقدرة المملكة على إقامة نسخة مميزة من هذا المعرض بأفضل مستويات الابتكار، وتقديم تجربة غير مسبوقة في تاريخ هذا الحدث العالمي.\nوأكدت المملكة على الدور المهم الذي تضطلع به جمهورية جنوب أفريقيا في دعم الأمن والاستقرار والتنمية الاقتصادية في القارة الأفريقية، وأثنى الجانب الجنوب أفريقي على مساهمات المملكة للتنمية في القارة الأفريقية، والجهود التي قادتها أثناء رئاستها لقمة مجموعة العشرين 2020، والتي كان من أبرز مخرجاتها إطلاق مبادرة مجموعة العشرين لتعليق مدفوعات خدمة الدين، حيث استفادت منها (38) دولة أفريقية.\nوأشاد الجانب الجنوب أفريقي بكلمة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء في قمة تمويل الاقتصادات الأفريقية التي عقدت في باريس في مايو 2021م، التي أكدت على مواقف المملكة الداعمة للجهود الدولية والإقليمية بالتعاون مع الاتحاد الافريقي لإرساء دعام الأمن والاستقرار في القارة الأفريقية، ومحاربة التنظيمات الإرهابية فيها، والعمل على المساهمة في التنمية الاقتصادية وزيادة الاستثمارات في القارة. ورحب الجانب الجنوب أفريقي بعقد القمتين السعودية الأفريقية، والعربية الأفريقية في المملكة.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية جنوب أفريقيا سيريل رامافوزا عن وافر تقديره وعميق شكره لخادم الحرمين الشريفين وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء على ما حظي به والوفد المرافق من حسن استقبال وكرم الضيافة، كما أعرب صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء عن أطيب تمنياته لفخامة رئيس جمهورية جنوب أفريقيا بالصحة والسعادة وللشعب الجنوب أفريقي الصديق المزيد من التقدم والرقي.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "جدة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر بيان مشترك يوم الإثنين 21 ربيع الأول 1444هـ الموافق 17 أكتوبر 2022م، في ختام الزيارة الرسمية التي قام بها فخامة الرئيس سيريل رامافوزا، رئيس جمهورية جنوب أفريقيا، إلى المملكة فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، وتعزيزاً للعلاقات الثنائية بين المملكة العربية السعودية وجمهورية جنوب أفريقيا، قام فخامة رئيس جمهورية جنوب أفريقيا سيريل رامافوزا بزيارة رسمية للمملكة العربية السعودية خلال المدة من 19 إلى 20/ 3/ 1444هـ الموافق 15 إلى 16/ 10/ 2022م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء فخامته في الديوان الملكي بقصر السلام بجدة، حيث عقد الجانبان جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية بين البلدين الصديقين، وأكدا على أهمية تعزيز العمل المشترك، والدفع بالعلاقات الثنائية إلى مزيد من التعاون الوثيق المبني على الثقة والمصالح المشتركة بما يرتقي بالعلاقات الثنائية بين البلدين إلى آفاق جديدة وواعدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بما تحقق منذ زيارة فخامته للمملكة بتاريخ 11 يولية 2018م من نتائج إيجابية ومثمرة ساهمت في توسيع نطاق التعاون بين البلدين في شتى المجالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وناقش الجانبان مجالات التعاون الاقتصادية والتجارية، حيث أكدا على تعزيز الشراكة الاقتصادية بينهما ونقلها إلى آفاق أرحب، وعزمهما على مواصلة العمل لتمكين الشراكة بين القطاع الخاص في البلدين وتشجيع الاستثمارات المتبادلة، بما في ذلك التعاون في قطاعي الصناعة والتعدين، وتعزيز التبادل التجاري، والحرص على تذليل أي تحديات تواجه تنمية العلاقات الاقتصادية بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بجهود اللجنة السعودية الجنوب أفريقية المشتركة، وما تقوم به الجهات التنفيذية لتعزيز التعاون بين البلدين في العديد من الجهات الاقتصادية، بما يحقق أهدافهما وتطلعاتهما وفق رؤية قيادة البلدين الصديقين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانبان عن ارتياحهما لما وصلت إليه العلاقات الاستثمارية والاقتصادية بين البلدين، مؤكدين على أهمية بذل المزيد من الجهود لتعزيز هذه العلاقات للوصول لمستوى يتوازى مع حجم اقتصادي البلدين، من خلال مواءمة مستهدفات «رؤية المملكة 2030»، وخطة التنمية الوطنية 2030 بجنوب أفريقيا، واستكشاف قطاعات الاستثمار والفرص المتاحة في المجالات ذات الاهتمام المشترك، وعلى رأسها الطاقة المتجددة والصناعة والتعدين والسياحة والخدمات اللوجستية والزراعة، وتمكين وتشجيع القطاع الخاص والمستثمرين من الجانبين على تحقيق استثمارات مشتركة ومتبادلة، وزيادة الوفود والفعاليات الاستثمارية وتبادل الخبرات في مجال تحسين وتطوير البيئة الاستثمارية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان، بنتائج منتدى الاستثمار السعودي الجنوب أفريقي ولقاء الطاولة المستديرة بتشريف فخامة رئيس جمهورية جنوب أفريقيا والعديد من المسؤولين الحكوميين وقيادات الشركات السعودية والجنوب أفريقية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم بقيمة تقديرية تتجاوز (15 مليار دولار)، وحثا الجهات المعنية في البلدين على تفعيل ما تم توقيعه من اتفاقيات ومذكرات تفاهم بين الجانبين والعمل على اغتنام الفرص المتاحة ذات المستهدفات المشتركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة، اتفق البلدان على بحث مجالات التعاون المشترك في عدد من مجالات الطاقة، ومنها البترول والبتروكيماويات، وكفاءة الطاقة، ومجالات الطاقة الكهربائية والطاقة المتجددة مثل الطاقة الشمسية، وطاقة الرياح، والطاقة الذرية إضافة إلى تطوير المشروعات من هذه المصادر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك تعزيز التعاون في مجال الهيدروجين، والابتكار والتقنيات النظيفة لإدارة انبعاثات الموارد الهيدروكربونية، والعمل على توطين منتجات قطاع الطاقة وسلال الإمداد المرتبطة بها، وتطوير المشروعات ذات العلاقة بهذه المجالات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال التغير المناخي، شدد الجانبان على أهمية الالتزام بمبادئ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (UNFCCC) واتفاقية باريس التابعة لها، مع إعطاء أولوية متساوية لجميع القضايا الأساسية بموجب اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاقية باريس، بما في ذلك التكيف والتخفيف ووسائل التنفيذ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب الجانبان عن تطلعهما إلى نتيجة ناجحة للدورة السابعة والعشرين لمؤتمر الأطراف (COP27) لاتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، الذي سيعقد في الفترة من 6 - 18 نوفمبر 2022م، في شرم الشيخ بجمهورية مصر العربية، وأعربا عن دعمهما لجمهورية مصر العربية بصفتها الدولة المضيفة والرئيسة القادمة لمؤتمر الأطراف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أنه مع انعقاد الدورة السابعة والعشرين لمؤتمر الأطراف في أفريقيا، فإنه من المهم إحراز تقدم لا سيما فيما يتعلق بالتكيف والتعامل مع المواضيع الخاصة بالخسائر والأضرار، وتوفير وسائل دعم التنفيذ، والتي تعد من أولويات الدولة الأفريقية والدول النامية الأخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانب الجنوب أفريقي بمبادرتي السعودية الخضراء، والشرق الأوسط الأخضر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب التعليمي، رحب الجانبان برفع مستوى التعاون العلمي والتعليمي بين البلدين، إيماناً منهما بأن التعليم أساس لبناء القدرات البشرية والنهوض بها، ومحرك رئيس للنمو الاقتصادي والتنمية المستدامة، واتفقا على تشجيع العلاقات المباشرة بين الجامعات والمؤسسات العلمية والتعليمية في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الصحي، يتطلع الجانبان إلى تعزيز التعاون في المجال الصحي من خلال الإسراع في توقيع مذكرة تفاهم للتعاون في المجالات الصحية، ويؤكدان حرصهما على دعم المبادرات العالمية لمواجهة جائحة كورونا وأي تحديات ومخاطر صحية مستقبلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الزراعي والبيئي، رحب الجانبان بالتوسع في دخول القطاع الخاص بالبلدين بشراكات استثمارية في مختلف المجالات، ومنها الزراعية والصناعات الغذائية، واستمرار التعاون بين البلدين في مجالات البيئة، والزراعة، والأمن الغذائي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانب الجنوب أفريقي بالمبادرتين اللتين أطلقتا خلال ترؤس المملكة لمجموعة العشرين 2020 «المبادرة العالمية لخفض تدهور الأراضي وتعزيز المحافظة على الموائل الأرضية، ومبادرة منصة تسريع البحث والتطوير في مجال الشعب المرجانية العالمية».",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال النقل، أكد الجانبان على أهمية تعزيز التعاون في مجالات النقل البحري والنقل الجوي بما يحقق المصالح المشتركة بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الثقافي، اتفق الجانبان على أهمية بحث سبل التعاون في المجالات الثقافية، مع السعي إلى تطوير الشراكات بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السياحي، أكد الجانبان على أهمية رفع وتيرة التعاون في المجال السياحي، تنمية الحركة السياحية بين البلدين الصديقين، وتعزيز العمل المشترك فيما يخص السياحة المستدامة التي تعود بالنفع على القطاع السياحي وتنميته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدفاعي، أكد الجانبان على التعاون العسكري بين البلدين في شتى المجالات ومنها الصناعات العسكرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الأمني، أكد الجانبان رغبتهما في رفع مستوى التعاون والتنسيق حيال الموضوعات ذات الاهتمام المشترك، ومنها مكافحة الجرائم بجميع أشكالها، وتبادل الخبرات والتدريب وسعيهما إلى تعزيز ذلك بما يحقق الأمن والاستقرار في البلدين الصديقين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال مكافحة الإرهاب، عبر الجانبان عن ارتياحهما للجهود المبذولة في مجال مكافحته وتمويله، وجهودهما المشتركة في إطار عمل المركز الدولي لاستهداف تمويل الإرهاب. وثمن الجانب الجنوب أفريقي مساهمات المملكة في هذا الشأن من خلال دعمها للقدرات العسكرية والأمنية لدول الساحل (G5)، وكذلك التنسيق مع جمهورية جنوب أفريقيا في مجال مكافحة الإرهاب في جمهورية موزمبيق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السياسي، أكد الجانبان عزمهما على تعزيز التعاون تجاه جميع القضايا السياسية، والسعي إلى بلورة مواقف مشتركة تحفظ للبلدين الصديقين أمنهما واستقرارهما، وأهمية استمرار التنسيق والتشاور إزاء التطورات والمستجدات في جميع المحافل الثنائية والمتعددة الأطراف، بما يسهم في تحقيق الأمن والاستقرار والازدهار في البلدين الصديقين والمنطقة والقارة الأفريقية والعالم، مشيدين بمخرجات الاجتماع (الأول) للجنة التشاور السياسي الذي عقد بمدينة الرياض ومتطلعين إلى عقد الاجتماع (الثاني) في جمهورية جنوب أفريقيا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكد الجانبان على أهمية التعامل بشكل جدّي وفعّال مع التهديدات في المنطقة بما يسهم في تحقيق الأمن والاستقرار الإقليمي والدولي، وتأكيد مبادئ حسن الجوار، واحترام القرارات الأممية والشرعية الدولية، وتجنيب المنطقة جميع الأنشطة المزعزعة للاستقرار. وأكدا الجانبان على عدم انتشار الأسلحة النووية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبر الجانب الجنوب أفريقي عن تضامنه الكامل مع المملكة العربية السعودية في كل ما تتخذه من إجراءات لحماية أمنها الوطني، مؤكداً على رفضه أي اعتداءات على أراضي المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستعرض الجانبان القضايا الإقليمية والدولية ذات الاهتمام المشترك، ومنها ما يتعلق بالشأن اليمني، حيث أكد الجانبان على أهمية الدعم الكامل للجهود الدولية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية استناداً إلى المبادرة الخليجية وآلياتها التنفيذية، ومخرجات الحوار الوطني اليمني، وقرار مجلس الأمن رقم 2216 (2015).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانب الجنوب أفريقي بجهود المملكة ومبادراتها الرامية إلى تشجيع الحوار بين الأطراف اليمنية وإنهاء الحرب في اليمن، ودورها في تقديم المساعدات الإنسانية وتسهيل وصولها إلى جميع مناطق اليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وثمنا الجهود الأممية في تعزيز الالتزام بالهدنة الحالية، وأكدا على أهمية الالتزام بها والتعاون مع مبعوث الأمين العام للأمم المتحدة الخاص لليمن، والتعاطي بجدية مع مبادرات وجهود السلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الفلسطيني، شدد الجانبان على مواصلة دعمهما لتحقيق السلام في الشرق الأوسط، وأهمية التوصل إلى تسوية شاملة للنزاع الفلسطيني الإسرائيلي وفقاً لحل الدولتين، بما يكفل حق الشعب الفلسطيني في إقامة دولته المستقلة على حدود 1967م، وعاصمتها القدس الشرقية. ويدين كلا الطرفين أي إجراءات أحادية الجانب تؤدي إلى استحالة تنفيذ حل الدولتين. واسترجع الجانبان ما أعلنته الأمم المتحدة مراراً وتكراراً بأي أي قرار أحادي الجانب يسعى إلى تغيير وضع القدس أو طابعها أو تبديل المبادئ الراسخة، من شأنه تقويض عملية السلام في الشرق الأوسط وسيكون له تداعيات طويلة المدى على المنطقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني، أكد الجانبان على استمرار دعمهما لإنجاح المرحلة الانتقالية، وبما يسهم في الحفاظ على المكتسبات السياسية والاقتصادية، كما أكدا على أهمية الحوار بين الأطراف السودانية، متمنين للسودان وشعبه الاستقرار والرخاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الليبي، شدد الجانبان على ضرورة الحفاظ على استقرار ليبيا ووحدة وسلامة أراضيها، وأكدا على دعم جميع الجهود الرامية إلى التوصل إلى حل سياسي (ليبي - ليبي)، وضرورة خروج القوات الأجنبية والمرتزقة والمقاتلين الأجانب، والتزام جميع الأطراف بوقف الأعمال العسكرية حفاظاً على أمن واستقرار ليبيا ومقدرات شعبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص الأزمة الروسية الأوكرانية، أعرب الجانبان عن أملهما في أن يتوصل طرفا النزاع إلى حل سلمي يسهم في تخفيف حدة التوتر والتصعيد، والشروع في إجراءات التهدئة بما يكفل عود الأمن والاستقرار ويفسح المجال لإجراء مباحثات سياسية تُفضي إلى حل سياسي للأزمة. وأشاد الجانب الجنوب أفريقي بجهود صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء في تبني المبادرات الإنسانية تجاه الأزمة الروسية – الأوكرانية، وتقديم المساعدات الإنسانية لأوكرانيا، والإفراج عن عدد من أسرى الحرب من جنسيات مختلفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على مواصلة تبادل الدعم والتنسيق في المنظمات والمحافل الدولية، وقد أعرب الجانب الجنوب أفريقي عن دعمه لترشح مدينة الرياض لاستضافة المعرض الدولي إكسبو 2030، مؤكداً ثقته بقدرة المملكة على إقامة نسخة مميزة من هذا المعرض بأفضل مستويات الابتكار، وتقديم تجربة غير مسبوقة في تاريخ هذا الحدث العالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكدت المملكة على الدور المهم الذي تضطلع به جمهورية جنوب أفريقيا في دعم الأمن والاستقرار والتنمية الاقتصادية في القارة الأفريقية، وأثنى الجانب الجنوب أفريقي على مساهمات المملكة للتنمية في القارة الأفريقية، والجهود التي قادتها أثناء رئاستها لقمة مجموعة العشرين 2020، والتي كان من أبرز مخرجاتها إطلاق مبادرة مجموعة العشرين لتعليق مدفوعات خدمة الدين، حيث استفادت منها (38) دولة أفريقية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانب الجنوب أفريقي بكلمة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء في قمة تمويل الاقتصادات الأفريقية التي عقدت في باريس في مايو 2021م، التي أكدت على مواقف المملكة الداعمة للجهود الدولية والإقليمية بالتعاون مع الاتحاد الافريقي لإرساء دعام الأمن والاستقرار في القارة الأفريقية، ومحاربة التنظيمات الإرهابية فيها، والعمل على المساهمة في التنمية الاقتصادية وزيادة الاستثمارات في القارة. ورحب الجانب الجنوب أفريقي بعقد القمتين السعودية الأفريقية، والعربية الأفريقية في المملكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب فخامة رئيس جمهورية جنوب أفريقيا سيريل رامافوزا عن وافر تقديره وعميق شكره لخادم الحرمين الشريفين وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء على ما حظي به والوفد المرافق من حسن استقبال وكرم الضيافة، كما أعرب صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء عن أطيب تمنياته لفخامة رئيس جمهورية جنوب أفريقيا بالصحة والسعادة وللشعب الجنوب أفريقي الصديق المزيد من التقدم والرقي.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}