{
  "law_id": "uqn_24433",
  "law_name": "صدور بيان مشترك في ختام زيارة سمو أمير دولة الكويت للمملكة",
  "title": "صدور بيان مشترك في ختام زيارة سمو أمير دولة الكويت للمملكة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/07/19",
  "issue_date_gregorian": "31/01/2024",
  "publish_date_hijri": "1445/07/19",
  "publish_date_gregorian": "31/01/2024",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24433",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "Previous\nNext\nالرياض - واس\nصدر بيان مشترك يوم الأربعاء 19 رجب 1445هـ الموافق 31 يناير 2024م، في ختام زيارة صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت للمملكة، فيما يلي نصه:\nانطلاقاً من الروابط التاريخية الراسخة والعلاقات الأخوية المتينة التي تجمع بين قيادتي المملكة العربية السعودية ودولة الكويت وشعبيهما الشقيقين، وتعزيزاً للعلاقات الثنائية والشراكة الاستراتيجية بينهما، قام صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، بزيارة رسمية للمملكة العربية السعودية بتاريخ 18/ 7/ 1445هـ الموافق 30/ 1/ 2024م، حلّ فيها ضيفاً عزيزاً على أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية.\nواستقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، في الديوان الملكي بالرياض.\nوعقد صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وصاحب السمو أمير دولة الكويت، جلسة مباحثات رسمية، استعرضا خلالها العلاقات الثنائية بين البلدين، وسبل تطويرها في المجالات كافة، مستذكرين الدور المهم والبناء الذي بذله صاحب السمو الشيخ نواف الأحمد الجابر الصباح رحمه الله، في سبيل استمرار تنمية العلاقات بين البلدين.\nونيابة عن خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بتقليد سمو أمير دولة الكويت الشيخ مشعل الأحمد الجابر الصباح قلادة الملك عبدالعزيز.\nوقدم صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، التهنئة بفوز مدينة الرياض باستضافة معرض إكسبو الدولي 2030، وترشح المملكة لاستضافة كأس العالم لكرة القدم 2034. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة دولة الكويت لترشح مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشح المملكة لاستضافة كأس العالم لكرة القدم 2034.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بنمو العلاقات التجارية والاستثمارات الثنائية بين البلدين، حيث بلغ حجم التبادل التجاري بين المملكة والكويت ما يقارب (11) مليار ريال سعودي عام 2022، ونما حتى شهر (يوليو) في العام 2023 إلى ما يفوق (6) مليارات ريال سعودي، وأكدا على أهمية توسيع آفاق التعاون والشراكة الاقتصادية بينهما، وتحقيق التكامل بين الفرص المتاحة في البلدين، واستكشاف وتطوير الفرص الاقتصادية في ضوء رؤية المملكة 2030، والكويت 2035. واتفقا على زيادة التسهيلات التي تساهم في تمكين الاستثمارات السعودية في دولة الكويت في عدد من القطاعات المستهدفة بما في ذلك القطاع الصناعي، وقطاع الاتصالات، والشراكة اللوجستية والتقنية المالية والبنية التحتية والتطوير العقاري. ورحب الجانب السعودي بقيام المستثمرين والشركات الكويتية بتوسيع أعمالهم في المملكة، والاستفادة من الفرص المتاحة في المشروعات العملاقة التي تشهدها جميع القطاعات، وذلك ضمن استعدادها لاستضافة الأحداث الكبرى في السنوات القادمة، وعبر الجانبان عن تطلعهما إلى توقيع اتفاقية (تجنب الازدواج الضريبي).\nكما عبر الجانبان عن تطلعهما إلى انعقاد أعمال الدورة الثانية لمجلس التنسيق السعودي - الكويتي المقرر عقدها خلال العام الجاري بدولة الكويت، والعمل على تنفيذ المبادرات التي تم التوافق عليها.\nورحب الجانبان بتوقيع مذكرة تفاهم في مجال الأمن السيبراني بين البلدين، وأكدا على أهمية استمرار تعزيز التعاون بينهما في هذا المجال.\nكما أشاد الجانبان بتوقيع اتفاقية بشأن مشروع الربط السككي بين المملكة العربية السعودية ودولة الكويت، مما سيساهم في تنظيم وتفعيل الربط السككي المستدام بين البلدين ويعزز التبادل التجاري والنمو الاقتصادي.\nونوّه الجانبان بالتعاون الوثيق بينهما في مجال الطاقة، وبالجهود الناجحة لدول مجموعة أوبك بلس في تعزيز استقرار أسواق البترول العالمية، وأكدا على أهمية استمرار هذا التعاون، وضرورة التزام جميع الدول المشاركة باتفاقية أوبك بلس بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي، واتفقا على تعزيز التعاون في قطاع البترول والغاز ومشتقاتهما، والتقنيات النظيفة للموارد الهيدروكربونية، وتطوير المشروعات ذات العلاقة بهذه القطاعات بما يسهم في استدامة الطلب على إمدادات الطاقة عالمياً.\nوفيما يخص التغير المناخي، اتفق الجانبان على تعزيز سبل التعاون حول سياسات المناخ الدولية، والتركيز على الانبعاثات وليس المصادر، بتطبيق نهج الاقتصاد الدائري للكربون ونقله واستخدامه وتخزينه، بما يسهم في معالجة الانبعاثات الكربونية بطريقة مستدامة اقتصادياً، وتحقيق طموحات الوصول إلى الحياد الصفري، وأكدا على أهمية التعاون في مجال الهيدروجين وتطوير التقنيات المتعلقة بنقله وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال الهيدروجين. وأعرب الجانبان عن رغبتهما في تعظيم الاستفادة من المحتوى المحلي في مشاريع قطاعات الطاقة، والتعاون على تحفيز الابتكار، وتطبيق التقنيات الناشئة بما في ذلك الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة له.\nوأكد الجانبان على أهمية تعزيز التعاون في المجالات الآتية: (1) كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع شركات خدمات الطاقة، وتنمية القدرات في مجال كفاءة الطاقة. (2) الكهرباء، والطاقة المتجددة، والتبادل التجاري للطاقة الكهربائية بالربط الكهربائي، وتطوير سلاسل الإمداد واستدامتها لقطاعات الطاقة، وتمكين التعاون بين الشركات لتعظيم الاستفادة من الموارد المحلية في البلدين بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها. (3) حماية البيئة البحرية، وتعزيز التبادل التجاري بين البلدين في هذا المجال خاصة المنتجات الزراعية، وفق الاشتراطات المتفق عليها بين البلدين. (4) الاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء. (5) القضاء والعدل. (6) النقل الجوي والبري والسككي والموانئ والخدمات اللوجستية والطيران المدني. (7) الثقافة، وإقامة الأنشطة والفعاليات والندوات الثقافية بين البلدين الشقيقين. (8) السياحة، وتعزيز العمل المشترك لبناء القدرات السياحية وتنمية الحركة السياحية في البلدين والمنطقة بما يحقق الأهداف التنموية المستدامة. (9) الرياضة، وتعزيز الشراكات في البرامج والأنشطة الرياضية. (10) مجالات التعليم العالي والبحث العلمي، وتشجيع العلاقات العلمية والتعليمية المباشرة بين الجامعات ومؤسسات البحث العلمي في البلدين وتفعيل برامج التبادل الطلابي وأعضاء هيئة التدريس. (11) الإعلام، وتعزيز الشراكة في جهود التصدي للمعلومات المضللة، ورفع موثوقية المحتوى الإعلامي من خلال تطبيق أفضل الممارسات العالمية في هذا المجال، والتنسيق حيال اتخاذ المواقف الدولية المشتركة للتعامل مع المحتوى المخالف للقيم الإسلامية والثقافة العربية، والمواكبة الإعلامية لما يستضيفه البلدان من مناسبات وفعاليات، والعمل على إبرازها إعلامياً. (12) الصحة، وتعزيز التعاون بين المؤسسات الصحية وشركات القطاع الخاص في البلدين، والتعاون التنظيمي والرقابي في مجالات الغذاء والدواء والأجهزة الطبية. (13) المالية، وتبادل الخبرات والتجارب في مجال تنفيذ الإصلاحات المالية وتنويع مصادر الدخل، وتعزيز كفاءة وشفافية المالية العامة، والتنسيق المشترك بشأن القضايا الإقليمية والدولية من خلال المنظمات والمؤسسات المالية الدولية.\nواتفق الجانبان على تكثيف التعاون المشترك للوصول إلى التكامل الصناعي في القطاعات ذات الأولوية، وبحث سبل التعاون بين المؤسسات المالية في البلدين لتقديم تسهيلات ائتمانية للسلع والمنتجات غير النفطية لتعزيز التبادل التجاري بين البلدين.\nوفي الجانب الدفاعي والأمني، أكد الجانبان حرصهما على تعزيز التعاون الدفاعي في جميع المجالات، وتطوير العلاقات والشراكات الاستراتيجية لحماية أمن واستقرار البلدين والمنطقة، وأشادا بمستوى التعاون والتنسيق الأمني القائم بين البلدين، وأكدا رغبتهما في تعزيز التعاون في الموضوعات ذات الاهتمام المشترك ومنها: مكافحة الجرائم بكافة أشكالها، ومكافحة المخدرات، وأمن الحدود، ومحاربة التطرف والغلو، وخطاب الكراهية والإرهاب، ونشر ثقافة الاعتدال والتسامح بما يحقق الأمن والاستقرار في البلدين الشقيقين.\nورحب الجانبان بالتعاون القائم بين الهيئة السعودية للمواصفات والمقاييس والجودة والهيئة العامة للصناعة بدولة الكويت في مجالات التقييس المختلفة، من خلال برنامج التعاون الفني الموقع بينهما وتحت مظلة هيئة التقييس الخليجية.\nوشدد الجانبان على أهمية التزام جمهورية العراق بسيادة دولة الكويت ووحدة أراضيها، واحترام التعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993) الذي تم بموجبه تخطيط الحدود البرية والبحرية بين دولة الكويت وجمهورية العراق، وأهمية استكمال ترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162.\nكما دعا الجانبان العراق إلى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت وجمهورية العراق بتاريخ 29 أبريل 2012م، والتي دخلت حيز النفاذ بتاريخ 5 ديسمبر 2013م، بعد مصادقتها من قبل كلا البلدين، وتم إيداعها بشكل مشترك لدى الأمم المتحدة بتاريخ 18 ديسمبر 2013م، ورفض إلغاء الجانب العراقي وبشكل أحادي لبروتوكول المبادلة الأمني الموقع عام 2008 وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة بين الجانبين بتاريخ 28 ديسمبر 2014م، واللتين تضمنتا آلية واضحة ومحددة للتعديل والإلغاء.\nكما جدد الجانبان دعم قرار مجلس الأمن رقم 2107 (2013) الذي يطلب من الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة لمساعدة العراق (\nUNAMI\n)، تعزيز ودعم وتسهيل الجهود المتعلقة بالبحث عن المفقودين الكويتيين ورعايا الدول الثالثة، وتحديد مصيرهم أو إعادة رفاتهم ضمن إطار اللجنة الثلاثية واللجنة الفنية الفرعية المنبثقة عنها تحت رعاية اللجنة الدولية للصليب الأحمر، وإعادة الممتلكات الكويتية، بما في ذلك الأرشيف الوطني، وأهمية استمرار متابعة مجلس الأمن للملف المتعلق بقضية المفقودين الكويتيين ورعايا الدول الثالثة وملف الممتلكات الكويتية المفقودة، بما في ذلك الأرشيف الوطني، من خلال استمرار إعداد تقارير دورية يقدمها الأمين العام للأمم المتحدة حول آخر مستجدات هذين الملفين، والجهود التي تقوم بها بعثة الأمم المتحدة لمساعدة العراق (\nUNAMI\n) في هذا الشأن، عملاً بالفقرة الرابعة من قرار مجلس الأمن 2017 (2013)، ودعوة العراق والأمم المتحدة إلى بذل أقصى الجهود للوصول إلى حل نهائي لجميع هذه القضايا والملفات غير المنتهية.\nوأكد الجانبان على ما ورد في البيان الصادر بتاريخ 15/ 1/ 1445هـ المتضمن تأكيد المملكة العربية السعودية ودولة الكويت على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المقسومة بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات في تلك المنطقة، والتأكيد على الرفض القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المقسومة، وجدد الجانبان دعواتهما السابقة والمتكررة للجمهورية الإسلامية الإيرانية للتفاوض حول الحد الشرقي للمنطقة المغمورة المقسومة مع المملكة العربية السعودية ودولة الكويت كطرف تفاوضي واحد، والجمهورية الإسلامية الإيرانية كطرف آخر، وفقاً لأحكام القانون الدولي.\nوفي الشأن الإقليمي، ناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من حرب وحشية راح ضحيتها الآلاف من المدنيين العزّل من الأطفال والنساء والشيوخ، وتدمير للمنشآت الحيوية ودور العبادة والبنى التحتية، نتيجةً للاعتداءات السافرة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في وضع حد لانتهاكات إسرائيل القوة القائمة بالاحتلال، والضغط عليها لإيقاف عدوانها ومنع محاولات فرض التهجير القسري على الفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بمهامها في تقديم المساعدات الإنسانية والإغاثية للشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة. وأكد الجانبان على ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية. وفي هذا الصدد، ثمن الجانب الكويتي استضافة المملكة للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما أثمرت من قرارات أسهمت في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة، وترؤسها للجنة الوزارية المكلفة من القمة وما تبذله اللجنة من جهود في سبيل بلورة تحرك دولي لوقف العدوان على غزة والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة. كما أعرب الجانبان عن ترحيبهما بقرار محكمة العدل الدولية الصادر بتاريخ 26 يناير 2024م الخاص بمطالبة الاحتلال الإسرائيلي باتخاذ كافة التدابير التي نصت عليها اتفاقية منع جريمة الإبادة الجماعية ضد الشعب الفلسطيني.\nوفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب الكويتي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودور البلدين في تقديم المساعدات الإنسانية وتسهيل المملكة إيصال تلك المساعدات لمختلف مناطق اليمن.\nوفيما يخص الملاحة في البحر الأحمر، أكد الجانبان على أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، واحترام حق الملاحة البحرية فيها وفقاً لأحكام القانون الدولي واتفاقية الأمم المتحدة لقانون البحار لعام 1982 حفاظاً على مصالح العالم أجمع، ودعوَا إلى ضبط النفس وتجنب التصعيد في ظل ما تشهده المنطقة من أحداث.\nوفي الشأن السوداني، أكد الجانبان على أهمية الحفاظ على وحدة وسيادة واستقلال السودان ورفض التدخل بشؤونه الداخلية، وأهميه التزام طرفي الصراع بالسودان بإنهاء الصراع الحالي بينهما، في ضوء ما اُتفق عليه في إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، والاتفاق على وقف إطلاق النار قصير الأمد والترتيبات الإنسانية في إطار القانون الدولي الإنساني، وقانون حقوق الإنسان الموقع بتاريخ 20 مايو 2023م، ورحب الجانبان بما تم التوصل إليه بين طرفي الصراع في محادثات جدة (2) بتاريخ 7 نوفمبر 2023م، من التزام باتخاذ خطوات لتسهيل زيادة المساعدات الإنسانية وتنفيذ إجراءات بناء الثقة، تمهيداً للتوصل إلى وقف دائم للعدائيات، مما يسهم في تخفيف معاناة الشعب السوداني.\nوفي ختام الزيارة، أعرب صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، عن شكره وتقديره لأخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه سموه والوفد المرافق من حسن الاستقبال وكرم الضيافة. وأعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن أطيب تمنياته بالصحة والعافية لصاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، وبمزيد من التقدم والرقي للشعب الكويتي الشقيق.",
      "original_text": "Previous\nNext\nالرياض - واس\nصدر بيان مشترك يوم الأربعاء 19 رجب 1445هـ الموافق 31 يناير 2024م، في ختام زيارة صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت للمملكة، فيما يلي نصه:\nانطلاقاً من الروابط التاريخية الراسخة والعلاقات الأخوية المتينة التي تجمع بين قيادتي المملكة العربية السعودية ودولة الكويت وشعبيهما الشقيقين، وتعزيزاً للعلاقات الثنائية والشراكة الاستراتيجية بينهما، قام صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، بزيارة رسمية للمملكة العربية السعودية بتاريخ 18/ 7/ 1445هـ الموافق 30/ 1/ 2024م، حلّ فيها ضيفاً عزيزاً على أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية.\nواستقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، في الديوان الملكي بالرياض.\nوعقد صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وصاحب السمو أمير دولة الكويت، جلسة مباحثات رسمية، استعرضا خلالها العلاقات الثنائية بين البلدين، وسبل تطويرها في المجالات كافة، مستذكرين الدور المهم والبناء الذي بذله صاحب السمو الشيخ نواف الأحمد الجابر الصباح رحمه الله، في سبيل استمرار تنمية العلاقات بين البلدين.\nونيابة عن خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بتقليد سمو أمير دولة الكويت الشيخ مشعل الأحمد الجابر الصباح قلادة الملك عبدالعزيز.\nوقدم صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، التهنئة بفوز مدينة الرياض باستضافة معرض إكسبو الدولي 2030، وترشح المملكة لاستضافة كأس العالم لكرة القدم 2034. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة دولة الكويت لترشح مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشح المملكة لاستضافة كأس العالم لكرة القدم 2034.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بنمو العلاقات التجارية والاستثمارات الثنائية بين البلدين، حيث بلغ حجم التبادل التجاري بين المملكة والكويت ما يقارب (11) مليار ريال سعودي عام 2022، ونما حتى شهر (يوليو) في العام 2023 إلى ما يفوق (6) مليارات ريال سعودي، وأكدا على أهمية توسيع آفاق التعاون والشراكة الاقتصادية بينهما، وتحقيق التكامل بين الفرص المتاحة في البلدين، واستكشاف وتطوير الفرص الاقتصادية في ضوء رؤية المملكة 2030، والكويت 2035. واتفقا على زيادة التسهيلات التي تساهم في تمكين الاستثمارات السعودية في دولة الكويت في عدد من القطاعات المستهدفة بما في ذلك القطاع الصناعي، وقطاع الاتصالات، والشراكة اللوجستية والتقنية المالية والبنية التحتية والتطوير العقاري. ورحب الجانب السعودي بقيام المستثمرين والشركات الكويتية بتوسيع أعمالهم في المملكة، والاستفادة من الفرص المتاحة في المشروعات العملاقة التي تشهدها جميع القطاعات، وذلك ضمن استعدادها لاستضافة الأحداث الكبرى في السنوات القادمة، وعبر الجانبان عن تطلعهما إلى توقيع اتفاقية (تجنب الازدواج الضريبي).\nكما عبر الجانبان عن تطلعهما إلى انعقاد أعمال الدورة الثانية لمجلس التنسيق السعودي - الكويتي المقرر عقدها خلال العام الجاري بدولة الكويت، والعمل على تنفيذ المبادرات التي تم التوافق عليها.\nورحب الجانبان بتوقيع مذكرة تفاهم في مجال الأمن السيبراني بين البلدين، وأكدا على أهمية استمرار تعزيز التعاون بينهما في هذا المجال.\nكما أشاد الجانبان بتوقيع اتفاقية بشأن مشروع الربط السككي بين المملكة العربية السعودية ودولة الكويت، مما سيساهم في تنظيم وتفعيل الربط السككي المستدام بين البلدين ويعزز التبادل التجاري والنمو الاقتصادي.\nونوّه الجانبان بالتعاون الوثيق بينهما في مجال الطاقة، وبالجهود الناجحة لدول مجموعة أوبك بلس في تعزيز استقرار أسواق البترول العالمية، وأكدا على أهمية استمرار هذا التعاون، وضرورة التزام جميع الدول المشاركة باتفاقية أوبك بلس بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي، واتفقا على تعزيز التعاون في قطاع البترول والغاز ومشتقاتهما، والتقنيات النظيفة للموارد الهيدروكربونية، وتطوير المشروعات ذات العلاقة بهذه القطاعات بما يسهم في استدامة الطلب على إمدادات الطاقة عالمياً.\nوفيما يخص التغير المناخي، اتفق الجانبان على تعزيز سبل التعاون حول سياسات المناخ الدولية، والتركيز على الانبعاثات وليس المصادر، بتطبيق نهج الاقتصاد الدائري للكربون ونقله واستخدامه وتخزينه، بما يسهم في معالجة الانبعاثات الكربونية بطريقة مستدامة اقتصادياً، وتحقيق طموحات الوصول إلى الحياد الصفري، وأكدا على أهمية التعاون في مجال الهيدروجين وتطوير التقنيات المتعلقة بنقله وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال الهيدروجين. وأعرب الجانبان عن رغبتهما في تعظيم الاستفادة من المحتوى المحلي في مشاريع قطاعات الطاقة، والتعاون على تحفيز الابتكار، وتطبيق التقنيات الناشئة بما في ذلك الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة له.\nوأكد الجانبان على أهمية تعزيز التعاون في المجالات الآتية: (1) كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع شركات خدمات الطاقة، وتنمية القدرات في مجال كفاءة الطاقة. (2) الكهرباء، والطاقة المتجددة، والتبادل التجاري للطاقة الكهربائية بالربط الكهربائي، وتطوير سلاسل الإمداد واستدامتها لقطاعات الطاقة، وتمكين التعاون بين الشركات لتعظيم الاستفادة من الموارد المحلية في البلدين بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها. (3) حماية البيئة البحرية، وتعزيز التبادل التجاري بين البلدين في هذا المجال خاصة المنتجات الزراعية، وفق الاشتراطات المتفق عليها بين البلدين. (4) الاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء. (5) القضاء والعدل. (6) النقل الجوي والبري والسككي والموانئ والخدمات اللوجستية والطيران المدني. (7) الثقافة، وإقامة الأنشطة والفعاليات والندوات الثقافية بين البلدين الشقيقين. (8) السياحة، وتعزيز العمل المشترك لبناء القدرات السياحية وتنمية الحركة السياحية في البلدين والمنطقة بما يحقق الأهداف التنموية المستدامة. (9) الرياضة، وتعزيز الشراكات في البرامج والأنشطة الرياضية. (10) مجالات التعليم العالي والبحث العلمي، وتشجيع العلاقات العلمية والتعليمية المباشرة بين الجامعات ومؤسسات البحث العلمي في البلدين وتفعيل برامج التبادل الطلابي وأعضاء هيئة التدريس. (11) الإعلام، وتعزيز الشراكة في جهود التصدي للمعلومات المضللة، ورفع موثوقية المحتوى الإعلامي من خلال تطبيق أفضل الممارسات العالمية في هذا المجال، والتنسيق حيال اتخاذ المواقف الدولية المشتركة للتعامل مع المحتوى المخالف للقيم الإسلامية والثقافة العربية، والمواكبة الإعلامية لما يستضيفه البلدان من مناسبات وفعاليات، والعمل على إبرازها إعلامياً. (12) الصحة، وتعزيز التعاون بين المؤسسات الصحية وشركات القطاع الخاص في البلدين، والتعاون التنظيمي والرقابي في مجالات الغذاء والدواء والأجهزة الطبية. (13) المالية، وتبادل الخبرات والتجارب في مجال تنفيذ الإصلاحات المالية وتنويع مصادر الدخل، وتعزيز كفاءة وشفافية المالية العامة، والتنسيق المشترك بشأن القضايا الإقليمية والدولية من خلال المنظمات والمؤسسات المالية الدولية.\nواتفق الجانبان على تكثيف التعاون المشترك للوصول إلى التكامل الصناعي في القطاعات ذات الأولوية، وبحث سبل التعاون بين المؤسسات المالية في البلدين لتقديم تسهيلات ائتمانية للسلع والمنتجات غير النفطية لتعزيز التبادل التجاري بين البلدين.\nوفي الجانب الدفاعي والأمني، أكد الجانبان حرصهما على تعزيز التعاون الدفاعي في جميع المجالات، وتطوير العلاقات والشراكات الاستراتيجية لحماية أمن واستقرار البلدين والمنطقة، وأشادا بمستوى التعاون والتنسيق الأمني القائم بين البلدين، وأكدا رغبتهما في تعزيز التعاون في الموضوعات ذات الاهتمام المشترك ومنها: مكافحة الجرائم بكافة أشكالها، ومكافحة المخدرات، وأمن الحدود، ومحاربة التطرف والغلو، وخطاب الكراهية والإرهاب، ونشر ثقافة الاعتدال والتسامح بما يحقق الأمن والاستقرار في البلدين الشقيقين.\nورحب الجانبان بالتعاون القائم بين الهيئة السعودية للمواصفات والمقاييس والجودة والهيئة العامة للصناعة بدولة الكويت في مجالات التقييس المختلفة، من خلال برنامج التعاون الفني الموقع بينهما وتحت مظلة هيئة التقييس الخليجية.\nوشدد الجانبان على أهمية التزام جمهورية العراق بسيادة دولة الكويت ووحدة أراضيها، واحترام التعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993) الذي تم بموجبه تخطيط الحدود البرية والبحرية بين دولة الكويت وجمهورية العراق، وأهمية استكمال ترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162.\nكما دعا الجانبان العراق إلى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت وجمهورية العراق بتاريخ 29 أبريل 2012م، والتي دخلت حيز النفاذ بتاريخ 5 ديسمبر 2013م، بعد مصادقتها من قبل كلا البلدين، وتم إيداعها بشكل مشترك لدى الأمم المتحدة بتاريخ 18 ديسمبر 2013م، ورفض إلغاء الجانب العراقي وبشكل أحادي لبروتوكول المبادلة الأمني الموقع عام 2008 وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة بين الجانبين بتاريخ 28 ديسمبر 2014م، واللتين تضمنتا آلية واضحة ومحددة للتعديل والإلغاء.\nكما جدد الجانبان دعم قرار مجلس الأمن رقم 2107 (2013) الذي يطلب من الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة لمساعدة العراق (\nUNAMI\n)، تعزيز ودعم وتسهيل الجهود المتعلقة بالبحث عن المفقودين الكويتيين ورعايا الدول الثالثة، وتحديد مصيرهم أو إعادة رفاتهم ضمن إطار اللجنة الثلاثية واللجنة الفنية الفرعية المنبثقة عنها تحت رعاية اللجنة الدولية للصليب الأحمر، وإعادة الممتلكات الكويتية، بما في ذلك الأرشيف الوطني، وأهمية استمرار متابعة مجلس الأمن للملف المتعلق بقضية المفقودين الكويتيين ورعايا الدول الثالثة وملف الممتلكات الكويتية المفقودة، بما في ذلك الأرشيف الوطني، من خلال استمرار إعداد تقارير دورية يقدمها الأمين العام للأمم المتحدة حول آخر مستجدات هذين الملفين، والجهود التي تقوم بها بعثة الأمم المتحدة لمساعدة العراق (\nUNAMI\n) في هذا الشأن، عملاً بالفقرة الرابعة من قرار مجلس الأمن 2017 (2013)، ودعوة العراق والأمم المتحدة إلى بذل أقصى الجهود للوصول إلى حل نهائي لجميع هذه القضايا والملفات غير المنتهية.\nوأكد الجانبان على ما ورد في البيان الصادر بتاريخ 15/ 1/ 1445هـ المتضمن تأكيد المملكة العربية السعودية ودولة الكويت على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المقسومة بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات في تلك المنطقة، والتأكيد على الرفض القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المقسومة، وجدد الجانبان دعواتهما السابقة والمتكررة للجمهورية الإسلامية الإيرانية للتفاوض حول الحد الشرقي للمنطقة المغمورة المقسومة مع المملكة العربية السعودية ودولة الكويت كطرف تفاوضي واحد، والجمهورية الإسلامية الإيرانية كطرف آخر، وفقاً لأحكام القانون الدولي.\nوفي الشأن الإقليمي، ناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من حرب وحشية راح ضحيتها الآلاف من المدنيين العزّل من الأطفال والنساء والشيوخ، وتدمير للمنشآت الحيوية ودور العبادة والبنى التحتية، نتيجةً للاعتداءات السافرة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في وضع حد لانتهاكات إسرائيل القوة القائمة بالاحتلال، والضغط عليها لإيقاف عدوانها ومنع محاولات فرض التهجير القسري على الفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بمهامها في تقديم المساعدات الإنسانية والإغاثية للشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة. وأكد الجانبان على ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية. وفي هذا الصدد، ثمن الجانب الكويتي استضافة المملكة للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما أثمرت من قرارات أسهمت في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة، وترؤسها للجنة الوزارية المكلفة من القمة وما تبذله اللجنة من جهود في سبيل بلورة تحرك دولي لوقف العدوان على غزة والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة. كما أعرب الجانبان عن ترحيبهما بقرار محكمة العدل الدولية الصادر بتاريخ 26 يناير 2024م الخاص بمطالبة الاحتلال الإسرائيلي باتخاذ كافة التدابير التي نصت عليها اتفاقية منع جريمة الإبادة الجماعية ضد الشعب الفلسطيني.\nوفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب الكويتي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودور البلدين في تقديم المساعدات الإنسانية وتسهيل المملكة إيصال تلك المساعدات لمختلف مناطق اليمن.\nوفيما يخص الملاحة في البحر الأحمر، أكد الجانبان على أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، واحترام حق الملاحة البحرية فيها وفقاً لأحكام القانون الدولي واتفاقية الأمم المتحدة لقانون البحار لعام 1982 حفاظاً على مصالح العالم أجمع، ودعوَا إلى ضبط النفس وتجنب التصعيد في ظل ما تشهده المنطقة من أحداث.\nوفي الشأن السوداني، أكد الجانبان على أهمية الحفاظ على وحدة وسيادة واستقلال السودان ورفض التدخل بشؤونه الداخلية، وأهميه التزام طرفي الصراع بالسودان بإنهاء الصراع الحالي بينهما، في ضوء ما اُتفق عليه في إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، والاتفاق على وقف إطلاق النار قصير الأمد والترتيبات الإنسانية في إطار القانون الدولي الإنساني، وقانون حقوق الإنسان الموقع بتاريخ 20 مايو 2023م، ورحب الجانبان بما تم التوصل إليه بين طرفي الصراع في محادثات جدة (2) بتاريخ 7 نوفمبر 2023م، من التزام باتخاذ خطوات لتسهيل زيادة المساعدات الإنسانية وتنفيذ إجراءات بناء الثقة، تمهيداً للتوصل إلى وقف دائم للعدائيات، مما يسهم في تخفيف معاناة الشعب السوداني.\nوفي ختام الزيارة، أعرب صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، عن شكره وتقديره لأخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه سموه والوفد المرافق من حسن الاستقبال وكرم الضيافة. وأعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن أطيب تمنياته بالصحة والعافية لصاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، وبمزيد من التقدم والرقي للشعب الكويتي الشقيق.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "Previous",
          "level": 0
        },
        {
          "marker": "",
          "text": "Next",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر بيان مشترك يوم الأربعاء 19 رجب 1445هـ الموافق 31 يناير 2024م، في ختام زيارة صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت للمملكة، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "انطلاقاً من الروابط التاريخية الراسخة والعلاقات الأخوية المتينة التي تجمع بين قيادتي المملكة العربية السعودية ودولة الكويت وشعبيهما الشقيقين، وتعزيزاً للعلاقات الثنائية والشراكة الاستراتيجية بينهما، قام صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، بزيارة رسمية للمملكة العربية السعودية بتاريخ 18/ 7/ 1445هـ الموافق 30/ 1/ 2024م، حلّ فيها ضيفاً عزيزاً على أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، في الديوان الملكي بالرياض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعقد صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وصاحب السمو أمير دولة الكويت، جلسة مباحثات رسمية، استعرضا خلالها العلاقات الثنائية بين البلدين، وسبل تطويرها في المجالات كافة، مستذكرين الدور المهم والبناء الذي بذله صاحب السمو الشيخ نواف الأحمد الجابر الصباح رحمه الله، في سبيل استمرار تنمية العلاقات بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونيابة عن خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بتقليد سمو أمير دولة الكويت الشيخ مشعل الأحمد الجابر الصباح قلادة الملك عبدالعزيز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقدم صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، التهنئة بفوز مدينة الرياض باستضافة معرض إكسبو الدولي 2030، وترشح المملكة لاستضافة كأس العالم لكرة القدم 2034. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة دولة الكويت لترشح مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشح المملكة لاستضافة كأس العالم لكرة القدم 2034.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بنمو العلاقات التجارية والاستثمارات الثنائية بين البلدين، حيث بلغ حجم التبادل التجاري بين المملكة والكويت ما يقارب (11) مليار ريال سعودي عام 2022، ونما حتى شهر (يوليو) في العام 2023 إلى ما يفوق (6) مليارات ريال سعودي، وأكدا على أهمية توسيع آفاق التعاون والشراكة الاقتصادية بينهما، وتحقيق التكامل بين الفرص المتاحة في البلدين، واستكشاف وتطوير الفرص الاقتصادية في ضوء رؤية المملكة 2030، والكويت 2035. واتفقا على زيادة التسهيلات التي تساهم في تمكين الاستثمارات السعودية في دولة الكويت في عدد من القطاعات المستهدفة بما في ذلك القطاع الصناعي، وقطاع الاتصالات، والشراكة اللوجستية والتقنية المالية والبنية التحتية والتطوير العقاري. ورحب الجانب السعودي بقيام المستثمرين والشركات الكويتية بتوسيع أعمالهم في المملكة، والاستفادة من الفرص المتاحة في المشروعات العملاقة التي تشهدها جميع القطاعات، وذلك ضمن استعدادها لاستضافة الأحداث الكبرى في السنوات القادمة، وعبر الجانبان عن تطلعهما إلى توقيع اتفاقية (تجنب الازدواج الضريبي).",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما عبر الجانبان عن تطلعهما إلى انعقاد أعمال الدورة الثانية لمجلس التنسيق السعودي - الكويتي المقرر عقدها خلال العام الجاري بدولة الكويت، والعمل على تنفيذ المبادرات التي تم التوافق عليها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان بتوقيع مذكرة تفاهم في مجال الأمن السيبراني بين البلدين، وأكدا على أهمية استمرار تعزيز التعاون بينهما في هذا المجال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أشاد الجانبان بتوقيع اتفاقية بشأن مشروع الربط السككي بين المملكة العربية السعودية ودولة الكويت، مما سيساهم في تنظيم وتفعيل الربط السككي المستدام بين البلدين ويعزز التبادل التجاري والنمو الاقتصادي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونوّه الجانبان بالتعاون الوثيق بينهما في مجال الطاقة، وبالجهود الناجحة لدول مجموعة أوبك بلس في تعزيز استقرار أسواق البترول العالمية، وأكدا على أهمية استمرار هذا التعاون، وضرورة التزام جميع الدول المشاركة باتفاقية أوبك بلس بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي، واتفقا على تعزيز التعاون في قطاع البترول والغاز ومشتقاتهما، والتقنيات النظيفة للموارد الهيدروكربونية، وتطوير المشروعات ذات العلاقة بهذه القطاعات بما يسهم في استدامة الطلب على إمدادات الطاقة عالمياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص التغير المناخي، اتفق الجانبان على تعزيز سبل التعاون حول سياسات المناخ الدولية، والتركيز على الانبعاثات وليس المصادر، بتطبيق نهج الاقتصاد الدائري للكربون ونقله واستخدامه وتخزينه، بما يسهم في معالجة الانبعاثات الكربونية بطريقة مستدامة اقتصادياً، وتحقيق طموحات الوصول إلى الحياد الصفري، وأكدا على أهمية التعاون في مجال الهيدروجين وتطوير التقنيات المتعلقة بنقله وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال الهيدروجين. وأعرب الجانبان عن رغبتهما في تعظيم الاستفادة من المحتوى المحلي في مشاريع قطاعات الطاقة، والتعاون على تحفيز الابتكار، وتطبيق التقنيات الناشئة بما في ذلك الذكاء الاصطناعي في قطاع الطاقة وتطوير البيئة الحاضنة له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على أهمية تعزيز التعاون في المجالات الآتية: (1) كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع شركات خدمات الطاقة، وتنمية القدرات في مجال كفاءة الطاقة. (2) الكهرباء، والطاقة المتجددة، والتبادل التجاري للطاقة الكهربائية بالربط الكهربائي، وتطوير سلاسل الإمداد واستدامتها لقطاعات الطاقة، وتمكين التعاون بين الشركات لتعظيم الاستفادة من الموارد المحلية في البلدين بما يسهم في تحقيق مرونة إمدادات الطاقة وفعاليتها. (3) حماية البيئة البحرية، وتعزيز التبادل التجاري بين البلدين في هذا المجال خاصة المنتجات الزراعية، وفق الاشتراطات المتفق عليها بين البلدين. (4) الاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء. (5) القضاء والعدل. (6) النقل الجوي والبري والسككي والموانئ والخدمات اللوجستية والطيران المدني. (7) الثقافة، وإقامة الأنشطة والفعاليات والندوات الثقافية بين البلدين الشقيقين. (8) السياحة، وتعزيز العمل المشترك لبناء القدرات السياحية وتنمية الحركة السياحية في البلدين والمنطقة بما يحقق الأهداف التنموية المستدامة. (9) الرياضة، وتعزيز الشراكات في البرامج والأنشطة الرياضية. (10) مجالات التعليم العالي والبحث العلمي، وتشجيع العلاقات العلمية والتعليمية المباشرة بين الجامعات ومؤسسات البحث العلمي في البلدين وتفعيل برامج التبادل الطلابي وأعضاء هيئة التدريس. (11) الإعلام، وتعزيز الشراكة في جهود التصدي للمعلومات المضللة، ورفع موثوقية المحتوى الإعلامي من خلال تطبيق أفضل الممارسات العالمية في هذا المجال، والتنسيق حيال اتخاذ المواقف الدولية المشتركة للتعامل مع المحتوى المخالف للقيم الإسلامية والثقافة العربية، والمواكبة الإعلامية لما يستضيفه البلدان من مناسبات وفعاليات، والعمل على إبرازها إعلامياً. (12) الصحة، وتعزيز التعاون بين المؤسسات الصحية وشركات القطاع الخاص في البلدين، والتعاون التنظيمي والرقابي في مجالات الغذاء والدواء والأجهزة الطبية. (13) المالية، وتبادل الخبرات والتجارب في مجال تنفيذ الإصلاحات المالية وتنويع مصادر الدخل، وتعزيز كفاءة وشفافية المالية العامة، والتنسيق المشترك بشأن القضايا الإقليمية والدولية من خلال المنظمات والمؤسسات المالية الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على تكثيف التعاون المشترك للوصول إلى التكامل الصناعي في القطاعات ذات الأولوية، وبحث سبل التعاون بين المؤسسات المالية في البلدين لتقديم تسهيلات ائتمانية للسلع والمنتجات غير النفطية لتعزيز التبادل التجاري بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الدفاعي والأمني، أكد الجانبان حرصهما على تعزيز التعاون الدفاعي في جميع المجالات، وتطوير العلاقات والشراكات الاستراتيجية لحماية أمن واستقرار البلدين والمنطقة، وأشادا بمستوى التعاون والتنسيق الأمني القائم بين البلدين، وأكدا رغبتهما في تعزيز التعاون في الموضوعات ذات الاهتمام المشترك ومنها: مكافحة الجرائم بكافة أشكالها، ومكافحة المخدرات، وأمن الحدود، ومحاربة التطرف والغلو، وخطاب الكراهية والإرهاب، ونشر ثقافة الاعتدال والتسامح بما يحقق الأمن والاستقرار في البلدين الشقيقين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان بالتعاون القائم بين الهيئة السعودية للمواصفات والمقاييس والجودة والهيئة العامة للصناعة بدولة الكويت في مجالات التقييس المختلفة، من خلال برنامج التعاون الفني الموقع بينهما وتحت مظلة هيئة التقييس الخليجية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وشدد الجانبان على أهمية التزام جمهورية العراق بسيادة دولة الكويت ووحدة أراضيها، واحترام التعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993) الذي تم بموجبه تخطيط الحدود البرية والبحرية بين دولة الكويت وجمهورية العراق، وأهمية استكمال ترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما دعا الجانبان العراق إلى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت وجمهورية العراق بتاريخ 29 أبريل 2012م، والتي دخلت حيز النفاذ بتاريخ 5 ديسمبر 2013م، بعد مصادقتها من قبل كلا البلدين، وتم إيداعها بشكل مشترك لدى الأمم المتحدة بتاريخ 18 ديسمبر 2013م، ورفض إلغاء الجانب العراقي وبشكل أحادي لبروتوكول المبادلة الأمني الموقع عام 2008 وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة بين الجانبين بتاريخ 28 ديسمبر 2014م، واللتين تضمنتا آلية واضحة ومحددة للتعديل والإلغاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما جدد الجانبان دعم قرار مجلس الأمن رقم 2107 (2013) الذي يطلب من الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة لمساعدة العراق (",
          "level": 0
        },
        {
          "marker": "",
          "text": "UNAMI",
          "level": 0
        },
        {
          "marker": "",
          "text": ")، تعزيز ودعم وتسهيل الجهود المتعلقة بالبحث عن المفقودين الكويتيين ورعايا الدول الثالثة، وتحديد مصيرهم أو إعادة رفاتهم ضمن إطار اللجنة الثلاثية واللجنة الفنية الفرعية المنبثقة عنها تحت رعاية اللجنة الدولية للصليب الأحمر، وإعادة الممتلكات الكويتية، بما في ذلك الأرشيف الوطني، وأهمية استمرار متابعة مجلس الأمن للملف المتعلق بقضية المفقودين الكويتيين ورعايا الدول الثالثة وملف الممتلكات الكويتية المفقودة، بما في ذلك الأرشيف الوطني، من خلال استمرار إعداد تقارير دورية يقدمها الأمين العام للأمم المتحدة حول آخر مستجدات هذين الملفين، والجهود التي تقوم بها بعثة الأمم المتحدة لمساعدة العراق (",
          "level": 0
        },
        {
          "marker": "",
          "text": "UNAMI",
          "level": 0
        },
        {
          "marker": "",
          "text": ") في هذا الشأن، عملاً بالفقرة الرابعة من قرار مجلس الأمن 2017 (2013)، ودعوة العراق والأمم المتحدة إلى بذل أقصى الجهود للوصول إلى حل نهائي لجميع هذه القضايا والملفات غير المنتهية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على ما ورد في البيان الصادر بتاريخ 15/ 1/ 1445هـ المتضمن تأكيد المملكة العربية السعودية ودولة الكويت على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المقسومة بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات في تلك المنطقة، والتأكيد على الرفض القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المقسومة، وجدد الجانبان دعواتهما السابقة والمتكررة للجمهورية الإسلامية الإيرانية للتفاوض حول الحد الشرقي للمنطقة المغمورة المقسومة مع المملكة العربية السعودية ودولة الكويت كطرف تفاوضي واحد، والجمهورية الإسلامية الإيرانية كطرف آخر، وفقاً لأحكام القانون الدولي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الإقليمي، ناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من حرب وحشية راح ضحيتها الآلاف من المدنيين العزّل من الأطفال والنساء والشيوخ، وتدمير للمنشآت الحيوية ودور العبادة والبنى التحتية، نتيجةً للاعتداءات السافرة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في وضع حد لانتهاكات إسرائيل القوة القائمة بالاحتلال، والضغط عليها لإيقاف عدوانها ومنع محاولات فرض التهجير القسري على الفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بمهامها في تقديم المساعدات الإنسانية والإغاثية للشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة. وأكد الجانبان على ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية. وفي هذا الصدد، ثمن الجانب الكويتي استضافة المملكة للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما أثمرت من قرارات أسهمت في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة، وترؤسها للجنة الوزارية المكلفة من القمة وما تبذله اللجنة من جهود في سبيل بلورة تحرك دولي لوقف العدوان على غزة والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة. كما أعرب الجانبان عن ترحيبهما بقرار محكمة العدل الدولية الصادر بتاريخ 26 يناير 2024م الخاص بمطالبة الاحتلال الإسرائيلي باتخاذ كافة التدابير التي نصت عليها اتفاقية منع جريمة الإبادة الجماعية ضد الشعب الفلسطيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان على أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وأشاد الجانب الكويتي بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودور البلدين في تقديم المساعدات الإنسانية وتسهيل المملكة إيصال تلك المساعدات لمختلف مناطق اليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص الملاحة في البحر الأحمر، أكد الجانبان على أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، واحترام حق الملاحة البحرية فيها وفقاً لأحكام القانون الدولي واتفاقية الأمم المتحدة لقانون البحار لعام 1982 حفاظاً على مصالح العالم أجمع، ودعوَا إلى ضبط النفس وتجنب التصعيد في ظل ما تشهده المنطقة من أحداث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني، أكد الجانبان على أهمية الحفاظ على وحدة وسيادة واستقلال السودان ورفض التدخل بشؤونه الداخلية، وأهميه التزام طرفي الصراع بالسودان بإنهاء الصراع الحالي بينهما، في ضوء ما اُتفق عليه في إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، والاتفاق على وقف إطلاق النار قصير الأمد والترتيبات الإنسانية في إطار القانون الدولي الإنساني، وقانون حقوق الإنسان الموقع بتاريخ 20 مايو 2023م، ورحب الجانبان بما تم التوصل إليه بين طرفي الصراع في محادثات جدة (2) بتاريخ 7 نوفمبر 2023م، من التزام باتخاذ خطوات لتسهيل زيادة المساعدات الإنسانية وتنفيذ إجراءات بناء الثقة، تمهيداً للتوصل إلى وقف دائم للعدائيات، مما يسهم في تخفيف معاناة الشعب السوداني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب صاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، عن شكره وتقديره لأخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه سموه والوفد المرافق من حسن الاستقبال وكرم الضيافة. وأعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن أطيب تمنياته بالصحة والعافية لصاحب السمو الشيخ مشعل الأحمد الجابر الصباح أمير دولة الكويت، وبمزيد من التقدم والرقي للشعب الكويتي الشقيق.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}