{
  "law_id": "uqn_23098",
  "law_name": "دليل الخطوط الحديدية - إدارة التغيير والسيطرة",
  "title": "دليل الخطوط الحديدية - إدارة التغيير والسيطرة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23098",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-06\nالإصدار (الثالث)\n1\nتمهيد\nتاريخ المراجعة\nالتاريخ\nالاصدار\nتفاصيل التعديلات\nيونيو 2016\n1\nالإصدار الأول\nاكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق والادلة الارشادية.\n2.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذا الدليل\n.\nالاختصار\nالوصف\nCENELEC\nاللجنة الاوروبية   للمعاير الكهروتقنية\nICP\nجهة مخولة مستقلة   (استشاري مختص مستقل)\n2\nمقدمة\n2 -1\nالغرض\nالتغيير\nسمة أساسية لجميع أنشطة وأعمال الخطوط الحديدية. وتختلف طلبات العملاء بمرور الوقت خاصة مع تتطور التكنولوجيا والممارسات التشغيلية بصفة مستمرة مما يستدعي استبدال الأصول منتهية الصلاحية بأصول أحدث وبمنتجات متطورة مما يسهم في تقديم خدمات ومستويات أداء جديدة ومحسّنة. ومع ذلك، فهناك بجانب التغيير مخاطر متطورة تتعلق بالسلامة والتي يجب تحديدها والسيطرة عليها. الامر الذي يتطلب أن تكون منظمات ومؤسسات تشغيل الخطوط الحديدية مستعدة لإثبات قدرتها المستمرة على إدارة جميع مخاطر السلامة التي يمكن التنبؤ بها والمتوقعة.\nوالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان إدارة عملية التغيير للخطوط الحديدية داخل المملكة العربية السعودية ومراقبتها بشكل سليم. كما تطلب الهيئة العامة للنقل اتخاذ الإجراءات اللازمة أيضاً لإدارة تأثيرات ذلك على جميع الأعمال بما في ذلك الآتي\n:\nدليل على توفر الإدارة المهنية لجميع أنشطة التغيير.\nدليل على اتخاذ التدابير الفعالة للحد من تأثير أعمال التغيير على الموظفين والعملاء والمنطقة المجاورة وعامة الناس.\nكذلك حماية البيئة المحيطة أثناء تنفيذ عملية التغيير بما في ذلك وبالقدر الممكن عملياً استخدام المواد والعناصر وعمليات البناء المناسبة التي تلبي جميع المتطلبات البيئية.\n2.2\nالنطاق\nيطبق هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تحمل رخصة تشغيل الخطوط الحديدية وشهادة السلامة\n.\nوتتطلب اللائحة التنفيذية لنظام النقل بالخطوط الحديدية أنه يتوجب على مقدمي خدمات الخطوط الحديدية كأصحاب الامتياز والمرخص لهم والمقاولين ومشغلي الخطوط الحديدية القيام بالآتي:\nضمان الامتثال التنظيمي لشهادة السلامة وشروط ترخيص التشغيل (الرخصة).\nالتأكد من أن جميع التغييرات المدخلة والتي قد تؤثر على سلامة عمليات الخطوط الحديدية تخضع للمراجعة والموافقة من قبل الهيئة.\nفي حالة تصنيف ذلك التغيير بأنه تغيير جوهري وأساسي، فإنه يتعين الاستعانة باستشاري مؤهل مستقل للتحقق من عملية التغيير وبحثها.\n3\nإخطار الهيئة العامة للنقل\n1.3\nالاجتماع الاستراتيجي\nعلى كل صاحب ترخيص تشغيل لخدمات وأنشطة الخطوط الحديدية أن يعقد اجتماع مع الهيئة مرة واحدة على الأقل في العام لمناقشة الأعمال والخطط الهندسية للخطوط الحديدية وتحديد التغييرات التي يعتزم إجراؤها في المستقبل المنظور. وأن تكون جميع التغييرات الجوهرية (انظر القسم 5 للتعريف) جزءاً من برامج المشروع مع وصف ايضاً لجميع التغييرات البسيطة المعروفة حتى تتمكن الهيئة من الموافقة على تصنيفها بأنها \" تغييرات ثانوية بسيطة وليست جوهرية\".\n2.3\nإخطار الهيئة\n1.2.3 تغيير بسيط أم جوهري؟\nعلى المرخص له أن يوضح في طلبه ما إذا كان ذلك التغيير المزمع تنفيذه تغييراً بسيطاً أو جوهرياً بناءً على التعريف الوارد في القسم 4. والهيئة تحتفظ بالحق في مراجعة الطلب وتحديد ما إذا كان هذا التغيير المقصود تغييراً بسيطاً أم جوهرياً\n.\nويُشكل عدم قيام المشغل بإخطار الهيئة بالتغييرات الجوهرية أو التغييرات التي تطرأ على نظام إدارة السلامة انتهاكاً ومخالفة لمتطلبات السلامة وقد يكون انتهاكاً قانونياً يؤدي إلى فرض غرامات مالية أو حتى تعليق ترخيص تشغيل الخطوط الحديدية\n.\n3.3\nنمــوذج\nC1\nيجب أن تقدم مؤسسة / جهة تشغيل الخطوط الحديدية إخطاراً إلى الهيئة قبل الشروع في بدء أعمال إجراء أي تغيير مقصود وذلك باستخدام النموذج\nC1\nالوارد في هذا الدليل. أما بالنسبة للتغييرات الجوهرية (أنظر 5.3 للتعريف) على أن تكون فترة الإشعار ستين (60) يوماً على الأقل قبل تاريخ بدء التنفيذ المخطط له لإجراء ذلك التغيير\n.\n4.3 مدة السريان وصلاحية الموافقة\nعند الموافقة على اجراء التغيير من قبل الهيئة، يجوز للهيئة تحديد مهلة زمنية لإتمام ذلك التغيير وينتهي سريان وصلاحية موافقة الهيئة في حالة تجاوز الحد الزمني الذي حددته ما لم يطلب المرخص له تمديداً زمنياً ووافقت عليه الهيئة\n.\nكذلك بمجرد الموافقة على اجراء التغيير من قبل الهيئة، يجب إخطار الهيئة بأي تغييرات طارئة قد تدخل على نطاق التغيير المقصود والتي قد تتطلب حسب تقديرها اتخاذ مزيد من الإجراءات\n.\n4\nتحديد وتعريف نوع التغيير\nيُعرَّف التغيير بأنه أي تغيير في الشروط المفصلة في شهادة السلامة الحالية و/ أو رخصة التشغيل. وتصنف الهيئة العامة للنقل التغيير بأنه إما تغيير بسيط أو تغيير جوهري\n.\n1.4\nتغيير بسيط\nيُعرَّف التغيير البسيط على أنه أي تغيير يتم ادخاله على أنشطة تشغيل الخطوط الحديدية ولا يُحتمل أن تقلل من أو تؤثر على اجراءات السلامة. ويجب أن تندرج التغييرات البسيطة ضمن الشروط الحالية الموضحة في شهادة السلامة الخاصة بالمرخص له ورخصة التشغيل\n.\nوالمبدأ العام هو أن يكون ذلك التغيير البسيط حسب ما يلي\n:\nليس له تأثير فيما يتعلق بسلامة تشغيل السكة الحديدية أو حركة القطارات.\nلا ينتج عنه نوعاً جديداً من المخاطر التي لا يديرها صاحب الرخصة حالياً.\nأن يشمل فقط تلك الأجزاء التي لا تدخل بشكل مباشر في تنفيذ أو الإشراف أو الإدارة المباشرة لأعمال السلامة الحيوية أو دعم أقسام الهندسية أو العمليات أو الصحة والسلامة.\nوستعتبر عملية تغيير كبار الموظفين بما في ذلك صاحب الخدمة (الترخيص) أو المديرين المختصين المسئولين عن اقسام الاعمال الهندسية أو العمليات أو السلامة تغييراً بسيطاً طالما أن المرخص له يلبي تماماً ويؤكد استيفاء معايير الملاءمة.\nمع مراعاة القرار الوارد في القسم 1.2.3 وعدم الاخلال به، إذا ما رأى المرخص له مدعوماً بالأدلة والاثباتات أنه لا توجد أي تأثيرات على السلامة جراء هذا التغيير المقترح، فإن هذا التغيير يعتبر بسيطاً ويمكن التحقق من اجراءات السلامة من خلال المراسلات والاجتماعات غير الرسمية المتبادلة مع الهيئة.\nوبعد تقييم المخاطر بالتشاور مع الهيئة، فإذا كان المرخص له على بينة بأن تقييم المخاطر يؤكد أن التغيير لا يستدعي وجود أي مخاطر على الخط الحديدي وليس له تأثير على السلامة وأن تدابير الرقابة المناسبة متوفرة بالفعل من خلال أي وثائق وإجراءات رئيسية يتم مراجعتها وتحديثها حسب الضرورة؛ وفي هذه الحالة، يمكن لمشغل الخطوط الحديدية المطالبة بإتمام التحقق من عملية اجراءات سلامة التغيير بشرط إثبات الامتثال لنظام إدارة السلامة الخاصة بها ولا يلزم اتخاذ أي إجراء آخر\n.\n2.4\nالتغيير الجوهري\nوقد يكون التغيير الجوهري إجراء توسع أو أي تغيير فني أو تشغيلي أو في السلامة أو اجراء تجاري رئيسي لشبكة الخطوط الحديدية الحالية أو الخدمات المقدمة عليها. ويتضمن تغييرات مؤقتة أو تغييرات تكون لأغراض الاختبار\n.\nلذلك، يتم تعريف التغيير الجوهري على أنه أي مما يلي\n:\nإدخال أي تغيير في أحد أصول تشغيل الخطوط الحديدية والذي من المحتمل أن يؤثر على سلامتها.\nإجراء أي تغيير في مدى أو طبيعة خدمات الخطوط الحديدية بالإضافة إلى استخدام أحد الأصول والتي من المحتمل أن تؤثر على سلامة الخطوط الحديدية.\nادخال أي تغيير في مؤسسة / شركة المرخص له والتي من الممكن أن تتسبب في تراجع مستوى المعرفة والخبرة والكفاءة وقدرة السلامة وكفاءتها فيها.\nوتعرض القائمة التالية بعض الأمثلة على التغييرات التي يمكن اعتبارها جوهرية وذلك بغرض التوضيح فقط وهي ليست شاملة لكافة نواحي التغيير\n:\nالتغييرات في تكوين النظام أو تعديلات في التصميم.\nإدخال توسعة وتمديد خط رئيسي جديد.\nإدخال خدمات قطارات جديدة.\nإدخال أو تغيير في خدمات البضائع الخطرة.\nإدخال مركبات سكك حديدية جديدة (لم يسبق استخدامها على تلك الشبكة) أو معدات عمل على المسار.\nزيادة سرعة التشغيل أو الحمل المحوري.\nتغييرات مهمة في إجراءات التشغيل تتطلب إضافات أو تعديلات على معايير التشغيل.\nتغيير كبير في البنية التحتية (المحطات، المسار، نظام الإشارات والاتصالات، التقاطعات).\nالتغييرات في معايير النظام والمقاييس وما إلى ذلك\n.\nالتغييرات في الربط وتوصيلات فيما بين النظم مثل العجلات / القضبان - القطار / الأرصفة، إلخ\n.\nترقية الأجهزة أو البرامج الحرجة للسلامة.\nتغييرات في أنظمة أو معدات التحكم في القطار بما في ذلك نظام الإشارة، والاتصالات، وأنظمة الفرامل، وأدوات الربط الكوبلنج.\nتغييرات في الوصول لإجراء الاعمال الهندسية للسكك الحديدية وحماية مكان العمل.\nتغييرات كبيرة في أنظمة التفتيش والصيانة لمعدات السلامة الحيوية.\nتغييرات في اتفاقيات التشغيل بما في ذلك اتفاقيات حقوق الوصول أو تشغيلها.\nتغييرات في فريق الإدارة و/ أو الهياكل التنظيمية التي قد تؤثر على تنظيم السلامة للمشغل.\n5\nإدارة التغيير\nللتغيير أنواع مختلفة وبدرجات متفاوتة من المخاطر المحتملة له. لذا يجب أن تكون درجة التدقيق المطلوبة والمستوى الناتج عن التفاصيل في كل خطوة متناسب مع درجة المخاطر التي يمكن أن يُحدثها ذلك التغيير\n.\nفهناك التغييرات واسعة النطاق ومنها على سبيل المثال مشاريع البنية التحتية الكبرى أو إعادة الهيكلة التنظيمية والتي يجب أن تدار كمشروع بدليل مفصل لجميع وثائق السلامة لها. كما ينبغي تطوير خطة لإدارة التغيير التي توضح جميع المراحل الرئيسية للمشروع ويجب التعامل معها كوثيقة قائمة يجري تنفيذها على مدار تنفيذ وتشغيل المشروع. كذلك يجب أن تحدد هذه الخطة افتراضات أولية تُستبدل بمزيد من المعلومات الواقعية عندما تتوفر وأن يتم مشاركة خطة إدارة التغيير هذه مع الهيئة العامة للنقل بمجرد توفرها\n.\n1.5 التحقق من السلامة والاعتماد\nتشترط الهيئة أن تقوم جميع انشطة تشغيل الخطوط الحديدية بتعيين استشارياً مختصاً مستقلاً\n(ICP)\nلضمان التحقق واعتماد تصاميم وبناء وتشغيل جميع الخطوط الحديدية المشيدة حديثاً أو المعدلة. راجع الدليل 07: تعيين جهة مخولة مستقلة /الاستشاري مستقل\n.\nويجب توفير ضمان السلامة هذا جنباً إلى جنب مع\nنهج التحقق والاعتماد المفصل كما في معيار\nCENELEC EN 50126/8/9\n(وهو معيار اللجنة الأوروبية للتقييس الكهروتقني ‏ المسؤولة عن التقييس الأوروبي في مجال الهندسة الكهربائية جنباً إلى جنب مع المعهد الأوروبي لمعايرة الاتصالات و\nCEN\nحيث\nتشكل النظام الأوروبي للتوحيد القياسي التقني\n.\n(\n2.5 التغيير البسيط\nعلى المرخص له تنفيذ التغيير وفقاً لإدارته ومراقبته لإجراء (إجراءات) التغيير. وقبل الشروع في تنفيذ أعمال التغيير، على المرخص له من خلال استخدام النموذج\nC1\nإخطار الهيئة بالتغيير المقصود الذي يريد تنفيذه. كما يجب أن تتضمن التفاصيل المتعلقة بطلب التغيير ما يلي\n:\nوصف ونطاق التغيير.\nما يتعلق بالتخطيط والبدء في التغيير.\nإقرار بأن التغيير لا يؤثر على نطاق ونظام خدمات الخطوط الحديدية في شهادة السلامة الحالية ورخصة التشغيل.\nوإذا ما كان التغيير يتعلق بأي من الموظفين الرئيسيين، يلزم وجود سيرة ذاتية كاملة لتثبت أن الشخص البديل مناسب ومؤهل وكفء.\n3.5\nالتغيير الجوهري\nيُعد أي تغيير يمكن أن يؤدى إلى حدوث مخاطر جديدة أو إضافية أنه\nتغيير جوهري\n.\n1.3.5 المتطلبات والشروط\nيجب أن يتضمن نظام إدارة السلامة الخاص بالمرخص له إجراءات لضمان تحديد جميع التغييرات المقصودة وإدارتها وفقاً لجميع المتطلبات التنظيمية. ويشمل هذا جوانب كالاتي\n:\nالتغيير المقترح يجب أن يتوافق مع النظم والتشريعات وموافق عليه من قبل الهيئة.\nتحديد التغيير ووصفه وتوثيقه بالكامل في سياق منظمة / مؤسسة الخطوط الحديدية المحددة.\nتحديد الأطراف المتأثرة ومتى يكون ممكناً التشاور معها.\nتحديد وتقييم مخاطر السلامة التي قد تنشأ عن التغيير.\nتحديد الضوابط التي سيتم استخدامها لإدارة المخاطر على السلامة ومراقبة السلامة.\nيتم تحديث المعلومات الموجودة في سجل الاخطار مع أي تغييرات في المخاطر وتدابير السيطرة.\nتحديد بوضوح أدوار ومسؤوليات عمال وموظفي سلامة الخطوط الحديدية والموظفين / المتعاقدين مع المرخص له فيما يتعلق بالتغيير.\nيتم توثيق التغييرات في سجل تغيير محدد أو سجل مخاطر أو وسائل أخرى مناسبة على النحو المحدد في نظام إدارة السلامة للمرخص له.\nتطوير خطة الترحيل لضمان إدارة جميع الأنشطة المتغيرة بشكل صحيح ويمكن تنفيذها بأمان.\nإذا تم توفير عمليات خدمة الخطوط الحديدية خلال فترة التغييرات الجوهرية التي يجري إنشاؤها أو تثبيتها أو تشغيلها، فإنه يجب أن تظل منفصلة مادياً عن الأعمال ويجب وضع خطط تخفيف واضحة وتنفيذها للحفاظ على مستويات السلامة للعمليات.\nتطوير تصميم تنفيذي ونظام للتحقق من السلامة للسكة الحديدية المعدلة. ولمزيد من التفاصيل الرجوع إلى الدليل 08: التصميم الآمن والبناء. وتخضع أنشطة التحقق والاعتماد للمراجعة من قبل الاستشاري المستقل\nICP\n.\nيتم إعلام وتدريب عمال سلامة الخطوط الحديدية والموظفين / المقاولين التابعين للمرخص له بشكل كامل لفهم التغيير المقترح والتعامل معه.\nإتمام أنشطة جاهزية التشغيل والصيانة قبل تنفيذ التغيير.\nتأمين شهادات الإنجاز الموقعة من قبل الاستشاري المستقل قبل وضع التغيير في حيز الاستخدام خاصة عند إجراء تغييرات في البنية التحتية أو أنظمة السلامة الحيوية.\nيجوز للهيئة أن ترسل إشعاراً بأنها ستقوم أو أن الاستشاري المختص المستقل سيقوم بفحص واعتماد البنية التحتية التي تم تغييرها أو أنظمة السلامة الحيوية قبل ادخالها في الخدمة. وسيتم إرسال هذا الإشعار قبل 7 أيام على الأقل من التاريخ المحدد للتغيير.\nإجراء مراقبة ومراجعة لمدى تأثير التغيير وكذلك توثيقه وتنفيذ الإجراءات التصحيحية اللازمة لضمان التأكد من أن إجراءات التحكم والسيطرة تعمل على النحو المنشود.\nتتم مراجعة عملية التغيير الشاملة والتأكد منها من قبل الاستشاري المختص المستقل المعين لهذا الغرض.\nفي بعض الحالات، قد يتجاوز التغيير المخطط ما هو مقبول بموجب الشهادة الحالية، وبالتالي قد يتطلب الحاجة إلى إجراء تعديل في شهادة السلامة و/ أو رخصة التشغيل قبل التنفيذ. وستقوم الهيئة بإبلاغ صاحب (أصحاب) الشهادة ذات الصلة أو الترخيص بمثل هذه الحالات\n.\n2.3.5 الرفع للهيئة العامة للنقل بطلب ادخال تغييرات\nمن المتطلبات التنظيمية الواجب اتباعها أن يتم إخطار الهيئة بالتغييرات الجوهرية كتابياً قبل (60) ستين يوماً على الأقل من بدء التنفيذ المزمع للتغيير. وإذا كان العمل المرتبط يتطلب تعديلات مؤقتة في البنية التحتية أو أنظمة السلامة الحرجة المستخدمة لعمليات القطارات، فإن البدء في مثل هذه الأعمال لا يتم إلا فقط عند موافقة الهيئة على التغيير الجوهري\n.\nويتعين على المرخص له بالإضافة إلى تقديم نموذج\nC1\nفي بداية العملية، أن يقدم مجموعة من المبررات والأدلة التي تدعم طلبه المقدم للهيئة لغرض التغيير. وسيشمل ذلك الجوانب ذات الصلة من القسم 1.3.5 وستعتبر الهيئة أن بدء الستين يوماً يكون اعتباراً من تاريخ استلام مجموعة الوثائق والأدلة الكاملة وخطاب التغطية من المرخص له أو صاحب الخدمة\n.\nوفي حالة عدم تقديم صاحب الطلب جميع البيانات والمعلومات المطلوبة في هذا الدليل، أو عدم تقديم أي مستند أو دليل محدد آخر تطلبه الهيئة في أي أوقات محددة، فإن الهيئة لن تمنحه الإذن المطلوب بالتغيير في غضون (60) الستون يوماً المحددة، وللهيئة أن تحتفظ بحق وقف احتساب مدة الستون (60) يوماً أثناء فترة انتظار تلقي أي معلومات أو أدلة من صاحب الطلب.\n3.3.5 دفع الرسوم\nيجوز للهيئة استيفاء رسوم من المرخص له لإدارة واجراء التغيير\n.\n4.3.5\nتغيير الترخيص أو دفع رسوم أخرى\nإذا ما نتج عن أجراء التعديلات تغيير في تكوين أنشطة التشغيل أو الصيانة إلى الحد الذي يجعل المرخص له أن يتقدم بطلب للحصول على ترخيص جديد أو تصريح آخر. يتم فرض رسوم ورغم أنه كان من الممكن تطبيق نطاق رسوم أعلى، إلا أنه في هذه الحالة سيتم فقط دفع فرق الرسوم للهيئة حيث سيتم تخفيضها بالتناسب لتعكس الفترة المتبقية من الصلاحية. انظر الدليل 13: الرسوم والمصاريف\n.\n4.5\nتنفيذ التغيير\nبمجرد موافقة الهيئة للمرخص له على التغيير، يقوم المرخص له بتوثيق التغيير الذي تم إجراؤه حسب ما هو مطلوب منه. أما بالنسبة للتغيير البسيط، فقد يتمثل فقط في تحديث للسجلات ذات الصلة، غير أن التغيير الجوهري يحتاج تحديثاً مهماً في إجراءاته وفي سجل المخاطر وكتب القواعد وما إلى ذلك، بمعني أن يكون ذلك ضمن المستندات الخاضعة للرقابة واتباع ما هو منصوص عليه في نظام إدارة السلامة\n.\nوقد تتضمن عملية التغيير اجراء اختبار قبول أو اختبار تكامل النظام قبل اعتماده في الخدمة. وإذا ما طلبت الهيئة اثباتاً أو توثيقاً لذلك، فإنه يتوجب تقديمه\n.\nولا يجوز إجراء التغييرات الجوهرية على البنية التحتية التي تتضمن تنسيقات لازمة لطبيعة تداخلات الاعمال في الخطوط الحديدية التشغيلية ولا اجراء تغييرات في أنظمة السلامة الحيوية دون موافقة مسبقة من الهيئة\n.\nكذلك على المرخص له اخطار الهيئة كتابياً بأن التغيير قد تم تنفيذه في موعد لا يتجاوز ثلاثين (30) يوماً من تاريخ إجراء التغيير\n.\n5.5\nمخطط بياني - للتغييرات البسيطة\n6.5 مخطط بياني - للتغييرات الجوهرية\n6\nادخال تعديلات وتغييرات غير متوقعة\nفي حالة احتياج الجهة المشغلة للخط الحديدي وعلى أساس مؤقت القيام بنشاط ما غير مسموح به وخارج نطاق ترخيصها، يلزم إخطار الهيئة العامة للنقل بالبريد الإلكتروني برغبتها في القيام بذلك\n.\nومن أمثلة مثل هذه التعديلات غير المصرح بها نقل سلعة أو بضاعة جديدة \"لمرة واحدة\"، أو تشغيل قطار ركاب على مسار غير معتاد، أو إدخال طريقة عمل معدلة أثناء الأعمال الهندسية المخطط لها\n.\nكذلك يجب إكمال التقييمات المناسبة والكافية للمخاطر باستخدام العمليات الموضحة في نظام إدارة السلامة والتخفيف المناسب المقدم لمواجهة أي زيادة في درجة المخاطر التي قد يحدثها النشاط\n.\nيجب أن يتقدم المرخص له (الخطوط الحديدية) بطلب للحصول على تصريح من الهيئة لاستخدام النموذج\nX1\nانظر الملحق\n.\nوستعمل الهيئة من أجل الرد على الطلب في أسرع وقت ممكن، وقد تتطلب مزيد من المعلومات أو التوضيح من المرخص له، وقد تتشاور مع أصحاب المصلحة الآخرين الذين قد يتأثرون بأي شكل من الأشكال بهذا الاجراء.\nوعند النظر في الطلب، ستبلغ الهيئة صاحب الطلب بقرارها، حيث من المرجح أن يحتوي الرد على ثلاث نواحي:\nعدم الاعتراض على النشاط الذي سيتم اجراءه.\nعدم الاعتراض على النشاط الذي سيتم إجراؤه بشرط تحقيق المزيد من الشروط المذكورة.\nرفض الطلب.\nوفي حالة الرفض، يجوز لجهة الخطوط الحديدية الاعتراض والاستئناف على الرفض باستخدام العملية الموضحة في الدليل 02: ترخيص التشغيل (يتضمن نموذج ترخيص وإرشادات التأمين تجاه الغير/ مسؤولية الطرف الثالث).\nالملحق: النماذج المطلوب استخدامها\nالنموذج\nC1\n(أدناه)\nملحق للدليل 06: إدارة التغيير والتحكم فيه\nإخطار الهيئة العامة للنقل بإجراء التغيير المعني في شروط ترخيص التشغيل.\nيجب تقديم الإخطار إلى الهيئة في موعد لا يتجاوز 60 يوماً قبل التاريخ المطلوب للتغيير\n1\n– اسم الجهة.\n2-\nصاحب المشروع.\n3-\nرقم الهاتف.\n4-\nعنوان البريد الإلكتروني.\n5\n- تفاصيل موجزة عن التغيير المطلوب تنفيذه.\n6-\nالتاريخ المقصود للتغيير.\n7\n– إذا كان تغيير بسيط أو جوهري.\nتوقيع صاحب الخدمة / المرخص له:\nالتاريخ:\nالنموذج :\nC1\nالنموذج\nX1\n(أدناه)\nملحق للدليل 06: إدارة التغيير والسيطرة\nطلب الحصول على ترخيص للقيام بنشاط خارج نطاق الترخيص بتشغيل سكة الحديد.\nهذا النموذج مخصص لنشاط يتم \"لمرة واحدة\" وذو طبيعة مؤقتة أو غير عادية ولم يتم تضمينه في نطاق ترخيص تشغيل الخطوط الحديدية الحالي\n.\nبالنسبة للأنشطة ذات الطبيعة الدائمة، على سبيل المثال، ترقية البنية التحتية أو تغيير استخدام الخطوط الحديدية، وسيتم الالتزام بعملية التغيير الموضحة في الدليل 06: لإدارة التغيير والسيطرة.\nاسم الجهة.\nاسم وتعيين المسؤول عن النشاط.\nرقم الهاتف.\nعنوان البريد الإلكتروني.\nتفاصيل النشاط المقصود.\nوصف النشاط.\nموقع (مواقع) النشاط.\nتاريخ (تواريخ) ووقت (أوقات) النشاط.\nتقييم المخاطر المتعلقة بالنشاط المقترح بما في ذلك التخفيف الضوابط التي سيتم تطبيقها.\nتوقيع صاحب الخدمة أو الشخص المسؤول:\nالتاريخ:\nتتوفر نماذج\nC1\nو\nX1\nفي برنامج ميكروسوفت\nword\nلدى الهيئة العامة للنقل عند الطلب.\nBlank C1 and X1 forms in MS Word are available from the Transport General Authority upon request.",
      "original_text": "TGA-R-0000-GDN-230504-06\nالإصدار (الثالث)\n1\nتمهيد\nتاريخ المراجعة\nالتاريخ\nالاصدار\nتفاصيل التعديلات\nيونيو 2016\n1\nالإصدار الأول\nاكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق والادلة الارشادية.\n2.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذا الدليل\n.\nالاختصار\nالوصف\nCENELEC\nاللجنة الاوروبية   للمعاير الكهروتقنية\nICP\nجهة مخولة مستقلة   (استشاري مختص مستقل)\n2\nمقدمة\n2 -1\nالغرض\nالتغيير\nسمة أساسية لجميع أنشطة وأعمال الخطوط الحديدية. وتختلف طلبات العملاء بمرور الوقت خاصة مع تتطور التكنولوجيا والممارسات التشغيلية بصفة مستمرة مما يستدعي استبدال الأصول منتهية الصلاحية بأصول أحدث وبمنتجات متطورة مما يسهم في تقديم خدمات ومستويات أداء جديدة ومحسّنة. ومع ذلك، فهناك بجانب التغيير مخاطر متطورة تتعلق بالسلامة والتي يجب تحديدها والسيطرة عليها. الامر الذي يتطلب أن تكون منظمات ومؤسسات تشغيل الخطوط الحديدية مستعدة لإثبات قدرتها المستمرة على إدارة جميع مخاطر السلامة التي يمكن التنبؤ بها والمتوقعة.\nوالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان إدارة عملية التغيير للخطوط الحديدية داخل المملكة العربية السعودية ومراقبتها بشكل سليم. كما تطلب الهيئة العامة للنقل اتخاذ الإجراءات اللازمة أيضاً لإدارة تأثيرات ذلك على جميع الأعمال بما في ذلك الآتي\n:\nدليل على توفر الإدارة المهنية لجميع أنشطة التغيير.\nدليل على اتخاذ التدابير الفعالة للحد من تأثير أعمال التغيير على الموظفين والعملاء والمنطقة المجاورة وعامة الناس.\nكذلك حماية البيئة المحيطة أثناء تنفيذ عملية التغيير بما في ذلك وبالقدر الممكن عملياً استخدام المواد والعناصر وعمليات البناء المناسبة التي تلبي جميع المتطلبات البيئية.\n2.2\nالنطاق\nيطبق هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تحمل رخصة تشغيل الخطوط الحديدية وشهادة السلامة\n.\nوتتطلب اللائحة التنفيذية لنظام النقل بالخطوط الحديدية أنه يتوجب على مقدمي خدمات الخطوط الحديدية كأصحاب الامتياز والمرخص لهم والمقاولين ومشغلي الخطوط الحديدية القيام بالآتي:\nضمان الامتثال التنظيمي لشهادة السلامة وشروط ترخيص التشغيل (الرخصة).\nالتأكد من أن جميع التغييرات المدخلة والتي قد تؤثر على سلامة عمليات الخطوط الحديدية تخضع للمراجعة والموافقة من قبل الهيئة.\nفي حالة تصنيف ذلك التغيير بأنه تغيير جوهري وأساسي، فإنه يتعين الاستعانة باستشاري مؤهل مستقل للتحقق من عملية التغيير وبحثها.\n3\nإخطار الهيئة العامة للنقل\n1.3\nالاجتماع الاستراتيجي\nعلى كل صاحب ترخيص تشغيل لخدمات وأنشطة الخطوط الحديدية أن يعقد اجتماع مع الهيئة مرة واحدة على الأقل في العام لمناقشة الأعمال والخطط الهندسية للخطوط الحديدية وتحديد التغييرات التي يعتزم إجراؤها في المستقبل المنظور. وأن تكون جميع التغييرات الجوهرية (انظر القسم 5 للتعريف) جزءاً من برامج المشروع مع وصف ايضاً لجميع التغييرات البسيطة المعروفة حتى تتمكن الهيئة من الموافقة على تصنيفها بأنها \" تغييرات ثانوية بسيطة وليست جوهرية\".\n2.3\nإخطار الهيئة\n1.2.3 تغيير بسيط أم جوهري؟\nعلى المرخص له أن يوضح في طلبه ما إذا كان ذلك التغيير المزمع تنفيذه تغييراً بسيطاً أو جوهرياً بناءً على التعريف الوارد في القسم 4. والهيئة تحتفظ بالحق في مراجعة الطلب وتحديد ما إذا كان هذا التغيير المقصود تغييراً بسيطاً أم جوهرياً\n.\nويُشكل عدم قيام المشغل بإخطار الهيئة بالتغييرات الجوهرية أو التغييرات التي تطرأ على نظام إدارة السلامة انتهاكاً ومخالفة لمتطلبات السلامة وقد يكون انتهاكاً قانونياً يؤدي إلى فرض غرامات مالية أو حتى تعليق ترخيص تشغيل الخطوط الحديدية\n.\n3.3\nنمــوذج\nC1\nيجب أن تقدم مؤسسة / جهة تشغيل الخطوط الحديدية إخطاراً إلى الهيئة قبل الشروع في بدء أعمال إجراء أي تغيير مقصود وذلك باستخدام النموذج\nC1\nالوارد في هذا الدليل. أما بالنسبة للتغييرات الجوهرية (أنظر 5.3 للتعريف) على أن تكون فترة الإشعار ستين (60) يوماً على الأقل قبل تاريخ بدء التنفيذ المخطط له لإجراء ذلك التغيير\n.\n4.3 مدة السريان وصلاحية الموافقة\nعند الموافقة على اجراء التغيير من قبل الهيئة، يجوز للهيئة تحديد مهلة زمنية لإتمام ذلك التغيير وينتهي سريان وصلاحية موافقة الهيئة في حالة تجاوز الحد الزمني الذي حددته ما لم يطلب المرخص له تمديداً زمنياً ووافقت عليه الهيئة\n.\nكذلك بمجرد الموافقة على اجراء التغيير من قبل الهيئة، يجب إخطار الهيئة بأي تغييرات طارئة قد تدخل على نطاق التغيير المقصود والتي قد تتطلب حسب تقديرها اتخاذ مزيد من الإجراءات\n.\n4\nتحديد وتعريف نوع التغيير\nيُعرَّف التغيير بأنه أي تغيير في الشروط المفصلة في شهادة السلامة الحالية و/ أو رخصة التشغيل. وتصنف الهيئة العامة للنقل التغيير بأنه إما تغيير بسيط أو تغيير جوهري\n.\n1.4\nتغيير بسيط\nيُعرَّف التغيير البسيط على أنه أي تغيير يتم ادخاله على أنشطة تشغيل الخطوط الحديدية ولا يُحتمل أن تقلل من أو تؤثر على اجراءات السلامة. ويجب أن تندرج التغييرات البسيطة ضمن الشروط الحالية الموضحة في شهادة السلامة الخاصة بالمرخص له ورخصة التشغيل\n.\nوالمبدأ العام هو أن يكون ذلك التغيير البسيط حسب ما يلي\n:\nليس له تأثير فيما يتعلق بسلامة تشغيل السكة الحديدية أو حركة القطارات.\nلا ينتج عنه نوعاً جديداً من المخاطر التي لا يديرها صاحب الرخصة حالياً.\nأن يشمل فقط تلك الأجزاء التي لا تدخل بشكل مباشر في تنفيذ أو الإشراف أو الإدارة المباشرة لأعمال السلامة الحيوية أو دعم أقسام الهندسية أو العمليات أو الصحة والسلامة.\nوستعتبر عملية تغيير كبار الموظفين بما في ذلك صاحب الخدمة (الترخيص) أو المديرين المختصين المسئولين عن اقسام الاعمال الهندسية أو العمليات أو السلامة تغييراً بسيطاً طالما أن المرخص له يلبي تماماً ويؤكد استيفاء معايير الملاءمة.\nمع مراعاة القرار الوارد في القسم 1.2.3 وعدم الاخلال به، إذا ما رأى المرخص له مدعوماً بالأدلة والاثباتات أنه لا توجد أي تأثيرات على السلامة جراء هذا التغيير المقترح، فإن هذا التغيير يعتبر بسيطاً ويمكن التحقق من اجراءات السلامة من خلال المراسلات والاجتماعات غير الرسمية المتبادلة مع الهيئة.\nوبعد تقييم المخاطر بالتشاور مع الهيئة، فإذا كان المرخص له على بينة بأن تقييم المخاطر يؤكد أن التغيير لا يستدعي وجود أي مخاطر على الخط الحديدي وليس له تأثير على السلامة وأن تدابير الرقابة المناسبة متوفرة بالفعل من خلال أي وثائق وإجراءات رئيسية يتم مراجعتها وتحديثها حسب الضرورة؛ وفي هذه الحالة، يمكن لمشغل الخطوط الحديدية المطالبة بإتمام التحقق من عملية اجراءات سلامة التغيير بشرط إثبات الامتثال لنظام إدارة السلامة الخاصة بها ولا يلزم اتخاذ أي إجراء آخر\n.\n2.4\nالتغيير الجوهري\nوقد يكون التغيير الجوهري إجراء توسع أو أي تغيير فني أو تشغيلي أو في السلامة أو اجراء تجاري رئيسي لشبكة الخطوط الحديدية الحالية أو الخدمات المقدمة عليها. ويتضمن تغييرات مؤقتة أو تغييرات تكون لأغراض الاختبار\n.\nلذلك، يتم تعريف التغيير الجوهري على أنه أي مما يلي\n:\nإدخال أي تغيير في أحد أصول تشغيل الخطوط الحديدية والذي من المحتمل أن يؤثر على سلامتها.\nإجراء أي تغيير في مدى أو طبيعة خدمات الخطوط الحديدية بالإضافة إلى استخدام أحد الأصول والتي من المحتمل أن تؤثر على سلامة الخطوط الحديدية.\nادخال أي تغيير في مؤسسة / شركة المرخص له والتي من الممكن أن تتسبب في تراجع مستوى المعرفة والخبرة والكفاءة وقدرة السلامة وكفاءتها فيها.\nوتعرض القائمة التالية بعض الأمثلة على التغييرات التي يمكن اعتبارها جوهرية وذلك بغرض التوضيح فقط وهي ليست شاملة لكافة نواحي التغيير\n:\nالتغييرات في تكوين النظام أو تعديلات في التصميم.\nإدخال توسعة وتمديد خط رئيسي جديد.\nإدخال خدمات قطارات جديدة.\nإدخال أو تغيير في خدمات البضائع الخطرة.\nإدخال مركبات سكك حديدية جديدة (لم يسبق استخدامها على تلك الشبكة) أو معدات عمل على المسار.\nزيادة سرعة التشغيل أو الحمل المحوري.\nتغييرات مهمة في إجراءات التشغيل تتطلب إضافات أو تعديلات على معايير التشغيل.\nتغيير كبير في البنية التحتية (المحطات، المسار، نظام الإشارات والاتصالات، التقاطعات).\nالتغييرات في معايير النظام والمقاييس وما إلى ذلك\n.\nالتغييرات في الربط وتوصيلات فيما بين النظم مثل العجلات / القضبان - القطار / الأرصفة، إلخ\n.\nترقية الأجهزة أو البرامج الحرجة للسلامة.\nتغييرات في أنظمة أو معدات التحكم في القطار بما في ذلك نظام الإشارة، والاتصالات، وأنظمة الفرامل، وأدوات الربط الكوبلنج.\nتغييرات في الوصول لإجراء الاعمال الهندسية للسكك الحديدية وحماية مكان العمل.\nتغييرات كبيرة في أنظمة التفتيش والصيانة لمعدات السلامة الحيوية.\nتغييرات في اتفاقيات التشغيل بما في ذلك اتفاقيات حقوق الوصول أو تشغيلها.\nتغييرات في فريق الإدارة و/ أو الهياكل التنظيمية التي قد تؤثر على تنظيم السلامة للمشغل.\n5\nإدارة التغيير\nللتغيير أنواع مختلفة وبدرجات متفاوتة من المخاطر المحتملة له. لذا يجب أن تكون درجة التدقيق المطلوبة والمستوى الناتج عن التفاصيل في كل خطوة متناسب مع درجة المخاطر التي يمكن أن يُحدثها ذلك التغيير\n.\nفهناك التغييرات واسعة النطاق ومنها على سبيل المثال مشاريع البنية التحتية الكبرى أو إعادة الهيكلة التنظيمية والتي يجب أن تدار كمشروع بدليل مفصل لجميع وثائق السلامة لها. كما ينبغي تطوير خطة لإدارة التغيير التي توضح جميع المراحل الرئيسية للمشروع ويجب التعامل معها كوثيقة قائمة يجري تنفيذها على مدار تنفيذ وتشغيل المشروع. كذلك يجب أن تحدد هذه الخطة افتراضات أولية تُستبدل بمزيد من المعلومات الواقعية عندما تتوفر وأن يتم مشاركة خطة إدارة التغيير هذه مع الهيئة العامة للنقل بمجرد توفرها\n.\n1.5 التحقق من السلامة والاعتماد\nتشترط الهيئة أن تقوم جميع انشطة تشغيل الخطوط الحديدية بتعيين استشارياً مختصاً مستقلاً\n(ICP)\nلضمان التحقق واعتماد تصاميم وبناء وتشغيل جميع الخطوط الحديدية المشيدة حديثاً أو المعدلة. راجع الدليل 07: تعيين جهة مخولة مستقلة /الاستشاري مستقل\n.\nويجب توفير ضمان السلامة هذا جنباً إلى جنب مع\nنهج التحقق والاعتماد المفصل كما في معيار\nCENELEC EN 50126/8/9\n(وهو معيار اللجنة الأوروبية للتقييس الكهروتقني ‏ المسؤولة عن التقييس الأوروبي في مجال الهندسة الكهربائية جنباً إلى جنب مع المعهد الأوروبي لمعايرة الاتصالات و\nCEN\nحيث\nتشكل النظام الأوروبي للتوحيد القياسي التقني\n.\n(\n2.5 التغيير البسيط\nعلى المرخص له تنفيذ التغيير وفقاً لإدارته ومراقبته لإجراء (إجراءات) التغيير. وقبل الشروع في تنفيذ أعمال التغيير، على المرخص له من خلال استخدام النموذج\nC1\nإخطار الهيئة بالتغيير المقصود الذي يريد تنفيذه. كما يجب أن تتضمن التفاصيل المتعلقة بطلب التغيير ما يلي\n:\nوصف ونطاق التغيير.\nما يتعلق بالتخطيط والبدء في التغيير.\nإقرار بأن التغيير لا يؤثر على نطاق ونظام خدمات الخطوط الحديدية في شهادة السلامة الحالية ورخصة التشغيل.\nوإذا ما كان التغيير يتعلق بأي من الموظفين الرئيسيين، يلزم وجود سيرة ذاتية كاملة لتثبت أن الشخص البديل مناسب ومؤهل وكفء.\n3.5\nالتغيير الجوهري\nيُعد أي تغيير يمكن أن يؤدى إلى حدوث مخاطر جديدة أو إضافية أنه\nتغيير جوهري\n.\n1.3.5 المتطلبات والشروط\nيجب أن يتضمن نظام إدارة السلامة الخاص بالمرخص له إجراءات لضمان تحديد جميع التغييرات المقصودة وإدارتها وفقاً لجميع المتطلبات التنظيمية. ويشمل هذا جوانب كالاتي\n:\nالتغيير المقترح يجب أن يتوافق مع النظم والتشريعات وموافق عليه من قبل الهيئة.\nتحديد التغيير ووصفه وتوثيقه بالكامل في سياق منظمة / مؤسسة الخطوط الحديدية المحددة.\nتحديد الأطراف المتأثرة ومتى يكون ممكناً التشاور معها.\nتحديد وتقييم مخاطر السلامة التي قد تنشأ عن التغيير.\nتحديد الضوابط التي سيتم استخدامها لإدارة المخاطر على السلامة ومراقبة السلامة.\nيتم تحديث المعلومات الموجودة في سجل الاخطار مع أي تغييرات في المخاطر وتدابير السيطرة.\nتحديد بوضوح أدوار ومسؤوليات عمال وموظفي سلامة الخطوط الحديدية والموظفين / المتعاقدين مع المرخص له فيما يتعلق بالتغيير.\nيتم توثيق التغييرات في سجل تغيير محدد أو سجل مخاطر أو وسائل أخرى مناسبة على النحو المحدد في نظام إدارة السلامة للمرخص له.\nتطوير خطة الترحيل لضمان إدارة جميع الأنشطة المتغيرة بشكل صحيح ويمكن تنفيذها بأمان.\nإذا تم توفير عمليات خدمة الخطوط الحديدية خلال فترة التغييرات الجوهرية التي يجري إنشاؤها أو تثبيتها أو تشغيلها، فإنه يجب أن تظل منفصلة مادياً عن الأعمال ويجب وضع خطط تخفيف واضحة وتنفيذها للحفاظ على مستويات السلامة للعمليات.\nتطوير تصميم تنفيذي ونظام للتحقق من السلامة للسكة الحديدية المعدلة. ولمزيد من التفاصيل الرجوع إلى الدليل 08: التصميم الآمن والبناء. وتخضع أنشطة التحقق والاعتماد للمراجعة من قبل الاستشاري المستقل\nICP\n.\nيتم إعلام وتدريب عمال سلامة الخطوط الحديدية والموظفين / المقاولين التابعين للمرخص له بشكل كامل لفهم التغيير المقترح والتعامل معه.\nإتمام أنشطة جاهزية التشغيل والصيانة قبل تنفيذ التغيير.\nتأمين شهادات الإنجاز الموقعة من قبل الاستشاري المستقل قبل وضع التغيير في حيز الاستخدام خاصة عند إجراء تغييرات في البنية التحتية أو أنظمة السلامة الحيوية.\nيجوز للهيئة أن ترسل إشعاراً بأنها ستقوم أو أن الاستشاري المختص المستقل سيقوم بفحص واعتماد البنية التحتية التي تم تغييرها أو أنظمة السلامة الحيوية قبل ادخالها في الخدمة. وسيتم إرسال هذا الإشعار قبل 7 أيام على الأقل من التاريخ المحدد للتغيير.\nإجراء مراقبة ومراجعة لمدى تأثير التغيير وكذلك توثيقه وتنفيذ الإجراءات التصحيحية اللازمة لضمان التأكد من أن إجراءات التحكم والسيطرة تعمل على النحو المنشود.\nتتم مراجعة عملية التغيير الشاملة والتأكد منها من قبل الاستشاري المختص المستقل المعين لهذا الغرض.\nفي بعض الحالات، قد يتجاوز التغيير المخطط ما هو مقبول بموجب الشهادة الحالية، وبالتالي قد يتطلب الحاجة إلى إجراء تعديل في شهادة السلامة و/ أو رخصة التشغيل قبل التنفيذ. وستقوم الهيئة بإبلاغ صاحب (أصحاب) الشهادة ذات الصلة أو الترخيص بمثل هذه الحالات\n.\n2.3.5 الرفع للهيئة العامة للنقل بطلب ادخال تغييرات\nمن المتطلبات التنظيمية الواجب اتباعها أن يتم إخطار الهيئة بالتغييرات الجوهرية كتابياً قبل (60) ستين يوماً على الأقل من بدء التنفيذ المزمع للتغيير. وإذا كان العمل المرتبط يتطلب تعديلات مؤقتة في البنية التحتية أو أنظمة السلامة الحرجة المستخدمة لعمليات القطارات، فإن البدء في مثل هذه الأعمال لا يتم إلا فقط عند موافقة الهيئة على التغيير الجوهري\n.\nويتعين على المرخص له بالإضافة إلى تقديم نموذج\nC1\nفي بداية العملية، أن يقدم مجموعة من المبررات والأدلة التي تدعم طلبه المقدم للهيئة لغرض التغيير. وسيشمل ذلك الجوانب ذات الصلة من القسم 1.3.5 وستعتبر الهيئة أن بدء الستين يوماً يكون اعتباراً من تاريخ استلام مجموعة الوثائق والأدلة الكاملة وخطاب التغطية من المرخص له أو صاحب الخدمة\n.\nوفي حالة عدم تقديم صاحب الطلب جميع البيانات والمعلومات المطلوبة في هذا الدليل، أو عدم تقديم أي مستند أو دليل محدد آخر تطلبه الهيئة في أي أوقات محددة، فإن الهيئة لن تمنحه الإذن المطلوب بالتغيير في غضون (60) الستون يوماً المحددة، وللهيئة أن تحتفظ بحق وقف احتساب مدة الستون (60) يوماً أثناء فترة انتظار تلقي أي معلومات أو أدلة من صاحب الطلب.\n3.3.5 دفع الرسوم\nيجوز للهيئة استيفاء رسوم من المرخص له لإدارة واجراء التغيير\n.\n4.3.5\nتغيير الترخيص أو دفع رسوم أخرى\nإذا ما نتج عن أجراء التعديلات تغيير في تكوين أنشطة التشغيل أو الصيانة إلى الحد الذي يجعل المرخص له أن يتقدم بطلب للحصول على ترخيص جديد أو تصريح آخر. يتم فرض رسوم ورغم أنه كان من الممكن تطبيق نطاق رسوم أعلى، إلا أنه في هذه الحالة سيتم فقط دفع فرق الرسوم للهيئة حيث سيتم تخفيضها بالتناسب لتعكس الفترة المتبقية من الصلاحية. انظر الدليل 13: الرسوم والمصاريف\n.\n4.5\nتنفيذ التغيير\nبمجرد موافقة الهيئة للمرخص له على التغيير، يقوم المرخص له بتوثيق التغيير الذي تم إجراؤه حسب ما هو مطلوب منه. أما بالنسبة للتغيير البسيط، فقد يتمثل فقط في تحديث للسجلات ذات الصلة، غير أن التغيير الجوهري يحتاج تحديثاً مهماً في إجراءاته وفي سجل المخاطر وكتب القواعد وما إلى ذلك، بمعني أن يكون ذلك ضمن المستندات الخاضعة للرقابة واتباع ما هو منصوص عليه في نظام إدارة السلامة\n.\nوقد تتضمن عملية التغيير اجراء اختبار قبول أو اختبار تكامل النظام قبل اعتماده في الخدمة. وإذا ما طلبت الهيئة اثباتاً أو توثيقاً لذلك، فإنه يتوجب تقديمه\n.\nولا يجوز إجراء التغييرات الجوهرية على البنية التحتية التي تتضمن تنسيقات لازمة لطبيعة تداخلات الاعمال في الخطوط الحديدية التشغيلية ولا اجراء تغييرات في أنظمة السلامة الحيوية دون موافقة مسبقة من الهيئة\n.\nكذلك على المرخص له اخطار الهيئة كتابياً بأن التغيير قد تم تنفيذه في موعد لا يتجاوز ثلاثين (30) يوماً من تاريخ إجراء التغيير\n.\n5.5\nمخطط بياني - للتغييرات البسيطة\n6.5 مخطط بياني - للتغييرات الجوهرية\n6\nادخال تعديلات وتغييرات غير متوقعة\nفي حالة احتياج الجهة المشغلة للخط الحديدي وعلى أساس مؤقت القيام بنشاط ما غير مسموح به وخارج نطاق ترخيصها، يلزم إخطار الهيئة العامة للنقل بالبريد الإلكتروني برغبتها في القيام بذلك\n.\nومن أمثلة مثل هذه التعديلات غير المصرح بها نقل سلعة أو بضاعة جديدة \"لمرة واحدة\"، أو تشغيل قطار ركاب على مسار غير معتاد، أو إدخال طريقة عمل معدلة أثناء الأعمال الهندسية المخطط لها\n.\nكذلك يجب إكمال التقييمات المناسبة والكافية للمخاطر باستخدام العمليات الموضحة في نظام إدارة السلامة والتخفيف المناسب المقدم لمواجهة أي زيادة في درجة المخاطر التي قد يحدثها النشاط\n.\nيجب أن يتقدم المرخص له (الخطوط الحديدية) بطلب للحصول على تصريح من الهيئة لاستخدام النموذج\nX1\nانظر الملحق\n.\nوستعمل الهيئة من أجل الرد على الطلب في أسرع وقت ممكن، وقد تتطلب مزيد من المعلومات أو التوضيح من المرخص له، وقد تتشاور مع أصحاب المصلحة الآخرين الذين قد يتأثرون بأي شكل من الأشكال بهذا الاجراء.\nوعند النظر في الطلب، ستبلغ الهيئة صاحب الطلب بقرارها، حيث من المرجح أن يحتوي الرد على ثلاث نواحي:\nعدم الاعتراض على النشاط الذي سيتم اجراءه.\nعدم الاعتراض على النشاط الذي سيتم إجراؤه بشرط تحقيق المزيد من الشروط المذكورة.\nرفض الطلب.\nوفي حالة الرفض، يجوز لجهة الخطوط الحديدية الاعتراض والاستئناف على الرفض باستخدام العملية الموضحة في الدليل 02: ترخيص التشغيل (يتضمن نموذج ترخيص وإرشادات التأمين تجاه الغير/ مسؤولية الطرف الثالث).\nالملحق: النماذج المطلوب استخدامها\nالنموذج\nC1\n(أدناه)\nملحق للدليل 06: إدارة التغيير والتحكم فيه\nإخطار الهيئة العامة للنقل بإجراء التغيير المعني في شروط ترخيص التشغيل.\nيجب تقديم الإخطار إلى الهيئة في موعد لا يتجاوز 60 يوماً قبل التاريخ المطلوب للتغيير\n1\n– اسم الجهة.\n2-\nصاحب المشروع.\n3-\nرقم الهاتف.\n4-\nعنوان البريد الإلكتروني.\n5\n- تفاصيل موجزة عن التغيير المطلوب تنفيذه.\n6-\nالتاريخ المقصود للتغيير.\n7\n– إذا كان تغيير بسيط أو جوهري.\nتوقيع صاحب الخدمة / المرخص له:\nالتاريخ:\nالنموذج :\nC1\nالنموذج\nX1\n(أدناه)\nملحق للدليل 06: إدارة التغيير والسيطرة\nطلب الحصول على ترخيص للقيام بنشاط خارج نطاق الترخيص بتشغيل سكة الحديد.\nهذا النموذج مخصص لنشاط يتم \"لمرة واحدة\" وذو طبيعة مؤقتة أو غير عادية ولم يتم تضمينه في نطاق ترخيص تشغيل الخطوط الحديدية الحالي\n.\nبالنسبة للأنشطة ذات الطبيعة الدائمة، على سبيل المثال، ترقية البنية التحتية أو تغيير استخدام الخطوط الحديدية، وسيتم الالتزام بعملية التغيير الموضحة في الدليل 06: لإدارة التغيير والسيطرة.\nاسم الجهة.\nاسم وتعيين المسؤول عن النشاط.\nرقم الهاتف.\nعنوان البريد الإلكتروني.\nتفاصيل النشاط المقصود.\nوصف النشاط.\nموقع (مواقع) النشاط.\nتاريخ (تواريخ) ووقت (أوقات) النشاط.\nتقييم المخاطر المتعلقة بالنشاط المقترح بما في ذلك التخفيف الضوابط التي سيتم تطبيقها.\nتوقيع صاحب الخدمة أو الشخص المسؤول:\nالتاريخ:\nتتوفر نماذج\nC1\nو\nX1\nفي برنامج ميكروسوفت\nword\nلدى الهيئة العامة للنقل عند الطلب.\nBlank C1 and X1 forms in MS Word are available from the Transport General Authority upon request.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-06",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الثالث)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ المراجعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يونيو 2016",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "اكتوبر 2017",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الارشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق والادلة الارشادية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام في هذا الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "CENELEC",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة الاوروبية   للمعاير الكهروتقنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": "جهة مخولة مستقلة   (استشاري مختص مستقل)",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 -1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": "سمة أساسية لجميع أنشطة وأعمال الخطوط الحديدية. وتختلف طلبات العملاء بمرور الوقت خاصة مع تتطور التكنولوجيا والممارسات التشغيلية بصفة مستمرة مما يستدعي استبدال الأصول منتهية الصلاحية بأصول أحدث وبمنتجات متطورة مما يسهم في تقديم خدمات ومستويات أداء جديدة ومحسّنة. ومع ذلك، فهناك بجانب التغيير مخاطر متطورة تتعلق بالسلامة والتي يجب تحديدها والسيطرة عليها. الامر الذي يتطلب أن تكون منظمات ومؤسسات تشغيل الخطوط الحديدية مستعدة لإثبات قدرتها المستمرة على إدارة جميع مخاطر السلامة التي يمكن التنبؤ بها والمتوقعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "والغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان إدارة عملية التغيير للخطوط الحديدية داخل المملكة العربية السعودية ومراقبتها بشكل سليم. كما تطلب الهيئة العامة للنقل اتخاذ الإجراءات اللازمة أيضاً لإدارة تأثيرات ذلك على جميع الأعمال بما في ذلك الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "دليل على توفر الإدارة المهنية لجميع أنشطة التغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دليل على اتخاذ التدابير الفعالة للحد من تأثير أعمال التغيير على الموظفين والعملاء والمنطقة المجاورة وعامة الناس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك حماية البيئة المحيطة أثناء تنفيذ عملية التغيير بما في ذلك وبالقدر الممكن عملياً استخدام المواد والعناصر وعمليات البناء المناسبة التي تلبي جميع المتطلبات البيئية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "النطاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يطبق هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تحمل رخصة تشغيل الخطوط الحديدية وشهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتطلب اللائحة التنفيذية لنظام النقل بالخطوط الحديدية أنه يتوجب على مقدمي خدمات الخطوط الحديدية كأصحاب الامتياز والمرخص لهم والمقاولين ومشغلي الخطوط الحديدية القيام بالآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان الامتثال التنظيمي لشهادة السلامة وشروط ترخيص التشغيل (الرخصة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من أن جميع التغييرات المدخلة والتي قد تؤثر على سلامة عمليات الخطوط الحديدية تخضع للمراجعة والموافقة من قبل الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة تصنيف ذلك التغيير بأنه تغيير جوهري وأساسي، فإنه يتعين الاستعانة باستشاري مؤهل مستقل للتحقق من عملية التغيير وبحثها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخطار الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاجتماع الاستراتيجي",
          "level": 0
        },
        {
          "marker": "",
          "text": "على كل صاحب ترخيص تشغيل لخدمات وأنشطة الخطوط الحديدية أن يعقد اجتماع مع الهيئة مرة واحدة على الأقل في العام لمناقشة الأعمال والخطط الهندسية للخطوط الحديدية وتحديد التغييرات التي يعتزم إجراؤها في المستقبل المنظور. وأن تكون جميع التغييرات الجوهرية (انظر القسم 5 للتعريف) جزءاً من برامج المشروع مع وصف ايضاً لجميع التغييرات البسيطة المعروفة حتى تتمكن الهيئة من الموافقة على تصنيفها بأنها \" تغييرات ثانوية بسيطة وليست جوهرية\".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "إخطار الهيئة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2.3 تغيير بسيط أم جوهري؟",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المرخص له أن يوضح في طلبه ما إذا كان ذلك التغيير المزمع تنفيذه تغييراً بسيطاً أو جوهرياً بناءً على التعريف الوارد في القسم 4. والهيئة تحتفظ بالحق في مراجعة الطلب وتحديد ما إذا كان هذا التغيير المقصود تغييراً بسيطاً أم جوهرياً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويُشكل عدم قيام المشغل بإخطار الهيئة بالتغييرات الجوهرية أو التغييرات التي تطرأ على نظام إدارة السلامة انتهاكاً ومخالفة لمتطلبات السلامة وقد يكون انتهاكاً قانونياً يؤدي إلى فرض غرامات مالية أو حتى تعليق ترخيص تشغيل الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "نمــوذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تقدم مؤسسة / جهة تشغيل الخطوط الحديدية إخطاراً إلى الهيئة قبل الشروع في بدء أعمال إجراء أي تغيير مقصود وذلك باستخدام النموذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوارد في هذا الدليل. أما بالنسبة للتغييرات الجوهرية (أنظر 5.3 للتعريف) على أن تكون فترة الإشعار ستين (60) يوماً على الأقل قبل تاريخ بدء التنفيذ المخطط له لإجراء ذلك التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "3 مدة السريان وصلاحية الموافقة",
          "level": 1
        },
        {
          "marker": "",
          "text": "عند الموافقة على اجراء التغيير من قبل الهيئة، يجوز للهيئة تحديد مهلة زمنية لإتمام ذلك التغيير وينتهي سريان وصلاحية موافقة الهيئة في حالة تجاوز الحد الزمني الذي حددته ما لم يطلب المرخص له تمديداً زمنياً ووافقت عليه الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك بمجرد الموافقة على اجراء التغيير من قبل الهيئة، يجب إخطار الهيئة بأي تغييرات طارئة قد تدخل على نطاق التغيير المقصود والتي قد تتطلب حسب تقديرها اتخاذ مزيد من الإجراءات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد وتعريف نوع التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُعرَّف التغيير بأنه أي تغيير في الشروط المفصلة في شهادة السلامة الحالية و/ أو رخصة التشغيل. وتصنف الهيئة العامة للنقل التغيير بأنه إما تغيير بسيط أو تغيير جوهري",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "تغيير بسيط",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُعرَّف التغيير البسيط على أنه أي تغيير يتم ادخاله على أنشطة تشغيل الخطوط الحديدية ولا يُحتمل أن تقلل من أو تؤثر على اجراءات السلامة. ويجب أن تندرج التغييرات البسيطة ضمن الشروط الحالية الموضحة في شهادة السلامة الخاصة بالمرخص له ورخصة التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمبدأ العام هو أن يكون ذلك التغيير البسيط حسب ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليس له تأثير فيما يتعلق بسلامة تشغيل السكة الحديدية أو حركة القطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا ينتج عنه نوعاً جديداً من المخاطر التي لا يديرها صاحب الرخصة حالياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يشمل فقط تلك الأجزاء التي لا تدخل بشكل مباشر في تنفيذ أو الإشراف أو الإدارة المباشرة لأعمال السلامة الحيوية أو دعم أقسام الهندسية أو العمليات أو الصحة والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وستعتبر عملية تغيير كبار الموظفين بما في ذلك صاحب الخدمة (الترخيص) أو المديرين المختصين المسئولين عن اقسام الاعمال الهندسية أو العمليات أو السلامة تغييراً بسيطاً طالما أن المرخص له يلبي تماماً ويؤكد استيفاء معايير الملاءمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة القرار الوارد في القسم 1.2.3 وعدم الاخلال به، إذا ما رأى المرخص له مدعوماً بالأدلة والاثباتات أنه لا توجد أي تأثيرات على السلامة جراء هذا التغيير المقترح، فإن هذا التغيير يعتبر بسيطاً ويمكن التحقق من اجراءات السلامة من خلال المراسلات والاجتماعات غير الرسمية المتبادلة مع الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد تقييم المخاطر بالتشاور مع الهيئة، فإذا كان المرخص له على بينة بأن تقييم المخاطر يؤكد أن التغيير لا يستدعي وجود أي مخاطر على الخط الحديدي وليس له تأثير على السلامة وأن تدابير الرقابة المناسبة متوفرة بالفعل من خلال أي وثائق وإجراءات رئيسية يتم مراجعتها وتحديثها حسب الضرورة؛ وفي هذه الحالة، يمكن لمشغل الخطوط الحديدية المطالبة بإتمام التحقق من عملية اجراءات سلامة التغيير بشرط إثبات الامتثال لنظام إدارة السلامة الخاصة بها ولا يلزم اتخاذ أي إجراء آخر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "التغيير الجوهري",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد يكون التغيير الجوهري إجراء توسع أو أي تغيير فني أو تشغيلي أو في السلامة أو اجراء تجاري رئيسي لشبكة الخطوط الحديدية الحالية أو الخدمات المقدمة عليها. ويتضمن تغييرات مؤقتة أو تغييرات تكون لأغراض الاختبار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذلك، يتم تعريف التغيير الجوهري على أنه أي مما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدخال أي تغيير في أحد أصول تشغيل الخطوط الحديدية والذي من المحتمل أن يؤثر على سلامتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراء أي تغيير في مدى أو طبيعة خدمات الخطوط الحديدية بالإضافة إلى استخدام أحد الأصول والتي من المحتمل أن تؤثر على سلامة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ادخال أي تغيير في مؤسسة / شركة المرخص له والتي من الممكن أن تتسبب في تراجع مستوى المعرفة والخبرة والكفاءة وقدرة السلامة وكفاءتها فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتعرض القائمة التالية بعض الأمثلة على التغييرات التي يمكن اعتبارها جوهرية وذلك بغرض التوضيح فقط وهي ليست شاملة لكافة نواحي التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغييرات في تكوين النظام أو تعديلات في التصميم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدخال توسعة وتمديد خط رئيسي جديد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدخال خدمات قطارات جديدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدخال أو تغيير في خدمات البضائع الخطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدخال مركبات سكك حديدية جديدة (لم يسبق استخدامها على تلك الشبكة) أو معدات عمل على المسار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "زيادة سرعة التشغيل أو الحمل المحوري.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات مهمة في إجراءات التشغيل تتطلب إضافات أو تعديلات على معايير التشغيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيير كبير في البنية التحتية (المحطات، المسار، نظام الإشارات والاتصالات، التقاطعات).",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغييرات في معايير النظام والمقاييس وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغييرات في الربط وتوصيلات فيما بين النظم مثل العجلات / القضبان - القطار / الأرصفة، إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترقية الأجهزة أو البرامج الحرجة للسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات في أنظمة أو معدات التحكم في القطار بما في ذلك نظام الإشارة، والاتصالات، وأنظمة الفرامل، وأدوات الربط الكوبلنج.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات في الوصول لإجراء الاعمال الهندسية للسكك الحديدية وحماية مكان العمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات كبيرة في أنظمة التفتيش والصيانة لمعدات السلامة الحيوية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات في اتفاقيات التشغيل بما في ذلك اتفاقيات حقوق الوصول أو تشغيلها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات في فريق الإدارة و/ أو الهياكل التنظيمية التي قد تؤثر على تنظيم السلامة للمشغل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": "للتغيير أنواع مختلفة وبدرجات متفاوتة من المخاطر المحتملة له. لذا يجب أن تكون درجة التدقيق المطلوبة والمستوى الناتج عن التفاصيل في كل خطوة متناسب مع درجة المخاطر التي يمكن أن يُحدثها ذلك التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "فهناك التغييرات واسعة النطاق ومنها على سبيل المثال مشاريع البنية التحتية الكبرى أو إعادة الهيكلة التنظيمية والتي يجب أن تدار كمشروع بدليل مفصل لجميع وثائق السلامة لها. كما ينبغي تطوير خطة لإدارة التغيير التي توضح جميع المراحل الرئيسية للمشروع ويجب التعامل معها كوثيقة قائمة يجري تنفيذها على مدار تنفيذ وتشغيل المشروع. كذلك يجب أن تحدد هذه الخطة افتراضات أولية تُستبدل بمزيد من المعلومات الواقعية عندما تتوفر وأن يتم مشاركة خطة إدارة التغيير هذه مع الهيئة العامة للنقل بمجرد توفرها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5 التحقق من السلامة والاعتماد",
          "level": 1
        },
        {
          "marker": "",
          "text": "تشترط الهيئة أن تقوم جميع انشطة تشغيل الخطوط الحديدية بتعيين استشارياً مختصاً مستقلاً",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ICP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "لضمان التحقق واعتماد تصاميم وبناء وتشغيل جميع الخطوط الحديدية المشيدة حديثاً أو المعدلة. راجع الدليل 07: تعيين جهة مخولة مستقلة /الاستشاري مستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب توفير ضمان السلامة هذا جنباً إلى جنب مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "نهج التحقق والاعتماد المفصل كما في معيار",
          "level": 0
        },
        {
          "marker": "",
          "text": "CENELEC EN 50126/8/9",
          "level": 0
        },
        {
          "marker": "",
          "text": "(وهو معيار اللجنة الأوروبية للتقييس الكهروتقني ‏ المسؤولة عن التقييس الأوروبي في مجال الهندسة الكهربائية جنباً إلى جنب مع المعهد الأوروبي لمعايرة الاتصالات و",
          "level": 0
        },
        {
          "marker": "",
          "text": "CEN",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشكل النظام الأوروبي للتوحيد القياسي التقني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "5 التغيير البسيط",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المرخص له تنفيذ التغيير وفقاً لإدارته ومراقبته لإجراء (إجراءات) التغيير. وقبل الشروع في تنفيذ أعمال التغيير، على المرخص له من خلال استخدام النموذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخطار الهيئة بالتغيير المقصود الذي يريد تنفيذه. كما يجب أن تتضمن التفاصيل المتعلقة بطلب التغيير ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف ونطاق التغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما يتعلق بالتخطيط والبدء في التغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إقرار بأن التغيير لا يؤثر على نطاق ونظام خدمات الخطوط الحديدية في شهادة السلامة الحالية ورخصة التشغيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا ما كان التغيير يتعلق بأي من الموظفين الرئيسيين، يلزم وجود سيرة ذاتية كاملة لتثبت أن الشخص البديل مناسب ومؤهل وكفء.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "التغيير الجوهري",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُعد أي تغيير يمكن أن يؤدى إلى حدوث مخاطر جديدة أو إضافية أنه",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيير جوهري",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3.5 المتطلبات والشروط",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن يتضمن نظام إدارة السلامة الخاص بالمرخص له إجراءات لضمان تحديد جميع التغييرات المقصودة وإدارتها وفقاً لجميع المتطلبات التنظيمية. ويشمل هذا جوانب كالاتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغيير المقترح يجب أن يتوافق مع النظم والتشريعات وموافق عليه من قبل الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد التغيير ووصفه وتوثيقه بالكامل في سياق منظمة / مؤسسة الخطوط الحديدية المحددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد الأطراف المتأثرة ومتى يكون ممكناً التشاور معها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد وتقييم مخاطر السلامة التي قد تنشأ عن التغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد الضوابط التي سيتم استخدامها لإدارة المخاطر على السلامة ومراقبة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تحديث المعلومات الموجودة في سجل الاخطار مع أي تغييرات في المخاطر وتدابير السيطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد بوضوح أدوار ومسؤوليات عمال وموظفي سلامة الخطوط الحديدية والموظفين / المتعاقدين مع المرخص له فيما يتعلق بالتغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم توثيق التغييرات في سجل تغيير محدد أو سجل مخاطر أو وسائل أخرى مناسبة على النحو المحدد في نظام إدارة السلامة للمرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطوير خطة الترحيل لضمان إدارة جميع الأنشطة المتغيرة بشكل صحيح ويمكن تنفيذها بأمان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تم توفير عمليات خدمة الخطوط الحديدية خلال فترة التغييرات الجوهرية التي يجري إنشاؤها أو تثبيتها أو تشغيلها، فإنه يجب أن تظل منفصلة مادياً عن الأعمال ويجب وضع خطط تخفيف واضحة وتنفيذها للحفاظ على مستويات السلامة للعمليات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطوير تصميم تنفيذي ونظام للتحقق من السلامة للسكة الحديدية المعدلة. ولمزيد من التفاصيل الرجوع إلى الدليل 08: التصميم الآمن والبناء. وتخضع أنشطة التحقق والاعتماد للمراجعة من قبل الاستشاري المستقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ICP",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم إعلام وتدريب عمال سلامة الخطوط الحديدية والموظفين / المقاولين التابعين للمرخص له بشكل كامل لفهم التغيير المقترح والتعامل معه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إتمام أنشطة جاهزية التشغيل والصيانة قبل تنفيذ التغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأمين شهادات الإنجاز الموقعة من قبل الاستشاري المستقل قبل وضع التغيير في حيز الاستخدام خاصة عند إجراء تغييرات في البنية التحتية أو أنظمة السلامة الحيوية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة أن ترسل إشعاراً بأنها ستقوم أو أن الاستشاري المختص المستقل سيقوم بفحص واعتماد البنية التحتية التي تم تغييرها أو أنظمة السلامة الحيوية قبل ادخالها في الخدمة. وسيتم إرسال هذا الإشعار قبل 7 أيام على الأقل من التاريخ المحدد للتغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراء مراقبة ومراجعة لمدى تأثير التغيير وكذلك توثيقه وتنفيذ الإجراءات التصحيحية اللازمة لضمان التأكد من أن إجراءات التحكم والسيطرة تعمل على النحو المنشود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتم مراجعة عملية التغيير الشاملة والتأكد منها من قبل الاستشاري المختص المستقل المعين لهذا الغرض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في بعض الحالات، قد يتجاوز التغيير المخطط ما هو مقبول بموجب الشهادة الحالية، وبالتالي قد يتطلب الحاجة إلى إجراء تعديل في شهادة السلامة و/ أو رخصة التشغيل قبل التنفيذ. وستقوم الهيئة بإبلاغ صاحب (أصحاب) الشهادة ذات الصلة أو الترخيص بمثل هذه الحالات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3.5 الرفع للهيئة العامة للنقل بطلب ادخال تغييرات",
          "level": 1
        },
        {
          "marker": "",
          "text": "من المتطلبات التنظيمية الواجب اتباعها أن يتم إخطار الهيئة بالتغييرات الجوهرية كتابياً قبل (60) ستين يوماً على الأقل من بدء التنفيذ المزمع للتغيير. وإذا كان العمل المرتبط يتطلب تعديلات مؤقتة في البنية التحتية أو أنظمة السلامة الحرجة المستخدمة لعمليات القطارات، فإن البدء في مثل هذه الأعمال لا يتم إلا فقط عند موافقة الهيئة على التغيير الجوهري",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتعين على المرخص له بالإضافة إلى تقديم نموذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "في بداية العملية، أن يقدم مجموعة من المبررات والأدلة التي تدعم طلبه المقدم للهيئة لغرض التغيير. وسيشمل ذلك الجوانب ذات الصلة من القسم 1.3.5 وستعتبر الهيئة أن بدء الستين يوماً يكون اعتباراً من تاريخ استلام مجموعة الوثائق والأدلة الكاملة وخطاب التغطية من المرخص له أو صاحب الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة عدم تقديم صاحب الطلب جميع البيانات والمعلومات المطلوبة في هذا الدليل، أو عدم تقديم أي مستند أو دليل محدد آخر تطلبه الهيئة في أي أوقات محددة، فإن الهيئة لن تمنحه الإذن المطلوب بالتغيير في غضون (60) الستون يوماً المحددة، وللهيئة أن تحتفظ بحق وقف احتساب مدة الستون (60) يوماً أثناء فترة انتظار تلقي أي معلومات أو أدلة من صاحب الطلب.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3.5 دفع الرسوم",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجوز للهيئة استيفاء رسوم من المرخص له لإدارة واجراء التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "3.5",
          "level": 1
        },
        {
          "marker": "",
          "text": "تغيير الترخيص أو دفع رسوم أخرى",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا ما نتج عن أجراء التعديلات تغيير في تكوين أنشطة التشغيل أو الصيانة إلى الحد الذي يجعل المرخص له أن يتقدم بطلب للحصول على ترخيص جديد أو تصريح آخر. يتم فرض رسوم ورغم أنه كان من الممكن تطبيق نطاق رسوم أعلى، إلا أنه في هذه الحالة سيتم فقط دفع فرق الرسوم للهيئة حيث سيتم تخفيضها بالتناسب لتعكس الفترة المتبقية من الصلاحية. انظر الدليل 13: الرسوم والمصاريف",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "تنفيذ التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": "بمجرد موافقة الهيئة للمرخص له على التغيير، يقوم المرخص له بتوثيق التغيير الذي تم إجراؤه حسب ما هو مطلوب منه. أما بالنسبة للتغيير البسيط، فقد يتمثل فقط في تحديث للسجلات ذات الصلة، غير أن التغيير الجوهري يحتاج تحديثاً مهماً في إجراءاته وفي سجل المخاطر وكتب القواعد وما إلى ذلك، بمعني أن يكون ذلك ضمن المستندات الخاضعة للرقابة واتباع ما هو منصوص عليه في نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد تتضمن عملية التغيير اجراء اختبار قبول أو اختبار تكامل النظام قبل اعتماده في الخدمة. وإذا ما طلبت الهيئة اثباتاً أو توثيقاً لذلك، فإنه يتوجب تقديمه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا يجوز إجراء التغييرات الجوهرية على البنية التحتية التي تتضمن تنسيقات لازمة لطبيعة تداخلات الاعمال في الخطوط الحديدية التشغيلية ولا اجراء تغييرات في أنظمة السلامة الحيوية دون موافقة مسبقة من الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك على المرخص له اخطار الهيئة كتابياً بأن التغيير قد تم تنفيذه في موعد لا يتجاوز ثلاثين (30) يوماً من تاريخ إجراء التغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "مخطط بياني - للتغييرات البسيطة",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "5 مخطط بياني - للتغييرات الجوهرية",
          "level": 1
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "ادخال تعديلات وتغييرات غير متوقعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة احتياج الجهة المشغلة للخط الحديدي وعلى أساس مؤقت القيام بنشاط ما غير مسموح به وخارج نطاق ترخيصها، يلزم إخطار الهيئة العامة للنقل بالبريد الإلكتروني برغبتها في القيام بذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن أمثلة مثل هذه التعديلات غير المصرح بها نقل سلعة أو بضاعة جديدة \"لمرة واحدة\"، أو تشغيل قطار ركاب على مسار غير معتاد، أو إدخال طريقة عمل معدلة أثناء الأعمال الهندسية المخطط لها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يجب إكمال التقييمات المناسبة والكافية للمخاطر باستخدام العمليات الموضحة في نظام إدارة السلامة والتخفيف المناسب المقدم لمواجهة أي زيادة في درجة المخاطر التي قد يحدثها النشاط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يتقدم المرخص له (الخطوط الحديدية) بطلب للحصول على تصريح من الهيئة لاستخدام النموذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "X1",
          "level": 0
        },
        {
          "marker": "",
          "text": "انظر الملحق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وستعمل الهيئة من أجل الرد على الطلب في أسرع وقت ممكن، وقد تتطلب مزيد من المعلومات أو التوضيح من المرخص له، وقد تتشاور مع أصحاب المصلحة الآخرين الذين قد يتأثرون بأي شكل من الأشكال بهذا الاجراء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند النظر في الطلب، ستبلغ الهيئة صاحب الطلب بقرارها، حيث من المرجح أن يحتوي الرد على ثلاث نواحي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم الاعتراض على النشاط الذي سيتم اجراءه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم الاعتراض على النشاط الذي سيتم إجراؤه بشرط تحقيق المزيد من الشروط المذكورة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رفض الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة الرفض، يجوز لجهة الخطوط الحديدية الاعتراض والاستئناف على الرفض باستخدام العملية الموضحة في الدليل 02: ترخيص التشغيل (يتضمن نموذج ترخيص وإرشادات التأمين تجاه الغير/ مسؤولية الطرف الثالث).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق: النماذج المطلوب استخدامها",
          "level": 0
        },
        {
          "marker": "",
          "text": "النموذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أدناه)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق للدليل 06: إدارة التغيير والتحكم فيه",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخطار الهيئة العامة للنقل بإجراء التغيير المعني في شروط ترخيص التشغيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تقديم الإخطار إلى الهيئة في موعد لا يتجاوز 60 يوماً قبل التاريخ المطلوب للتغيير",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "– اسم الجهة.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "صاحب المشروع.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رقم الهاتف.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "عنوان البريد الإلكتروني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تفاصيل موجزة عن التغيير المطلوب تنفيذه.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "التاريخ المقصود للتغيير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "– إذا كان تغيير بسيط أو جوهري.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توقيع صاحب الخدمة / المرخص له:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ:",
          "level": 0
        },
        {
          "marker": "",
          "text": "النموذج :",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "النموذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "X1",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أدناه)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق للدليل 06: إدارة التغيير والسيطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "طلب الحصول على ترخيص للقيام بنشاط خارج نطاق الترخيص بتشغيل سكة الحديد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذا النموذج مخصص لنشاط يتم \"لمرة واحدة\" وذو طبيعة مؤقتة أو غير عادية ولم يتم تضمينه في نطاق ترخيص تشغيل الخطوط الحديدية الحالي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة للأنشطة ذات الطبيعة الدائمة، على سبيل المثال، ترقية البنية التحتية أو تغيير استخدام الخطوط الحديدية، وسيتم الالتزام بعملية التغيير الموضحة في الدليل 06: لإدارة التغيير والسيطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الجهة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم وتعيين المسؤول عن النشاط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رقم الهاتف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عنوان البريد الإلكتروني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل النشاط المقصود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف النشاط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "موقع (مواقع) النشاط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ (تواريخ) ووقت (أوقات) النشاط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقييم المخاطر المتعلقة بالنشاط المقترح بما في ذلك التخفيف الضوابط التي سيتم تطبيقها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توقيع صاحب الخدمة أو الشخص المسؤول:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتوفر نماذج",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "و",
          "level": 0
        },
        {
          "marker": "",
          "text": "X1",
          "level": 0
        },
        {
          "marker": "",
          "text": "في برنامج ميكروسوفت",
          "level": 0
        },
        {
          "marker": "",
          "text": "word",
          "level": 0
        },
        {
          "marker": "",
          "text": "لدى الهيئة العامة للنقل عند الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "Blank C1 and X1 forms in MS Word are available from the Transport General Authority upon request.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}