{
  "law_id": "uqn_21477",
  "law_name": "نموذج عقد المشاركة في الدخل",
  "title": "نموذج عقد المشاركة في الدخل",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/08/01",
  "issue_date_gregorian": "21/02/2023",
  "publish_date_hijri": "1444/08/01",
  "publish_date_gregorian": "21/02/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=21477",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المعتمد بموجب قرار وزير المالية رقم (         )\nوتاريخ   /   /  1444ه\nاسم المشروع: (وفقًا لمنصة اعتماد)\nرقم العقد: (وفقًا لمنصة اعتماد)\nتاريخ توقيع العقد: اليوم/ التاريخ/ المدينة\nدليل الاستخدام\nالنصوص الواردة في العقد بحسب الآتي:\n1 اللون الأسود: يشير إلى النصوص الثابتة.\n2 اللون الأخضر: يشير إلى النصوص المتغيرة التي يحق للجهة الحكومية أن تحدث تغييرات عليها في حدود أغراض بنودها وفي حدود متطلبات نطاق العمل وطبيعة العملية أو المشروع.\n3 اللون الأحمر: يشير إلى النصوص المدخلة من قبل الجهة الحكومية، أو أمثلة.\n4 اللون الأزرق: إرشادات وملاحظات للجهة الحكومية [يتم حذفها في وثيقة العقد التي ترافق مستندات المنافسة والوثيقة النهائية].\n5 الأقواس المربعة [ ] أو ما بينها: ينبغي على المحرر التنبه إليها وأن يراعي ما يلزمها من تعديل أو تحرير أو إضافة محتوى قبل نشر العقد.\nملاحظة وتنويه:\nتلتزم الجهة الحكومية بمراجعة عقودها من الناحية القانونية والصياغية والتأكد من مطابقتها لنماذج العقود المعتمدة، على أن يراعى في العقود غير النموذجية صياغتها بحسب طبيعتها وفقًا للقواعد المنظمة للمشاركة في الدخل، وتطبق أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية فيما لم يرد نص خاص في القواعد.\nوثيقة العقد الأساسية\nبعون الله وتوفيقه، إنه في يوم [اليوم] بتاريخ [تاريخ] حرر هذا العقد بمدينة [المدينة]، في [المملكة العربية السعودية]، وبين كل من:\nالطرف الأول: [الجهة الحكومية]، ويمثلها / [اسم] بصفته / [المنصب] وعنوان [الجهة الحكومية]: [المملكة العربية السعودية] [المدينة].\nويشار إليه في هذا العقد بـ \"الجهة الحكومية أو الطرف الأول   \"\nالطرف الثاني: [الشريك الخاص]، [شركة/مؤسسة] تأسست بموجب الأنظمة واللوائح المعمول بها في [المملكة العربية السعودية] وهي مسجلة في [مدينة/دولة] بموجب [الرخصة التجارية/السجل التجاري] رقم [∙]، ويمثلها في توقيع هذا العقد / [الاسم] حامل الجنسية [الجنسية] وذلك بموجب [بطاقة الهوية الوطنية / أو إقامة/ جواز سفر] [رقم] بصفته [مخولاً بالتوقيع أو مفوضًا بالتَّوقيع على هذا العقد وذلك بموجب خطاب التَّفويض المصدق من الغرفة التجارية الصناعية [الرقم] [التاريخ]، أو الوكالة الصادرة من كاتب العدل [الرقم] [التاريخ]، وعنوان الشريك الخاص الدائم: [العنوان] مدينة: [المدينة] هاتف: [الرقم] ص.ب: [الرمز]      الرمز البريدي: [الرمز] البريد الإلكتروني: [البريد الإلكتروني].\nويشار إليه في هذا العقد بـ“أو الشريك الخاص أو المتعاقد أو الطرف الثاني \"\nويشار إليهما مجتمعين ب \"الطرفين\" أو \" الطرفان\".\n1 تمهيد\nلما كانت الجهة الحكومية بحاجة إلى تأمين [سلع / خدمات]، لـ[وصف موجز للعملية يناسب سياق التمهيد ]، وفق أسلوب المشاركة في الدخل -سواءً بشكل كلي أو جزئي-.\nولما كان الشريك الخاص قد اطلع وفحص المستندات المبينة في هذا العقد، التي تعتبر جزءًا لا يتجزأ من هذا العقد.\nولما كان الشريك الخاص مرخص له بتأمين [السلع / الخدمات]، محل العقد وفقاً للأنظمة واللوائح السارية.\nولما كان الشريك الخاص قد عاين ظروف العمل وفهم وقبل تحمل المخاطر والمسؤوليات الإدارية طوال مدة العقد [وصف السلع / الخدمات] .\nولما كان الشريك الخاص قد تقدم بعرضه بموجب خطاب العرض المبين في وثائق العقد للقيام بتأمين [وصف السلع / الخدمات]، وذلك بعد اطلاعه على شروط العقد ومواصفاته ومخططاته وجميع المستندات المرفقة به.\nولما كان الشريك الخاص مطلعاً ومدركاً خضوع هذا العقد والأعمال لقواعد المشاركة في الدخل، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، وما صدر بشأنهما من قرارات.\nولما كان الشريك الخاص قد بيّن وأقر بأنه تقدم بعرضه معتمداً على الفحص والمعاينة والقبول والاطلاع كما تقدم في البنود [ب، ج، د، هـ] ووفقاً لهذا العقد وشروطه ومواصفاته وأحكامه وسائر المستندات المرفقة به.\nولما كان العرض المقدم من الشريك الخاص قد اقترن بقبول الجهة الحكومية لتأمين السلع والخدمات طبقاً للشروط والمواصفات وسائر وثائق العقد.\nولما كانت الجهة الحكومية مع الشريك الخاص قد اتفقا على اعتبار هذا البند مع البنود المتقدمة في [ب، ج، د، هـ، و، ز] ضمن شروط وأحكام هذا العقد.\nلكل ما سبق في هذا التمهيد والحيثيات؛ فقد اتفق الطرفان على ما يلي:\n2 وثائق العقد\n[ملاحظة: تقوم الجهة الحكومية بإضافة الوثائق المرفقة مع العقد حسب الحاجة، وتعديل الأولوية للوثائق الموضحة باللون الأحمر]\nأولًا: يتكون العقد من الوثائق التالية:\nوثيقة العقد الأساسية.\nشروط العقد.\nالشروط المالية.\nنطاق العمل المفصل.\nالمواصفات المرفقة مع المنافسة [رقم ♦] [من منصة اعتماد].\nالرسومات والمخططات الفنية للسلع / الخدمات المطلوب تأمينها.\nخطاب الترسية [رقم ♦] وتاريخ [♦] .\nالشروط المفصلة.\nالملحقات.\nالعرض المقدم من الشريك الخاص [رقم] و [التاريخ] إجابة على منافسة [الرقم المرجعي للمنافسة].\nأي وثائق أخرى يجري الاتفاق على إلحاقها بهذا العقد كتابة.\nثانيًا:  تُشكّل هذه الوثائق وحدة متكاملة وتُعدُّ كل وثيقة فيها جزءًا لا يتجزأ من العقد بحيث تفسر الوثائق المذكورة أعلاه ويتمم بعضها بعضًا، وفي حال وجود تعارض بين أحكام وثائق العقد، فإن الوثيقة المتقدمة تسود على الوثيقة التي تليها في الترتيب الوارد في الفقرة أولاً من هذا البند.\nثالثًا: في حال وجود تعارض بين أحكام ونصوص العقد وبين أحكام قواعد المشاركة في الدخل فتكون أحكام القواعد هي الواجبة التطبيق، كما تكون أحكام نظام المنافسات والمشتريات الحكومية ولوائحه هي الواجب تطبيقها حال لم يرد نص خاص في القواعد.\n3 الغرض من العقد\nيقوم الشريك الخاص بموجب هذا العقد بتأمين [ على الجهة الحكومية وصف لطبيعة السلع/ الخدمات التي يجب على الشريك تأمينها، وشروط تأمنيها ووصف واضح للعلاقة التعاقدية] وفقًا للشروط والمواصفات ووثائق العقد.\nرفع جودة ]السلع[ أو ]الخدمات[ و ترشيد الإنفاق العام وزيادة إيرادات الدولة، وتحسين القيمة مقابل المال للخزينة العامة.\nتشجيع الشريك الخاص على الاستثمار والاستفادة من طاقاته وخبراته المالية والإدارية والتنظيمية والفنية والتقنية بما يعزز التنمية الاقتصادية والاجتماعية.\nالحصول على أفضل السلع والخدمات بأقل التكاليف.\n4 سعر بيع السلع، ومقابل أداء الخدمة\nاتفق الطرفان بأن يكون ]سعر بيع السلع أو مقابل أداء الخدمة[ هو ]يتم تحديد سعر البيع أو مقابل أداء الخدمة[ وفقاً للأسس وقواعد التحديد التالية:\n] تقوم الجهة الحكومية بوضع أسس وقواعد تحديد سعر بيع السلع / مقابل أداء الخدمة [\nلطرفي العقد – بعد موافقة الوزارة- إعادة النظر في النسب المتفق عليها للمشاركة في الدخل بما يدعم العمل ويحقق الاستدامة المالية من العقد، شريطة ألا يؤثر ذلك بشكل كبير على القيمة مقابل المال في العقد أو التوازن الاقتصادي له.\n5 تعديل سعر بيع السلع، ومقابل أداء الخدمة\n] على الجهة الحكومية وضع أسس وقواعد تعديل سعر البيع أو مقابل أداء الخدمة بالزيادة أو النقصان، وكيفية معالجة معدلات التضخم إن كان لذلك مقتضى [\nنظراً لاحتمالية حدوث تغيير في الأسعار بالزيادة أو النقصان، واحتمالية حدوث التضخم، اتفق الطرفان على الأسس والقواعد التالية، والتي تهدف إلى  تعديل السعر بالزيادة أو النقصان وتضع الآلية في معالجة معدلات التضخم:\n6 مشتملات معادلة  المشاركة في الدخل\nاشتلمت معادلة المشاركة في الدخل على ما يلي:\nالدخل المتوقع هو ] .. [.\nنسبة المشاركة في الدخل هي ] .. [.\nمستهدفات لمؤشرات الأداء الرئيسة والغرامات وإجراءات التصحيح وسياسات التخارج والأثر المترتب في حال عدم تحقيقها وفقاً للتفصيل التالي ] تقوم الجهة الحكومية بإيضاح هذا البند بالتفصيل هنا[\nيلتزم الشريك الخاص بالحد الأدنى فيما يخص المحتوى المحلي المنصوص عليه في هذا العقد وأحكامه وسائر المستندات المرفقة به.\n7 معادلة  المشاركة في الدخل  واعتباراتها\nإشارة إلى البند (6) أعلاه، اتفق طرفي العقد بأن تكون معادلة المشاركة في الدخل، وفقاً لما يلي: ]تقوم الجهة الحكومية بوضع معادلة المشاركة في الدخل / النسب المتفق عليها بين أطراف العقد لقاء بيع السلع أو مقابل أداء الخدمة التي يقوم عليها العقد وفقاً للحدود والمعايير المبينة في قواعد المشاركة في الدخل، كما يمكن تضمين معادلة المشاركة في الدخل عنصر مكافأة مالية في حال تجاوز الشريك الخاص مستهدفات مؤشرات الأداء الرئيسية شريطة أن تتناسب المكافأة مع المنفعة الإضافية المتحققة للجهة الحكومية أو المستفيدين [\nفي جميع الأحوال يتحمل الشريك الخاص النفقات الرأسمالية والتشغيلية لهذا العقد.\nكما راعى كلا الطرفين – عند تقييم معادلة المشاركة في الدخل- المسائل التالية:\nنوعية وطبيعة العلاقات التعاقدية ومدى التعقيد في تنفيذ هذا العقد.\nالالتزامات المالية على كل من الجهة الحكومية والشريك الخاص عند تنفيذ هذا العقد.\nالمخاطر الرئيسية للعقد وأساس توزيعها، بما في ذلك المصفوفة المقترحة لتوزيع المخاطر وآليات الحد منها وتخفيفها.\nمستوى الابتكار المطلوب لتنفيذ هذا العقد.\nطبيعة ومدى أهمية السلع والخدمات التي يتم تأمينها لتوفير الخدمات العامة.\nالطريقة التي يتم بها تسعير السلع والخدمات المتعاقد بشأنها، دون الإخلال بالأحكام النظامية ذات العلاقة.\n8 الحد الأدنى لنسبة الجهة الحكومية من المشاركة في الدخل\n] تقوم الجهة الحكومية بحذف هذا البند في حال عدم وجود حد أدنى لنسبتها من المشاركة في الدخل [\nيكون الحد الأدنى لنسبة الجهة الحكومية من المشاركة في الدخل، المبنية على هذه المنافسة هي ]تقوم الجهة الحكومية بوضعها[.\n9 تحصيل الإيرادات\nيكون تحصيل الإيرادات الناتجة عن هذا العقد وفقاً لأحكام نظام إيرادات الدولة، وفقاً لما يلي: ]على الجهة الحكومية أن توضح هنا آلية  تحصيل الإيرادات بناء على ما نص عليه نظام إيرادات الدولة ولائحته التنفيذية  [\n] ملاحظة هامة: يجوز -بموافقة رئيس الجهة الحكومية أو من يفوضه وفقاً لأحكام النظام واللوائح- منح الشريك الخاص الحق فيما يأتي:\nتحصيل الإيرادات لصالحه مباشرةً لقاء السلع والخدمات التي يقدّمها؛ وفقًا للعقد، ويُحدّد العقد الضوابط المتعلقة بذلك.\nتحصيل الإيرادات العامة المرتبطة بالعقد -بما في ذلك الرسوم والضرائب والغرامات- لحساب الخزينة العامة للدولة، ويُحدّد العقد الضوابط المتعلقة بذلك، وآليات توريد المبالغ المحصلة إلى الخزينة العامة، وفقاً لأحكام نظام إيرادات الدولة.\nيجب تحصيل جميع الإيرادات المستحقة في مواعيدها ووفقاً للنماذج والأساليب المحددة بموجب نظام إيرادات الدولة، على أن يتحمل الشريك الخاص مخاطر تحصيلها في حال مباشرته لعملية التحصيل.]\n10 صافي القيمة الحالية للعقد\n[ملاحظة: تقوم الجهة الحكومية عند وضع صافي القيمة الحالية للعقد بمراعاة دراسة وتضمين:صافي الدخل المتوقع طوال مدة العقد مخصوماً منه قيمة الالتزمات المالية المباشرة والمترتبة على الدولة بناءً على هذا العقد[\nصافي القيمة الحالية لهذا للعقد هي ]تقوم الجهة بوضع القيمة المتوقعة[،  أخذاً في الاعتبار أن صافي القيمة الحالية لهذا العقد يمثل صافي الدخل المتوقع طوال مدته ، مخصوماً منه قيمة الالتزامات المالية المباشرة المترتبة على الدولة بناءً عليه.\n11 مصدر الدخل والضمان\nمصدر الدخل الناتج عن هذا العقد ليس مدفوعاً من الدولة بشكل رئيس.\nلا يُعد هذا العقد بأنه شكل من أشكال الضمان أو الدعم الائتماني يقدم للشريك الخاص المرتبط بمستوى معين لتأمن السلع والخدمات.\nيستثنى من الفقرة (2) من هذا البند ضمانات الحد الأدنى من الاستخدام المتعلقة فقط باستخدام الجهة الحكومية (إن وجدت) دون أن يخل ذلك بحكم الفقرة (1) من هذا البند .\n12 مدة العقد\n[ملاحظة: تحدد الجهة الحكومية تاريخ بدء العقد ومدته؛ على أن لا تتجاوز المدة (خمس) سنوات، ويجوز زيادتها في العقود التي تتطلب طبيعتها ذلك بعد موافقة الوزارة، دون الإخلال بالفقرة (3) من المادة (الثالثة) من القواعد والتي نصت على أنه:\" لا تسري القواعد على مشاريع وعقود التخصيص ويجب على الجهة الحكومية عرض عقودها التي تزيد مدة تنفيذها على (سنة) أو يبلغ الدخل المتوقع منها (خمسة) ملايين فأكثر على وزارة المالية لمراجعتها مالياً قبل توقيعها]\nيتعهد الشريك الخاص بتأمين وتنفيذ كافة الالتزامات المناطة به بموجب هذا العقد وملحقاته وذلك خلال مدة [يوم/أسبوع/شهر/سنة] ابتداءً من تاريخ [تاريخ معين/ تاريخ توقيع العقد/ تاريخ محضر بدء المشروع] هـ،\n13 عمليات التعاقد لتأمين السلع والخدمات\n] ملاحظة: على الجهة الحكومية الاختيار بما بين عمليات التعاقد الموضحة في الفقرة (1) و (2) من هذا البند]\nاتفق طرفي العقد بأن عملية التعاقد لتأمين ]السلع / الخدمات[ ستكون من خلال:\n1- منح حق انتفاع أو تأجيراً أو ترخيصاً لأصول حكومية إلى الشريك الخاص بغرض تمكينه من توفير السلع والخدمات التي يتم تأمينها للجهة الحكومية، وذلك وفقاً للأحكام النظامية ذات العلاقة.\n2- منح الشريك الخاص بعض الحقوق المعنوية الخاصة بالدولة والمرتبطة بتقديم الخدمات العامة وفقاً للأحكام النظامية ذات العلاقة.\n14 النظام الواجب التطبيق\nيخضع هذا العقد لقواعد المشاركة في الدخل الصادرة بقرار وزير المالية رقم (1877) وتاريخ 24 /12/ 1443هـ، وحال لم يرد نص خاص في القواعد تطبق أحكام نظام المنافسات والمشتريات الحكومية الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، ولائحته التنفيذية الصادر بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدلة بالقرار الوزاري (3479) وتاريخ 11 /08/ 1441هـ، والقرار رقم (451) وتاريخ 07 /04/ 1444هـ.ـ وكل تعديل يحل محل ما أشير إليه، كما يخضع هذا العقد للأنظمة النافذة في المملكة العربية السعودية  -بما لا يتعارض مع أحكام القواعد والنظام واللائحة- ويجرى تفسيره وتنفيذه والفصل فيما ينشأ عنه من دعاوى بموجبها.\n15 حسم النزاعات\nمع مراعاة اختصاصات اللجان التي تشكل بموجب نظام المنافسات والمشتريات الحكومية وأي نظام مطبق أو ذي صلة، كل نزاع أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتصل به تختص المحاكم الإدارية في المملكة العربية السعودية في الفصل فيها ما لم يتضمن العقد شرط اللجوء إلى التحكيم – بعد موافقة الوزير كتابة ووفقًا لأحكام النظام واللوائح- في حال نشوب نزاع بين الطرفين.\n16 نسخ العقد\n[ملاحظة: يجوز أن يتم توقيع هذا العقد بأي عدد من النسخ المتطابقة عند تحريرها وتوقيعها، وتعتبر كل نسخة منها نسخة أصلية وتحدد الجهة الحكومية عدد النسخ ومن يتلقاها، بالتوافق مع ما ورد في القواعد والأنظمة واللوائح ذات العلاقة]\nتم تحرير وتوقيع [8] نسخ من هذا العقد؛ نسخة للشريك الخاص، ونسخة للإدارة المعنية بالإشراف على التَّنفيذ، ونسخة للإدارة المختصة بالمحاسبة، ونسخة لوزارة المالية، ونسخة للديوان العام للمحاسبة، ونسخة لمركز تنمية الإيرادات غير النفطية، ونسخة لهيئة كفاءة الإنفاق والمشروعات الحكومية، ونسخة لهيئة المحتوى المحلي والمشتريات الحكومية. [الجهات والإدارات التي تم تزويدها بنسخة من العقد].\n17 التوقيع\nوتوثيقاً لما تقدم فقد اتفق الطرفان على توقيع هذا العقد [اسم العقد]. [يذكر اسم العقد كاملاً]\nالطرف الأول\n[الجهة الحكومية]\nالطرف الثاني\n[الشريك الخاص]\nالاسم:\nالاسم:\nالصفة:\nالصفة:\nالتوقيع:\nالتوقيع:\nشروط العقد\nالقسم الأول: الأحكام العامة\n1          التَّعريفات\n[ملاحظة: تقوم الجهة الحكومية بتعديل وإضافة المصطلحات حسب الوارد في مستندات هذا العقد وبحسب نطاق العمل]\nحيثما وردت المصطلحات أدناه في العقد أو شروطه أو وثائقه فإنها تعني المعنى المبين إلى جانبها، مالم يقتضي السياق خلافه:\nالمصطلح\nالتعريف\nالمملكة\nالمملكة العربية السعودية.\nالجهة الحكومية\nتحدده الجهة الحكومية.]تتم كتابة اسم الجهة الحكومية هنا[\nالنظام\nنظام المنافسات والمشتريات الحكومية الصادر بالمرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ\nاللوائح\nاللائحة التنفيذية لنظام المنافسات والمشتريات الحكومية الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدّلة بقرار وزير المالية رقم (3479) وتاريخ 11 /8/ 1441ه، و القرار رقم (451) وتاريخ 07 /04/ 1444هـ.، واللوائح التنظيمية الصادرة بموجبه.\nالقواعد\nالقواعد المنظمة للمشاركة في الدخل.\nالوزارة\nوزارة المالية.\nالوزير\nوزير المالية.\nرئيس الجهة الحكومية\nالوزير أو الرئيس أو المحافظ أو المسؤول الأول في الجهة الحكومية.\nالبوابة\nالبوابة الإلكترونية الموحدة للمشتريات الحكومية وفقاً للنظام (منصة اعتماد)\nالشريك الخاص\nشخص يتمتع بالشخصية الاعتبارية الخاصة يتم التعاقد معه لتأمين السلع والخدمات وفق أسلوب المشاركة في الدخل وفقاً للقواعد.\nالمستفيد\nأي شخص طبيعي أو اعتباري يقدم مقابلاً مالياً نظير الاستفادة من الخدمات العامة التي يقدمها الشريك الخاص بموجب العقد.\nالدخل\nإجمالي مبلغ الإيرادات الناتجة عن توفير السلع والخدمات.\nالأصل\nكل أصل سواءً أكان دائمًا أم مؤقتًا، ثابتًا أم منقولًا، ملموسًا أم غير ملموس، بما في ذلك الحقوق.\nالحق المعنوي\nحق حصري (غير مادي) يمكن منحه للغير مثل حقوق الملكية الفكرية، أو نحوها.\nالمشاركة في الدخل\nنمط من أنماط التعاقد -بموجب أحكام النظام واللوائح- بين جهة حكومية وشريك خاص لتأمين السلع والخدمات لتوفير الخدمات العامة للمستفيدين بناءً على تقسيم وتوزيع الدخل بين أطراف العقد، ويتحمل الشريك الخاص بموجبه مخاطر ومسؤوليات إدارية طوال مدة العقد.\nالسلع والخدمات\nأي سلعة أو خدمة يتم تأمينها للجهة الحكومية، لأغراض توفير الخدمات العامة للمستفيدين بموجب العقد.\nالخدمة العامة\nكل خدمة تقدمها جهة حكومية بشكلٍ مباشر أو غير مباشر بغرض توفير السلع أو الخدمات للمستفيدين.\nالعقد\nعقد المشاركة في الدخل لتأمين السلع والخدمات.\nالقيمة مقابل المال\nتحقيق الشريك الخاص عائداً اقتصادياً للدولة (سواء بشكل مباشر أو غير مباشر) طيلة مراحل العقد.\nصافي القيمة الحالية للعقد\nصافي الدخل المتوقع طوال مدة العقد، مخصوماً منه قيمة الالتزامات المالية المباشرة المترتبة على الدولة بناءً على العقد (إن وجدت).\nالتأهيل المسبق\nتحقق الجهة الحكومية من توافر المؤهلات والقدرات اللازمة لتأمين السلع والخدمات لدى المتنافسين قبل تقديمهم العروض.\nالتأهيل اللاحق\nتحقق الجهة الحكومية -بعد اختيار أفضل عرض- من توافر المؤهلات والقدرات اللازمة لدى مقدم العرض لتأمين السلع والخدمات قبل الترسية عليه.\nالدراسة المقارنة لخيارات طرح المشروع\nتقدير التكاليف، والدخل، والمخاطر طوال مدة المشروع من منظور الدولة، في حال كان سيتم تنفيذ المشروع عن طريق أي أسلوب من أساليب التعاقد وفقاً لأحكام النظام واللوائح دون أسلوب المشاركة في الدخل، مع مراعاة أي إيرادات عامة يمكن أن تنتج عن ذلك.\nمعادلة المشاركة في الدخل\nالمعادلة التي تحدد الدخل المتوقع، ونسب توزيعه.\nالتخصيص\nالشراكة بين القطاعين العام والخاص و/أو نقل ملكية الأصول وفقاً للتعريف الوارد في نظام التخصيص الصادر بالمرسوم الملكي رقم (م/63) بتاريخ 5 /8/ 1442هـ.\nالمفردات والجمع\nتدل الكلمات الواردة بصيغة المفرد على ذات المدلول بصيغة الجمع ويكون العكس صحيحاً أيضا إذا تطلب سياق النص ذلك.\nاللغة المعتمدة\nاللغة العربية هي اللغة المعتمدة في تفسير العقد وتنفيذه، ومع ذلك يجوز للطرفين استعمال إحدى اللغات الأجنبية في كتابة جميع بنود العقد أو جزء منه إلى جانب اللغة العربية، وفي حال وجد تعارض بين النص العربي والأجنبي يكون النص الوارد باللغة العربية هو المعتمد.\n3          العملة المعتمدة\n[ملاحظة: تقوم الجهة الحكومية بتحديد العملة المطبقة في هذا العقد إذا كانت خلاف الريال السعودي بموجب وثائق المنافسة]\nالعملة المعتمدة لجميع التعاملات المتعلقة بهذا العقد هي [الريال السعودي].\n4          الضرائب والرسوم\nيخضع هذا العقد للأنظمة والأوامر المتعلقة بالضرائب والرسوم ويجب على الشريك الخاص وتقع تحت مسؤوليته أن يقوم بتسديد الضرائب والرسوم من (حصته) في آجالها المحددة ومواعيدها المستحقة للجهة صاحبة الاختصاص.\n5          الإخطارات والمراسلات\nأولًا: تتم الإخطارات والمراسلات بين الجهة الحكومية والشريك الخاص عن طريق البوابة، ويجوز للجهة الحكومية و الشريك الخاص علاوة على ذلك أن تستخدم إحدى الطرق الآتية:\nالعنوان الوطني.\nالعنوان البريدي عن طريق الشركات المقدمة للخدمة البريدية.\nالبريد الإلكتروني المعتمد، أو الرسائل النصية المعتمدة.\nويكون الإبلاغ الذي يتم وفقا لحكم هذا البند منتجاً لآثاره النظامية من تاريخ صدوره.\nثانيًا: إذا تغير العنوان الرسمي للشريك الخاص، فعليه إبلاغ الجهة الحكومية بذلك، فإن لم يقم بإبلاغها، فيُعد إبلاغه على عنوانه القديم منتجًا لآثاره النظامية.\nثالثًا: يُعدُّ أي إبلاغ كتابي مرسل من أي طرف من طرفي العقد تبليغًا رسميًّا للطرف المرسل إليه سواء تم تسليمه إلى الطرف الموجه إليه شخصيًّا أو ممثله، بشرط أن يتم إرساله وفقًا للطرق المبينة بهذا البند إلى العنوان المبين أمام كل طرف من الأطراف في ديباجة العقد، ما لم يخطر أحد الطرفين الآخر بتغيير العنوان كتابةً.\n6          السجلات\nيجب على الشريك الخاص الاحتفاظ بمستندات العقد والمراسلات والحسابات المالية المتعلقة به طوال مدة العقد ولمدة [أدخل المدة] بعد انتهاء العقد أو أي مدد توجبها الأنظمة المرعية، وللجهة الحكومية حق تعيين مدقق خارجي مستقل عن كل من الجهة الحكومية و الشريك الخاص لتدقيق هذه السجلات وللجهة الحكومية إخضاع الشريك الخاص للتبعات النظامية عن أي أخطاء أو مخالفات، إن وجدت.\n7          التراخيص ووثائق التسجيل والتصاريح\nيلتزم الشريك الخاص أثناء مدة العقد بإصدار وتجديد كافة التراخيص والتصاريح والموافقات ووثائق التَّسجيل اللازمة لتنفيذ العقد وذلك على نفقته الخاصة، على أن يسلّم الشريك الخاص إلى الجهة الحكومية نسخة منها ومن أصولها للاطلاع عليها ومطابقتها أو ما يدل على إصدارها وتجديدها أو استخراج بديل لها، وذلك في موعد أقصاه [عشرة أيام عمل] من تاريخ طلبها.\n8          تعارض المصالح\nيلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن، وكل من له علاقة مباشرة أو غير مباشرة بتنفيذ نطاق هذا العقد بالتقيد بأحكام لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية الصادرة بقرار مجلس الوزراء رقم (537) وتاريخ 21/08/1441هـ، وكافة الأنظمة الأخرى ذات الصلة، ويلتزم بشكل خاص بضرورة أن يتجنب تعارض مصلحته الخاصَّة مع مصالح الجهة الحكومية وتجنب أي موقف قد ينشأ عنه تعارض في المصالح فيما يتعلق بتنفيذ العقد، وإبلاغ الجهة الحكومية والإفصاح كتابة عن أي حالة تعارض في المصالح أو أي مصلحة خاصة نشأت أو ستنشأ أو قد تنشأ عن أي تعامل يكون مرتبطًا بأنشطة الجهة الحكومية.\n9          السرية وحماية المعلومات\nأولًا: يلتزم الشريك الخاص وجميع منسوبيه والمتعاقدين معه من الباطن أو كان متعاوناً  بعدم إفشاء أو استغلال أي أسرار أو معلومات غير معروفة للعامة؛ كالبيانات أو الرسومات أو الوثائق المتعلقة بالعقد سواء كانت تحريرية أو شفهية، ويسري ذلك على ما بحوزتهم أو ما يكونوا قد اطلعوا عليه من أسرار وتعاملات أو شؤون الجهة الحكومية -بسبب عملهم-، ويسري هذا الالتزام طوال مدة العقد وبعد إنهاء أو انتهاء العقد.\nثانيًا: يلتزم الشريك الخاص بالاطلاع على بيانات المشروع ودراستها وتحليلها حسب الحاجة فقط وبالقدر اللازم لتنفيذ الخدمات، كما يجب على الشريك إبلاغ الجهة الحكومية فورًا بأي مخالفة متعلقة بالبيانات والمعلومات السرية وتوفير شرح تفصيلي للمخالفة ونوع البيانات التي تم اختراقها وهوية الأشخاص المتضررين بذلك وجميع التفاصيل الأخرى المهمة.\nثالثًا: يحظر على الشريك الخاص الإفصاح عن البيانات المتعلقة بالجهة الحكومية لأي طرف ثالث دون موافقة مسبقة من الجهة الحكومية ما لم يستلزم ذلك وفقًا للأنظمة واللوائح المعمول بها في مثل هذه الحالات، ويجوز للجهة الحكومية إجراء التحقيقات اللازمة في حال المخالفة وتحديد النتائج المترتبة على ذلك وبذل جميع الجهود لمنع تكرار المخالفة مستقبلًا، بالإضافة إلى إجراء ما يلزم لتصحيح المخالفة وتلافي الأضرار الناتجة عنها.\nرابعًا: يجب على الشريك الخاص بعد اكتمال تنفيذ العقد أو إنهاء العقد أو انتهائه التَّوقف عن استخدام أي من البيانات والمعلومات الخاصة بالجهة الحكومية وحذفها بصورة نهائية أو إتلافها أو إعادتها للجهة الحكومية إذا طلبت منه الجهة الحكومية أي من ذلك بموجب كتاب خطي.\nخامسًا: يلتزم الشريك الخاص وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم أخذ أي صور للمرافق والمنشآت أو استخدامها لأغراض الإعلان أو لأي غرض بغير موافقة مسبقة من الجهة الحكومية.\nسادسًا: يحظر على الشريك الخاص الإشارة إلى الجهة الحكومية أو العقد أو الخدمات أو السلع في أي إعلان أو بيان أو إفصاح أو عرض أو في أي وسيلة كانت؛ قبل حصوله على موافقة مسبقة من الجهة الحكومية.\nسابعًا: على كلٍّ من الجهة الحكومية والشريك الخاص الالتزام بجميع المتطلبات الأساسية للأمن السيبراني الخاصة بالهيئة الوطنية للأمن السيبراني واللوائح والسياسات الداخلية للجهة الحكومية وتعليماتها.\nثامناً: يجب على الشريك الخاص الالتزام بجميع الانظمة واللوائح المنظمة لحماية البيانات الشخصية والمعلومات وسريتها، وذلك عندما يؤمن السلع أو الخدمات للمستفيدين وفق أسلوب المشاركة في الدخل ويعد مسؤولاً عن اسيتفاء كافة متطلباتها.\n10        حقوق ملكية الأصول والملكية الفكرية\n[ملاحظة: يجب على الجهة الحكومية تحديد ملكية الأصول وحقوق الملكية الفكرية الناتجة عن العقد وطبيعتها، وتحديد التزامات الأطراف المتعلقة بذلك بعد إنهاء أو انتهاء العقد. ]\nأولًا: تبقى حقوق الملكية الفكرية المتعلقة بخدمات الشريك الخاص التي أنشأها قبل تاريخ هذا العقد أو باستقلال عن هذا العقد (\"الخدمات القائمة\") ملكاً للشريك، كما يحتفظ الشريك الخاص بجميع حقوق الملكية الفكرية غير المتصلة بهذا العقد كتلك التي يطورها الشريك الخاص باستقلال عن هذا العقد وبهدف إنجاز الخدمات المطلوبة في هذا العقد.\nثانيًا: يمنح الشريك الخاص الجهة الحكومية وكل جهة أخرى تتلقى المخرجات أو تستفيد من الخدمات والسلع أو أي طرف ثالث تعينه الجهة الحكومية لاستخدام مخرجات أو خدمات هذا العقد رخصة لاستخدام الملكية الفكرية في الخدمات القائمة على أن تكون دائمة وغير حصرية وقابلة للتحويل والنقل.\nثالثًا: مع مراعاة ما ورد في الفقرة أولاً من هذا البند [وأي اتفاق مكتوب ذي صلة بهذا العقد وقعه الطرفان قبل إبرامه بشأن الاتفاق على تطوير الأعمال وتقاسم حقوق الملكية الفكرية أو الاشتراك فيها وما سيؤول منها إلى أحد الطرفين أو الغير بما يخالف ما نص عليه هذا العقد أو أحد بنوده بما فيها هذا البند]، فإن جميع حقوق الملكية الفكرية المقدمة بموجب هذ العقد من قبل الشريك الخاص أو مقاوليه من الباطن في السلع والخدمات أو المخرجات أو الوثائق وخلافه، إما باختراعها، أو تطويرها، أو إنشائها، أو الحصول عليها بشكل منفرد أو مع أي شخص آخر ستؤول إلى الجهة الحكومية وستصبح مملوكة ملكًا حصريًّا للجهة الحكومية، وتشمل الملكيات الفكرية كذلك أي تصاميم أو مخططات أو وثائق أو بيانات أو مواصفات أو تقارير يتم تطويرها من قبل الشريك لصالح الجهة الحكومية أو خدمات تطويرية أو تحسينية تستحدث على أي منها، ولا يجوز للشريك استعمالها، أو إعادة استعمالها، أو نسخها أو توزيعها إلا بموافقة مسبقة من الجهة الحكومية، وللجهة الحكومية الحق في رفض طلب الشريك بهذا الشأن مع إبدائها لسبب معقول لذلك الرفض.\nرابعًا: فيما يتعلق بكل عمل مملوك لشخص آخر غير الشريك أو أي جهة حكومية مما يتقرر بموجب هذا العقد أن يكون سلعة أو خدمة أو مُخرجًا أو عملًا أو يكون متضمنًا فيها (\"أعمال الطرف الثالث\")، فيُطبق ما يلي:\nإذا كانت أعمال الطرف الثَّالث وشروط استخدامها والانتفاع بها معروفة للشريك قبل تاريخ تقديم الشريك لعرضه، فعليه أن يفصح عنها مع كامل التفاصيل بما في ذلك شروط الترخيص اللازمة ضمن عرضه.\nإذا كانت أعمال الطرف الثالث و/أو شروط استخدامها والانتفاع بها غير محددة في عرض الشريك، فلا يجوز للشريك تضمين أعمال الطرف الثالث في السلع أو الخدمات أو المخرجات إلا بعد أن يفصح إلى الجهة الحكومية عن تلك الأعمال وشروط استخدامها والانتفاع بها، وأن يحصل بعد هذا الإفصاح على موافقة الجهة الحكومية على تلك الشروط وعلى ذلك التضمين.\nيضمن الشريك الخاص بأن كل ترخيص ممنوح للجهة الحكومية ولكل جهة أو طرف ثالث منتفع ومستخدم لأعمال الطرف الثالث التي يضمنها الشريك في السلعة أو الخدمة أو أي عمل أو مُخرج أو وثيقة لتقدم إلى الجهة الحكومية أو الغير بموجب هذا العقد سيكون طبقًا لشروط الترخيص الواردة في الفقرة ثانياً من هذا البند مالم يقم بما جاء في الفقرتين (أ وب) المتقدمتين.\nلأغراض الفقرة رابعًا تعرف أعمال الطرف الثالث بأنها أي حق ملكية فكرية لا يملكه أطراف العقد أو المتضامنين (إن وجدوا)، والانتفاع بذلك الحق أو استخدامه مقيد ومحدود بشروط وموافقة طرف ثالث.\nخامسًا: يلتزم الشريك الخاص بنقل كل ما يتعلق بتلك الحقوق المذكورة في الفقرة ثالثًا من هذا البند من وثائق إلى الجهة الحكومية حسب طلبها؛ لتمكينها من اتخاذ إجراءات تسجيل حقوق الملكية الفكرية الواردة على تلك الخدمات بحسب مقتضى الحال والمتطلبات النظامية في هذا الشأن.\nسادسًا: يلتزم الشريك الخاص بحماية الجهة الحكومية والمواجهة والرد على أي ادعاءات أو دعاوى من الغير تتعلق بحقوق الملكية الفكرية في أي من الخدمات المقدمة من قِبَل الشريك للجهة الحكومية وفقًا لهذا العقد، أو حقوق الملكية الفكرية المقررة بموجب هذا العقد ما لم تكن تلك الادعاءات بسبب إخلال الجهة الحكومية بالتزاماتها بموجب العقد أو تقصيرها أو إهمالها، ويظل التزام الشريك قائمًا بعد انتهاء العقد أو إنهائه، ويتحمل الشريك كافة الرسوم والمصروفات والأتعاب اللازمة لرد أيٍّ من تلك الدعاوى والادعاءات وتكاليف التقاضي والمحاماة والتعويضات دون أي مسئولية أو أعباء على عاتق الجهة الحكومية.\nسابعًا: يجوز للشريك الخاص وعلى نفقته الخاصة وبموجب موافقة الجهة الحكومية استخدام أي من الوثائق المقدمة من الجهة الحكومية لغايات تقديم الخدمات في نطاق هذا العقد وخلال مدته، ويلتزم الشريك بحصر نطاق الاستخدام على الشخص أو الأشخاص العاملين على تقديم الخدمات للجهة الحكومية بموجب هذا العقد دون غيرهم من التَّابعين للشريك.\nثامناً: تبقى حقوق ملكية الأصول الحكومية وحقوقها المعنوية -والتي منحت للشريك الخاص بموجب هذا العقد كحق للانتفاع، أو التأجير أو الترخيص؛ لغرض تمكينه من توفير السلع والخدمات- ملكاً للدولة وعلى الشريك الخاص بذل كل ما يلزم للمحافظة على هذه الحقوق وفقاً لما تقتضيه الأحكام النظامية ذات العلاقة.\nتاسعًا: تخضع التزامات الأطراف المتعلقة بملكية الأصول بعد انهاء العقد أو انتهائه لما نص عليه هذا العقد أو وثائقه أو ما اتفق عليه الطرفان كتابة قبل إبرامه.\n11        أنظمة وأحكام الاستيراد\nيقرّ الشريك الخاص بعلمه بأنظمة وأحكام الاستيراد والجمارك في المملكة العربية السعودية التي يجرى تطبيقها على توريد وشحن أي منتجات أو أجزاء منها إلى المملكة أو منها إلى غيرها بما في ذلك الأحكام المتعلقة بحظر الاستيراد.\n12        المحتوى المحلي\nأولًا: يجب على الشريك الخاص الالتزام بلائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية الصادرة بقرار مجلس الوزراء رقم (245) وتاريخ 29 /03/ 1441هـ.\nثانيًا: يلتزم الشريك الخاص مع الجهة الحكومية بإعطاء الأولوية للمنتجات الوطنية -غير المدرجة ضمن القائمة الإلزامية- عند شراء ما يحتاجه من مواد أو أدوات وذلك باعتبار سعر المنتجات الأجنبية أعلى بنسبة (10%) من سعرها الأساسي ومقارنتها بسعر المنتج الوطني، كما يلتزم الشريك الخاص بتطبيق الأولوية والأفضلية في المنتجات الخاضعة للتفضيل السعري الإضافي –إن وجدت- كما يلتزم الشريك الخاص بذلك في عقوده مع متعاقديه من الباطن.\n13        التعاقد من الباطن\nأولاً: يجوز للشريك الخاص إسناد الخدمات والسلع التي يؤمنها لمتعاقدين من الباطن حتى [30%] ثلاثين بالمائة من قيمة العقد بعد موافقة الجهة الحكومية، ويجوز له التعاقد من الباطن لتنفيذ خدمات تزيد على [30%] من قيمة العقد وتقل عن [50%] خمسين بالمائة من قيمة العقد، شريطة الحصول على موافقة مسبقة من هيئة كفاءة الإنفاق والمشروعات الحكومية والجهة الحكومية، وأن يتم إسناد تلك الخدمات إلى أكثر من متعاقد من الباطن يتم تأهيلهم لهذا الغرض.\nثانيًا: يكون الشريك الخاص – في جميع الأحوال – هو المسؤول المباشر في مواجهة الجهة الحكومية عن تنفيذ العقد ووفقاً لشروطه وأحكامه.\nثالثاً: لا يجوز للشريك الخاص إضافة متعاقدين من الباطن دون موافقة مكتوبة من الجهة الحكومية من خلال خطاب يتم فيه توضيح أسباب الإضافة، كما يشترط توّفر جميع المؤهلات اللازمة وشروط التعامل مع الجهات الحكومية مع أي متعاقد من الباطن يتم إضافته، وألّا يكون المتعاقد من الباطن من الأشخاص المشار إليهم في المادة (الرابعة عشرة) من اللائحة التنفيذية، وأن يكون مرخصًا له للقيام بالأعمال محل هذا العقد ، ومصنفًا في المجال وبالدرجة المطلوبة، إذا كانت الخدمات مما يشترط لها التصنيف، وأن يكون لديه المؤهلات والقدرات الكافية لتنفيذ تلك الخدمات، ولا يجوز للمتعاقد من الباطن القيام بالتعاقد مع أي متعاقد آخر من الباطن لتأمين السلع  والخدمات المتعاقد معه على تأمينها.\nرابعاً: يقدم الشريك الخاص ضمن وثائق العقد إقرارًا بموجبه يحق للجهة الحكومية أن تتولى صرف حقوق المتعاقدين من الباطن حسمًا من مستحقات الشريك الخاص في حال عدم قيامه أو تأخره في صرف حقوقهم عن الأجزاء التي قاموا بتنفيذها من العقد، ولا تكون الجهة الحكومية مسؤولة عن أي ادعاءات أو نزاعات فيما بين الشريك الخاص والمتعاقد من الباطن ويقتصر دورها في الدفع المباشر للمتعاقد من الباطن حال توافر شروط الدفع.\n14        التَّضامن\n[ملاحظة: النص غير إلزامي، يجوز للجهة الحكومية ازالة هذا البند في حال كانت المنافسة المطروحة لم تتضمن جواز قبول العروض بالتضامن]\nفي حالة التعاقد مع متضامنين، فيتم تطبيق أحكام اتفاقية التَّضامن المبرمة بين أطراف التَّضامن التي تم تقديمها مع العرض في حدود أحكام قواعد المشاركة في الدخل، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، كما يلتزم المتضامنون مجتمعين أو منفردين بتنفيذ كافة الخدمات التي تم طرحها في العقد ويكون جميع أطراف التضامن مسؤولين قانونًا بالتضامن تجاه الجهة الحكومية أو الغير، كما يجب على المتضامنين عدم تغيير أي بند من بنود اتفاقية التضامن دون الحصول على الموافقة الكتابية من الجهة الحكومية.\n15        التنازل عن العقد\nلا يجوز للشريك الخاص التنازل عن العقد أو جزء منه لمتعاقد أو متعهد آخر -حتى من خلال حالة الاندماج للشريك الخاص أو الاستحواذ أو التقسيم أو التصفية أو كل ما في حكم ذلك- إلا بعد الحصول على موافقة من الجهة الحكومية والوزارة، وفي حال تقديم الشريك الخاص طلب التنازل عن العقد أو جزء منه لمتعاقد آخر، فإنه يستوجب الآتي:\nوجود أسباب مبررة لدى الشريك الخاص تستوجب التنازل عن العقد أو جزء منه، وألّا يكون قد سبق للشريك التنازل عن أي عقد آخر خلال السنوات الثلاث السابقة على إبرام هذا العقد.\nيكون التنازل بموجب اتفاقية تنازل مبرمة بين أطراف التنازل ومصدقة من الغرفة التجارية، وأن تتضمن تحديد التزامات الأطراف تجاه المشروع والجهة الحكومية. ولا تعد اتفاقية التنازل نافذة إلا باعتمادها من الجهة الحكومية.\nتوفّر شروط التعامل مع الجهة الحكومية في المتعاقد المتنازل له، وأن يكون مصنفًا في مجال ودرجة الخدمات المتنازل له عنها، وأن يجتاز جميع متطلبات التقييم الفني والتأهيل إذا كان المشروع مما يشترط له التأهيل، أو رأت الجهة الحكومية إجراء تأهيل، وألّا يترتب على التنازل تعطيل الانتفاع بالمشروع أو الإضرار به.\nتسجل حالات التنازل بعد الموافقة عليها في سجل المتعاقد بالبوابة.\n16        تعديل العقد\nيجوز للجهة الحكومية وفقاً لإرادتها المنفردة  -في حدود احتياجاتها الفعلية أو وفقاً لما تقتضيه المصلحة العامة- تعديل شروط واحكام العقد كتابة، شريطة ألا يؤدي ذلك إلى تغيير الطبيعة العامة للعقد، بحيث يترتب عليه نشوء عقد جديد.\n[ملاحظة: على الجهة الحكومية أن توضح في هذه الفقرة، إجراءات تعديل العقد، ومدد إرسال الإخطارات، والآثار المترتبة على التعديل، ومقدار التعويض الذي يستحقه الشريك الخاص -إن وجد -وآلية احتسابه]\n17        المخالفات الخاضعة لاختصاص اللجان\nمع عدم الإخلال بأحكام المسؤولية الجزائية، كل مخالفة لأي حكم من أحكام القواعد والنظام واللوائح تعرض الشخص المسؤول عنها للمساءلة التأديبية، وفقاً لأحكام النظام واللوائح والأنظمة ذات العلاقة وللجهة الحكومية الحق في إقامة الدعوى المدنية على المخالف عند الاقتضاء.\nدون الإخلال بحق الجهة الحكومية بإنهاء العقد وفقاً لأحكام القواعد، تتولى اللجنة المذكورة في المادة (الثامنة والثمانون) من نظام المنافسات والمشتريات الحكومية النَّظر في مخالفات الشريك الخاص لأحكام القواعد، والنظام وهذا العقد واتخاذ الإجراءات اللازمة بحقه، وللشريك الحق في التقدم إلى المحكمة الإدارية المختصة للتظلم من قرارات اللجنة أو للمطالبة بالتعويض إذا أخلت الجهة الحكومية بتنفيذ التزاماتها، كما يحق للشريك الخاص التقدم إلى اللجنة المذكورة في المادة (السادسة والثمانون) من نظام المنافسات والمشتريات الحكومية للنظر في تظلماته من قرارات تقييم الأداء وطلبات تعديل الأسعار وفقاً للأحوال المبينة في العقد.\n18        التحكيم\n[ملاحظة: يشترط لإبقاء هذا البند في النسخة المزمع توقيعها الامتثال لأحكام المادة )الحادية والعشرون( من القواعد، والمادة (الثانية والتسعون) من نظام المنافسات والمشتريات الحكومية والمادة (الرابعة والخمسون بعد المائة) من اللائحة التنفيذية للنظام آنف الذكر والأنظمة المعمول بها في المملكة، ويحذف هذا البند كاملاً في حال عدم توافر شروط التحكيم أو لم تتم الموافقة والاتفاق على التحكيم، كما أن على الجهة الحكومية مراعاة متطلبات وشروط التحكيم الآتية: (أ) موافقة وزير المالية كتابة على شرط التحكيم. (ب) يقتصر التحكيم على العقود التي تتجاوز قيمتها التقديرية مئة مليون ريال، (ج ) يكون التحكيم وفقًا لنظام التحكيم السعودي ولائحته التنفيذية، ولا يجوز قبول التحكيم لدى هيئات تحكيم دولية خارج المملكة وتطبيق إجراءاتها إلا في العقود مع الأشخاص الأجانب. (د) موافقة وزير المالية (الكتابية) المسبقة على شرط التحكيم. (ذ) ينص على التحكيم وشروطه في وثائق العقد، كما أن الأمثلة الواردة أدناه على سبيل الاسترشاد بما في ذلك المركز السعودي للتحكيم التجاري]\nأولاً: أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه، تسوى عن طريق التحكيم [المؤسسي في المركز السعودي للتحكيم التجاري] وفق [قواعد التحكيم لدى المركز المذكور] السارية التنفيذ في تاريخ استلام طلب التحكيم.\nثانيًا: إلى جانب ما ورد في الفقرة أولاً أعلاه اتفق الطرفان على أن:\nالنظام الذي يحكم شرط التحكيم أعلاه هي أنظمة المملكة العربية السعودية.\nمكان التحكيم سيكون في [الرياض، المملكة العربية السعودية].\nستعقد جلسات التحكيم في [الرياض، المملكة العربية السعودية].\nلغة التحكيم هي [اللغة العربية].\nتتم عملية التحكيم من قبل هيئة مشكلة من ثلاثة محكمين محايدين مستقلين وغير منحازين للأطراف أو للاتفاقية أو لنتيجة التحكيم، ويقوم كل طرف بتعيين محكمٍ في غضون (15) يوماً من بدء التحكيم، ومن ثم يقوم المحكمون المعينون من قِبل الطرفين بتعيين المحكم الثالث رئيسًا لهيئة التحكيم في غضون (15) يومًا من تعيين المحكم الثاني ، وفي حال عدم الاتفاق على تعيين المحكم الثالث (رئيسًا لهيئة التحكيم) وصدور قرار المركز حول عدم الاتفاق ستبدأ مهلة مدتها (15) يوماً لتعيين المحكم الثالث من تاريخ هذا القرار ويعين المركز  أي محكم لم يتم اختياره من قبل الأطراف أو المحكمين الذين تم تعينهم من قِبل الأطراف خلال المدد الزمنية المحددة آنفًا.\nثالثًا: إن شرط التحكيم بموجب هذا البند يعطي الطرف المدعى عليه الحق في الدفع بعدم جواز نظر المحكمة المختصة لأي دعوى بخصوص أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه وفقاً لنظام التحكيم، كما لن يمنع شرط التحكيم أي طرف من إقامة أي دعوى وقتية أو مستعجلة أمام أي محكمة صاحبة ولاية ولا يعد فعل ذلك مخالفاً لشرط التحكيم أو تنازلاً للحق في اللجوء للتحكيم.\n19        التنازل عن الحقوق\nاتفق الطرفان بأن عدم قيام أياً منهما بممارسة حقوقه بموجب هذ العقد لا يُعدُّ تنازلًا منه عن تلك الحقوق، كما أنَّ تقصير أو إحجام أحدهما عن ممارسة حق لا يعني ضمنًا التنازل أو التخلي عن ذلك الحق، ولا يسري تنازل أي طرف عن أي حق على أي إخلال لاحق بشروط هذا العقد ما لم ينص ذلك التنازل صراحةً على غير ذلك.\n20        القوة القاهرة\nأولًا: القوة القاهرة هي الحدث العام الذي يخرج عن سيطرة أطراف العقد ولا يمكن توقعه ويستحيل دفعه كما يستحيل تنفيذ التزامات الشريك الخاص أثناء قيامها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال لا الحصر- الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة الشريك الخاص أو مورديه أو المتعاقد معهم من الباطن.\nثانيًا: لا يُعدُّ عدم أداء أحد الطرفين التزاماته إخلالًا بهذا العقد إذا كان هذا العجز ناشئًا عن القوة القاهرة بشرط أن يكون الطرفان قد اتخذا جميع الاحتياطات المعقولة والعناية الواجبة والتدابير اللازمة، وذلك بغرض تنفيذ شروط وأحكام هذا العقد، وقد أبلغ الطرف المتأثر الطرف الآخر في أقرب وقت ممكن من تاريخ علمه بوقوع مثل هذا الحدث.\nثالثًا: لا يُعد من القوة القاهرة تأخر التَّنفيذ بسبب تقصير أيٍّ من طرفي العقد أو من المتعاقد من الباطن أو نقص في الموارد أو المواد من الشريك أو عدم الكفاءة في العمل مالم يكن النقص في هذه المواد أو الموارد ناشئاً عن القوة القاهرة.\nرابعًا: يقوم الشريك الخاص بما يلزم من خلال بذل أقصى جهده لتقليل آثار القوة القاهرة على تنفيذ وتقديم الأعمال في الموعد المتفق عليه، ويجب على الشريك الخاص في حال التأخر عن تنفيذ الأعمال بسبب القوة القاهرة إخطار الجهة الحكومية في أقرب وقت ممكن، وللجهة الحكومية الحق في إنهاء العقد بالاتفاق بينها وبين الشريك الخاص إذا أصبح تنفيذ الأعمال مستحيلًا لاستمرار القوة القاهرة لمدة تتجاوز (60) يومًا.\n21        المخاطر وتوزيعاتها\n[ملاحظة:  يجب على الجهة الحكومية تبيان أوجه وأسس توزيع المخاطر المحتملة بشكل تفصيلي وفقاً لطبيعة ونطاق الخدمات / السلع مثل المخاطر المرتبطة بتعديل الأنظمة واللوائح السارية ومافي حكمها، والمخاطر المرتبطة بالقوة القاهرة بحسب الأحوال]\n22        التعويضات المقررة عن المخاطر\n[ملاحظة: تقوم الجهة الحكومية بإيضاح مقدار التعويضات الناتجة عن المخاطر والموضحة بالبند السابق (21)، والأثر المترتب منها والتعويضات المقررة بحسب الأحوال ]\nالقسم الثاني: ممثل الجهة\n23        حدود صلاحيات ممثل الجهة\nمالم ينص العقد على خلاف ذلك، فإن حدود صلاحيات ممثل الجهة الآتي:\nعندما يؤدي ممثل الجهة واجباته والتزاماته وممارسة صلاحياته، فإنه يقوم بها بالنيابة عن الجهة الحكومية.\nممثل الجهة ليست له صلاحية تعديل أحكام العقد.\nممثل الجهة ليست له صلاحية إعفاء أي من الطرفين من أي واجبات أو التزامات أو مسؤوليات محددة في العقد.\nأي مصادقة أو تدقيق أو شهادة أو قبول أو فحص أو تفتيش أو إصدار أي تعليمات أو إشعارات أو اقتراحات أو أي تصرف مماثل من قبل ممثل الجهة، لا تعفي الشريك الخاص من أي مسؤولية يتحملها بموجب أحكام هذا العقد، بما في ذلك مسؤوليته عن الأخطاء أو حالات عدم التقيد بالشروط.\nأي طلب من الشريك الخاص يجب أن يقدم بشكل رسمي لممثل الجهة، ويجب على ممثل الجهة الرد خلال مدة لا تتجاوز [أدخل المدة] يومًا من وقت تَسلُّم الطلب.\nيجب على ممثل الجهة الحصول على موافقة الجهة الحكومية عند اتخاذ أي إجراء يتعلق بتمديد مدة تأمين الخدمات والسلع أو التكلفة الإضافية أو أي تعليمات أخرى تتعلق بتغيير وتعديل المتطلبات، باستثناء الظروف الطارئة.\n24        تعليمات ممثل الجهة\nيكون ممثل الجهة مسؤولًا عن تزويد الشريك الخاص بالملاحظات والتعليمات المتعلقة بتنفيذ الخدمات أو إصلاح العيوب، ويجب على الشريك التقيد بهذه التعليمات، ويقوم ممثل الجهة بتوثيق هذه التعليمات والتأكد من تطبيقها.\n25        استبدال ممثل الجهة\nيجب على الجهة الحكومية إخطار الشريك الخاص في حال قررت تغيير ممثلها.\nالقسم الثالث: مسؤوليات الشريك الخاص\n26        الالتزامات العامة\nدون الإخلال بما ورد في هذا العقد من التزامات، واي التزامات أخرى وردت ضمن القواعد والأنظمة واللوائح ذات العلاقة؛  يتعهد الشريك الخاص بما يلي:\nتأمين (الخدمات / السلع) للمستفيدين حسب المواصفات والجدول الزمني ومعايير اتفاقية مستوى الخدمة المعتمدة لتنظيم الأعمال الخاص بالعقد، والمعايير ومؤشرات الأداء لضمان جودة الأعمال، في الموقع المتفق عليه في العقد.\nبذل العناية اللازمة لتأمين الخدمات / السلع المكلف بها في هذا العقد.\nيجب على الشريك الالتزام بتمكين السعوديين من العمل في وظائف المشروع والالتزام بالأوامر والأنظمة والتعليمات الصادرة في هذا الشأن من وزارة الموارد البشرية والتنمية الاجتماعية.\nيلتزم الشريك الخاص ويضمن التزام المتعاقدين معه من الباطن بتزويد الجهة الحكومية بكافة المعلومات والبيانات التي قد تطلبها منه، ويحق للجهة الحكومية أن تتحقق من صحة هذه المعلومات، كما يجوز للجهة الحكومية التقصّي عن الشريك الخاص أو متعاقدي الباطن لدى الجهات الحكومية الأخرى؛ للتأكد من مدى التزامهم بتعاقداتهم.\nيلتزم الشريك الخاص بتوفير كافة المعلومات والوثائق والتقارير التي تتيح للجهة الحكومية ممارسة رقابتها على تنفيذ العقد، وتمكين ممثلي الجهة الحكومية المفوضين من القيام بما تتطلبه مراقبة العقد من مهمات، بما في ذلك تدقيق الحسابات والمعاملات والبيانات؛ ومراجعة الإيرادات المالية المتحققة من العقد وكافة المستحقات المالية لكل طرف، وفقا للشروط والضوابط التالية :]تقوم الجهة الحكومية بالتوضيح هنا الشروط والضوابط الواردة في هذه الفقرة[\nتوفير المهارات والكفاءات اللازمة لتنفيذ التزاماته طوال مدة العقد.\nتوفير أعضاء فريق العمل وفقا للمواصفات المذكورة في العقد، لغرض تنفيذ التزاماته.\nالتأكد من صحة وسلامة المعلومات التي يمكن أن تؤثر على الخدمات المقدمة والأسعار المتفق عليها.\nيضمن علمه بمتطلبات العمل والمواد اللازمة لتنفيذ الخدمات، وتوفير وسائل التنقل والوصول للموقع.\nيضمن كفاية الأسعار المنصوص عليها بموجب هذا العقد، والتأكد من أن المبالغ المتفق عليها تغطي كافة الخدمات اللازمة لتنفيذ العقد والوفاء بالتزاماته على الوجه الأكمل.\nيتولى الشريك الخاص تزويد الجهة الحكومية بتقرير مالي ربع سنوي عن نتائج تنفيذ العقد، على أن يكون التقرير معتمداً من مراجع حسابات خارجي -يتم تعيينه بموافقة الجهة الحكومية- وأن يتضمن التقرير إجمالي الإيرادات المالية المتحققة من العقد وكافة المستحقات المالية لكل طرف، على أن يتحمل الشريك الخاص أتعاب المراجع الخارجي.\nيبرم الطرفين اتفاقية مستوى خدمة (SLA) لتنظيم الأعمال الخاصة بهذا العقد وتحديد معايير ومؤشرات الأداء لضمان جودة الأعمال.\n27        مسؤولية الشريك الخاص\n] ملاحظة: فيما يتعلق بالنصوص المتغيرة المميزة باللون الأخضر فعلى الجهة الحكومية أن تراعي تقرير سقف التعويض المناسب بالنظر إلى طبيعة التعاقد وذلك بأن يؤخذ في الاعتبار عوامل مثل قيمة العقد ومخاطر التعاقد وأنواع الأضرار المحتملة بموجب العقد، ويجب على الجهة الحكومية الالتزام بالحد الأدنى الوارد في المتغير في ثانيًا من هذا البند (المميز باللون الأخضر) [\nأولًا: مسؤولية الشريك الخاص أمام الجهة الحكومية:\nيكون الشريك الخاص مسؤولاً أمام الجهة الحكومية عن أي ضرر يلحق بالجهة الحكومية أو مطالبة أو أي قضايا أو إجراءات أو تكاليف أو نفقات تتكبدها الجهة الحكومية يتسبب بها الشريك وتتصل بهذا العقد في أي من الحالات التَّالية:\nسوء الأداء في تأمين الأعمال المذكورة في العقد.\nأي إهمال أو امتناع أو سوء تصرف من قبل الشريك أو ممثليه بشأن هذا العقد.\nأي إخلال بالتزامات الشريك الخاص بموجب هذا العقد.\nأي إخلال بأنظمة المملكة العربية السعودية واللوائح المعمول بها على أرضها.\nثانيًا: حدود مسؤولية الشريك الخاص:\nبالرغم مما ورد في الفقرة أولًا ومع مراعاة الاستثناءات الواردة في الفقرتين ثالثًا ورابعًا، فلن يتجاوز مجموع تعويضات الشريك الخاص للجهة الحكومية عن أي ضرر ذي صلة بالعقد أو ناشئٍ عنه عن  [ مقدار يساوي 100% من صافي القيمة الحالية للعقد].\nثالثًا: الاستثناءات:\nلا ينطبق حد التعويضات المتفق عليه في الفقرة ثانيًا أعلاه على أي تعويض عن الأضرار التي تلحق بالجهة الحكومية في الأحوال التالية:\nإذا كان الضرر بسبب إخلال الشريك الخاص أو عدم امتثاله بالتزاماته بموجب بند السرية وحماية المعلومات، وبند حقوق الملكية الفكرية بما في ذلك الفقرة (سادسا) من ذلك البند، وبند تعارض المصالح، [وبند] [هنا للجهة الحكومية الخيار في الإشارة الى بند أو حكم في موضع من مواضع العقد لتستبعد الأضرار الناشئة عن مخالفته من سقف أو أسقف التعويضات في ثانيًا[\nالوفاة أو الإصابات الجسدية التي يتسبب فيها الشريك بخطئه أو إهماله أو تقصيره.\nالضرر الذي يلحق بالجهة الحكومية بسبب التزوير والرشوة.\nالإتلاف والتعدي والإخلال المتعمد من الشريك الخاص أو تابعيه أو مقاوليه من الباطن.\nالأضرار التي تلحق بالمباني والممتلكات المادية بسبب الشريك الخاص أو تابعيه أو مقاوليه من الباطن.\nرابعًا:\nاتفق الطرفان بأن المقدار الكلي للتعويضات التي تستحقها الجهة الحكومية نتيجة أي ضرر يلحق بها وفق ما حدد في البند أولًا وتغطيه وثائق التأمين يجوز أن يزيد عن الحد المتفق عليه في ثانيًا ليساوي مقدار التعويض عن الضرر الذي تكبدته الجهة الحكومية ولا يزيد عن حد التغطية التأمينية المحدد في الوثيقة أو الوثائق التأمينية ذات الصلة بنوع المسؤولية، شريطة ما يلي:\nألا تنشأ الأضرار أو تنتج عن أحد الأحوال المبينة في الاستثناءات الواردة في الفقرات الفرعية (أ، ب، ج، د، هـ) من الفقرة ثالثًا.\nأن يلزم الشريك الخاص بالحصول على وثائق التأمين والاحتفاظ بها بموجب بند (التأمين).\nأن يحصل الشريك الخاص على وثيقة أو وثائق تأمين ويحتفظ بها وتقبلها الجهة الحكومية.\nخامسًا: يكون المتعاقد مسؤولاً أمام أي طرف ثالث يلحقه ضرر لسبب يعود على المتعاقد في تنفيذه للأعمال.\nسادساً: يتحمل الشريك الخاص أي غرامات أو رسوم يتم فرضها من أي جهة من الجهات .\n28        ممثل الشريك الخاص\nيجب على الشريك الخاص تعيين ممثل له وإعطاؤه الصلاحيات اللازمة للنيابـة عنـه بموجـب مقتضيات هذا العقد، ويشترط موافقة الجهة الحكومية على هذا التعيين. وفي حال قررت الجهة الحكومية في أي وقت سحب قبولها فعليها إخطار الشريك الخاص بذلك، وعلى الشريك الخاص فور تسلمه الإخطار استبدال ممثله وذلك خلال مدة [أدخل المدة] يومًا وعدم تكليفه بأي عمل آخر، وتعيين ممثل آخر له توافق عليه الجهة الحكومية. ويجب على ممثل الشريك الخاص أن يتلقى بالنيابة عن الشريك الخاص التعليمات والتوجيهات التي يصدرها ممثل الجهة في نطاق الحدود المبينة في واجبات والتزامات ممثل الجهة. وإذا كان ممثل الشريك الخاص لا يجيد اللغة العربية وجب عليه  توفير مترجم يجيد اللغة العربية تحدثا وكتابة وقراءة.\n29        التعاون مع المتعاقدين الآخرين\nيجب على الشريك الخاص بناءً على تعليمات ممثل الجهة أن يتعاون مع أي طرف ثالث عينته الجهة الحكومية وألا يعيق عمل أي من المتعاقدين الآخرين الذين عينتهم الجهة الحكومية لتنفيذ أي عمل أو لتنفيذ أي عقد تبرمه الجهة الحكومية ويكون ذا صلة بالخدمات /السلع أو ملحقًا بها أو مكملًا لها، بما لا يتعارض مع الخدمات المكلف بها الشريك الخاص ، ويشمل ذلك ممثلي هؤلاء المتعاقدين ومنسوبيهم ومن ينوب عنهم وأي جهة حكومية وممثليها ومن ينوب عنها.\n30        السلامة والصحة المهنية\nأولًا: يجب على الشريك الخاص الامتثال في جميع الأوقات لأنظمة السلامة والصحة المهنية الواردة في الأنظمة المعمول بها ومواصفات ومعايير السلامة المذكورة في هذا العقد.\nثانيًا: يقوم الشريك الخاص بتعويض الجهة الحكومية عن أي أضرار أو خسائر تنتج عن عدم امتثال الشريك الخاص لما تم ذكره في هذا البند والعقد، كما يحق للجهة الحكومية إجراء زيارات تدقيق بشكل دوري للتحقق من امتثال الشريك الخاص لأنظمة السلامة والصحة المهنية، وفي حال اكتشاف أي مخالفة لهذه الأنظمة، يتوجب عليه معالجتها فور إخطاره بهذه المخالفة.\nثالثًا: في حال تبين للشريك الخاص نشوء أي ظرف قد يتسبب في مخالفة أنظمة السلامة والصحة المهنية أو يمثل خطرًا على الموظفين والعاملين في الموقع أو المستفيدين، فيجب على الشريك الخاص إخطار الجهة الحكومية على الفور لمناقشة هذه الظروف ومعالجتها، وفي حال استمرار هذه الظروف، يحق للجهة الحكومية رفض تَسلُّم أي مخرجات أو إيقاف الأعمال حتى تتم معالجة الظروف.\n31        ضمان الجودة\nيجب على الشريك الخاص تقديم خطة ضمان جودة السلع والخدمات المقدمة للجهة الحكومية. وأن تتطابق هذه السلع والخدمات مع المعايير القياسية المعتمدة والمتعارف عليها لتقييم جودة السلعة أو الخدمة المقدمة، ولا يعفي هذا الالتزام الشريك الخاص من أيٍّ من مسؤوليات أو مهام أو الواجبات المذكورة في هذا العقد.\n32        معايير ومؤشرات الأداء ووسائل ضمان الجودة\n[ملاحظة: يجب على الجهة الحكومية أن تضع في هذه الفقرة معايير ومؤشرات الأداء ووسائل ضمان الجودة]\n33        أدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية\n] ملاحظة: دون إخلال باختصاص الجهات الحكومية ذات العلاقة، يجب على الجهة الحكومية أن تضع في هذه الفقرة أدوات الرقابة والإِشراف والمتابعة المالية والإدارية والفنية لتنفيذ هذا العقد [\n34        ممتلكات الجهة الحكومية\nأولًا: تُعدُّ أي أدوات أو معدات أو مواد أخرى - بما في ذلك أي برامج أو أنظمة تقنية - تم إتاحتها للشريك الخاص لاستخدامها، أو ما تم تصنيعه أو شراؤه من الشريك ومشمولة في العقد ملكًا خاصًّا للجهة الحكومية منفردة، وذلك منذ تاريخ شرائها أو الانتهاء من تصنيعها أو تسليمها للشريك أو دخولها نطاق العمل حسب الأحوال.\nثانيًا: لا يجوز للشريك الخاص استبدال أي من ممتلكات الجهة الحكومية ولا يجوز استخدام أي من هذه الممتلكات لغير الغرض الذي خصصت من أجله.\nثالثًا: يلتزم الشريك الخاص بالحفاظ على ممتلكات الجهة الحكومية بحالة سليمة جيدة كما يلتزم باستعمال تلك الممتلكات وحيازتها بالطرق الفنية المعتادة ووفقًا للتعليمات الفنية اللازمة للحفاظ على تلك الممتلكات، ويحق للجهة الحكومية في أي وقت خلال تنفيذ العقد طلب إعادة تسليم الممتلكات بموجب إخطار منها للشريك الخاص، ويلتزم الشريك الخاص بإعادة الممتلكات إلى الجهة الحكومية في الموعد المبين في الإخطار.\n35        التَّأمين\n] ملاحظة تقوم الجهة الجهومية بتحديد أنواع ومبالغ التأمين المطلوب، ومخاطر التنفيذ، وضمانات التنفيذ الصادرة لصالح الجهة الحكومية، وأحكام وإجراءات استردادها. [\nالقسم الرابع: تأمين الخدمات والسلع\n[ملاحظة: تقوم الجهة الحكومية بتعديل البنود في هذا القسم تحت مسؤوليتها وبناءً على تقديرها لارتباط واتصال خدمات ونطاق العمل والالتزامات والمخرجات المزمعة بموضوع هذا القسم أو أي من بنوده أو اتساقها معه ويراعى في التعديلات أن تكون محققة للمصلحة وان تراعي احكام قواعد المشاركة في الدخل لتأمين الخدمات والسلع للمستفيدين.]\n36        بدء الأعمال والخدمات\nأولًا: يجب على الشريك البدء في تنفيذ العقد اعتبارًا من تاريخ [التاريخ (تحدد الجهة الحكومية تاريخ البدء اعتباراً من تاريخ بداية معين أو بموجب محضر)] ولا يجوز للشريك إيقاف العمل كليًّا أو جزئيًّا أو الامتناع عن استئنافه لأسباب وظروف لم تذكر صراحة في العقد.\nثانيًا: إذا تأخر أو تباطأ أو امتنع الشريك الخاص عن بدء تنفيذ العقد، يتم إنذاره كتابياً للبدء في التنفيذ خلال (15) خمسة عشر يومًا، فإذا انقضت هذه المدة ولم يبدأ؛ جاز إنهاء العقد حسب شروط البند \"إنهاء العقد من الجهة الحكومية\".\nثالثًا: إذا احتج الشريك الخاص بوجود عوائق تمنعه من التنفيذ فيجب عليه إخطار ممثل الجهة كتابةً بأسباب احتجاجه، وليس له الحق في رفض البدء، وفي حال كان لديه تحفظات؛ فعليه أن يقوم بإبلاغ الجهة الحكومية بذلك كتابة، وعلى الجهة الحكومية التَّأكد من الجاهزية للبدء في التنفيذ.\n37        مدة إنجاز الأعمال والخدمات\nيجب على الشريك الخاص أن يبدأ في الإنجاز خلال مدة الانتهاء المقررة بالعقد أو أي تمديد لها وفقًا لبرنامج العمل المعتمد في هذا العقد، بما في ذلك:\nإنجاز كل الخدمات المحددة في العقد، على الوجه المطلوب، بحيث يمكن اعتبارها قد اكتملت لأغراض تسليمها.\n38        برنامج العمل\nأولًا: يقدم الشريك الخاص إلى ممثل الجهة برنامج عمل زمنيًّا مفصلًا خلال [أدخل المدة] يومًا من تاريخ مباشرة الخدمات أو أي مدة يتم الاتفاق عليها مع ممثل الجهة، كما يجب عليه كذلك تقديم برنامج عمل زمني معدل في حال أن البرنامج الذي تم تقديمه سابقًا لم يعد يتماشى مع التقدم الفعلي أو التزاماته.\nيجب أن يشتمل برنامج العمل الزمني على الآتي:\nالترتيب الذي يعتزم الشريك الخاص لتأمين وتنفيذ التزاماته للمستفدين بمقتضاه، بما في ذلك التوقيت المتوقع لكل نشاط بالإضافة لكل مرحلة من مراحل تنفيذ الخدمات (إذا نص العقد على التنفيذ على عدة مراحل)، وإعداد الوثائق اللازمة وغيرها.\nبيان أدوار الشريك الخاص من الباطن لكل مرحلة من مراحل تنفيذ الخدمات.\nثانيًا: يجب على الشريك الخاص كذلك تقديم تقرير مساند يتضمن:\nالوصف العام لأساليب تنفيذ التزاماته المعتمدة لكل مرحلة رئيسة من مراحل التنفيذ.\nبيان فريق عمل الشريك الخاص مصنفين حسب المهارات لكل مرحلة من مراحل التنفيذ.\nثالثًا: إذا لم يُبدِ ممثل الجهة أي ملاحظات على البرنامج خلال [أدخل المدة] يومًا من تاريخ تسلمه للبرنامج، أو أي مدة يتم الاتفاق عليها حسب طبيعة المشروع، والتعليق عليه وإخطار الشريك الخاص عن مدى مطابقة/ عدم مطابقة البرنامج لمتطلبات العقد، فللشريك الخاص الحق في تنفيذ الخدمات بموجب البرنامج، مع مراعاة التزاماته الأخرى وفقًا للعقد، كما يحق للجهة الحكومية الاعتماد على البرنامج الزمني عند التخطيط لأداء أنشطتها.\nرابعًا: يجب على الشريك الخاص إرسال إخطار إلى ممثل الجهة على الفور عن أي أحداث محتملة أو ظروف مستقبلية يمكن أن تؤثر تأثيرًا سلبيًا على تأمين الأعمال المطلوبة منه، أو أن تزيد من قيمة العقد أو أن تؤخر عمليات التنفيذ، ويجوز لممثل الجهة أن يطلب من الشريك الخاص إعداد تقديراته لما قد تتسبب به هذه الأحداث المحتملة أو الظروف المستقبلية و أن يقدم مقترحاته المتعلقة بالتغييرات، وإذا قام ممثل الجهة في أي وقت بإخطار الشريك الخاص بأن برنامج العمل لم يعد يتوافق مع العقد (مبينًا مدى عدم التوافق) أو أنه لا يتناسب مع التقدم الفعلي لتنفيذ الخدمات، فإنه يتعين على الشريك الخاص تقديم برنامج معدل إلى ممثل الجهة خلال مدة [10] عشرة أيام من تسلم الشريك الخاص إخطار ممثل الجهة.\n39        نسبة تقدم الأعمال والخدمات\nإذا تبيّن في أي وقت خلال تنفيذ الخدمات وجود تأخر أو بطء الشريك الخاص في التنفيذ بحيث أصبح هناك تعثر في الإنجاز، و أن تقدّم العمل قد تخلف أو سوف يتخلف عن برنامج العمل الزمني، يقوم ممثل الجهة بإصدار تعليمات للشريك الخاص بإعداد برنامج عمل معدّل مدعمًا بتقرير يبين الطرق والأساليب المختلفة التي ينوي الشريك الخاص اتباعها لتسريع معدل تقدم العمل وإتمامه ضمن مدة الإنجاز، وما لم يصدر ممثل الجهة تعليمات خلافًا لذلك، فإنه يجب على الشريك الخاص أن يبدأ باعتماد الأساليب المعدلة، التي قد تتطلب زيادة عدد ساعات العمل و/ أو زيادة أعداد القوى العاملة و/ أو والمعدات، على مسؤولية الشريك الخاص ونفقته.\n40        ضمان جودة الأعمال والخدمات\n[ملاحظة: تقوم الجهة الحكومية بتعديل البنود في هذا القسم تحت مسؤوليتها وبناءً على تقديرها على النحو يبين معايير ومؤشرات ووسائل ضمان الجودة وأدوات الرقابة المالية والإشراف والمتابعة المالية والإدارية والفنية لتنفيذ العقد ومراعاة بند مواصفات الجودة وبند ضمان الجودة.]\nأولًا: يلتزم الشريك الخاص بمواصفات الجودة المطلوبة في نطاق تنفيذ الخدمات المذكورة في هذا العقد، ويلتزم بما تم الاتفاق عليه قبل البدء في تنفيذ الخدمات بما يرد في هذا العقد بشأن وثائق المواصفات والجودة والسلامة، كما يجب على الشريك إخطار الجهة الحكومية بأي حدث يتسبب أو من الممكن أن يتسبب في عدم الامتثال بمتطلبات الجودة، كما يجب على الشريك الخاص أيضًا إخطار الجهة الحكومية بأي تغييرات أو تعديلات من الممكن أن تؤثر على جودة الخدمات المقدمة.\nثانيًا: للجهة الحكومية الحق في مراقبة مواصفات الجودة المتفق عليها وضمان سلامتها ومطابقتها بما تم الاتفاق عليه من شروط ومواصفات، وإذا أخل الشريك الخاص بتلك المواصفات يحق للجهة الحكومية القيام تدريجيًا بما يلي:\nرفض تقديم الخدمات والسلع، وللجهة الحكومية حسم هذا المبلغ من مستحقات الشريك الخاص.\nمطالبة الشريك الخاص بتعديل أو إعادة أداء الخدمات غير المطابقة لمواصفات/ معايير الجودة.\nاتخاذ إجراءات السحب الجزئي المنصوص عليها في هذا العقد.\n41        رفض تَسلُّم الأعمال والخدمات\nإذا أسفرت المراجعة عن وجود عيب في أيٍّ من المخرجات والخدمات أو أنها لا تتوافق مع متطلبات العقد، فيحق لممثل الجهة رفضها وله أن يطلب من الشريك الخاص بإعادة تنفيذه كليًّا أو جزئيًّا، وذلك بموجب إخطار يرسله إلى الشريك الخاص، مع بيان الأسباب، ويجب على الشريك الخاص إصلاح العيب حتى يصبح المخرج متوافقًا مع متطلبات العقد وبموجب مواعيد مسبقة يتم تحديدها من الجهة الحكومية.\n42        حل النزاعات الفنية\nأولًا: في حال نشب نزاع فني بين الجهة الحكومية وبين الشريك الخاص قد يفضي إلى تعثر المشروع أو إلحاق الضرر بالجهة الحكومية، أو بالشريك الخاص أو بأي من مرافق الدولة، ومستفيديها يتم حل النزاع بالطرق الودية عن طريق الاجتماعات بين الطرفين لمدة [14] أربعة عشر يومًا، وفي حال لم تؤدِ تلك الاجتماعات إلى حل النزاع، فيتم حله من خلال مجلس يكوّن لحل النزاعات، من فريق مكوّن من ممثل عن الجهة الحكومية وممثل عن الشريك الخاص، وتعيّن الوزارة من يترأس المجلس من القطاع الحكومي أو القطاع الخاص.\nثانيًا: يقدم كل طرف تقريرًا للمجلس مبينًا فيه موقفه من النزاع مدعمًا بالمستندات والمراسلات المتعلقة بموضوع الخلاف، كما يقدم ممثل الجهة تقريرًا للمجلس عن تقديراته أو قراراته السابقة ذات الصلة بموضوع النزاع بالإضافة إلى المستندات اللازمة، وللمجلس الحق في معاينة الخدمات، إذا لزم الأمر.\nثالثًا: للمجلس اللجوء إلى جهة ذات خبرة لطلب الرأي والمشورة من إحدى الجهات التي يقترحها، ويتحمل طرفا النزاع تكلفتها مناصفة، على أن يتم البت في النزاع من قبل المجلس خلال (30) ثلاثين يومًا من تاريخ تسلّمها التقرير والمستندات ذات العلاقة.\nرابعًا: يصدر المجلس قراره بالأغلبية، ويوضح الرأي المخالف إن وجد، وفي حال موافقة طرفي النزاع على قرار المجلس، يعد القرار نهائيًّا في موضوع الخلاف، وفي حال اعتراضهما أو أحدهما على القرار يعاد إلى المجلس موضحًا فيه الرأي محل الاعتراض، وعلى المجلس البت فيه خلال (15) خمسة عشر يومًا، ويُعدّ القرار في مواجهة الطرفين واجب النفاذ، وللمتضرر بعد ذلك حق اللجوء إلى الجهة القضائية المختصة.\nخامسًا: لا يحول النظر في أي نزاع بين الطرفين دون استمرار الشريك الخاص في تنفيذ التزاماته.\nسادسًا: يقتصر فضّ النزاعات من خلال المجلس على الخلافات الفنية بين الجهة الحكومية والشريك الخاص دون ما عدا ذلك من مطالبات.\nلأغراض تطبيق هذا البند يقصد بعبارة \"النزاع الفني\" الوارد فيها: أي نزاع فني يحدث أثناء تنفيذ العقد حول الأمور الفنية كالشروط الفنية ومطابقة الخدمات للمواصفات الفنية أو جودة الخدمات المقدمة.\n43        الإجراءات التصحيحية\nدون الإخلال بما نص عليه البند \"رفض تأمين الأعمال\"، يجوز لممثل الجهة إصدار التعليمات الآتية للشريك الخاص:\nإعادة تنفيذ أي جزء من الاعمال المخالفة لمتطلبات العقد.\nتنفيذ أي عمل يُعدُّ في تقدير ممثل الجهة مطلوبًا بصورة عاجلة من أجل سلامة تنفيذ العقد، بسبب حصول حادث ما، أو واقعة غير منظورة، أو لغير ذلك من الأسباب.\nيجب على الشريك الخاص الامتثال لتعليمات ممثل الجهة، وأن ينفذها خلال المدة المحددة (إن وجدت) في التعليمات، أو أن ينفذها فورًا في حال تطلب الأمر تنفيذ عمل ما بصفة عاجلة، كما هو مذكور في نقطة (ب) أعلاه، وفي حال عدم قدرة الشريك الخاص على التقيّد بتعليمات ممثل الجهة ، يحق للجهة الحكومية تطبيق بند \"السحب الجزئي\"، بحيث تقوم الجهة الحكومية بالخدمات بنفسها أو يتم استخدام متعاقد آخر لتنفيذ هذه الخدمات وذلك على حساب الشريك الخاص.\n44        إيقاف الأعمال والخدمات\nيحق للجهة الحكومية إيقاف الأعمال وذلك من خلال إصدار قرار بالإيقاف يتزامن مع فترة الإيقاف الفعلية، ويتم إخطار الشريك الخاص بذلك بموجب خطاب يحدد فيه تاريخ بدء إيقاف الأعمال والخدمات أو إيقاف جزء منها، كما يجب إخطاره باستئناف الأعمال بعد زوال أسباب الإيقاف، على أن يتم تعويض الشريك الخاص عن كامل مدة الإيقاف الكلي بمدة مماثلة، وإذا كان الإيقاف جزئيًا يعوض الشريك الخاص بمدة تتناسب مع تأثير الجزء الموقف على سير المشروع؛ حال كان سبب الايقاف، بناء على تقرير فني يعدّه ممثل الجهة، كما يعوض الشريك الخاص عن كل (30) ثلاثين يومًا متصلة من الإيقاف الكلي بمدة (3) ثلاثة أيام، للتجهيز والتهيئة لاستئناف الأعمال، على ألّا يتجاوز إجمالي مدد التعويض (45) خمسة وأربعين يومًا.\n45        تمديد العقد\nأولًا: يجب على الشريك الخاص تنفيذ العقد خلال المدة المحددة لتنفيذه، ووفقًا للبرنامج الزمني المذكور في هذا العقد، على أن يتم تمديد العقد، أو إبلاغ الشريك الخاص بتمديد عقده فقط في الحالات الآتية:\nإذا كلف الشريك الخاص بتنفيذ خدمات إضافية، يُمدد تنفيذ العقد لمدة تتناسب مع حجم وتاريخ وطبيعة الخدمات الإضافية التي كلف بها الشريك الخاص.\nإذا كانت الاعتمادات المالية السنوية للمشروع غير كافية لإنجاز الأعمال في الوقت المحدد.\nإذا كان التأخير يعود إلى الجهة الحكومية أو ظروف طارئة.\nإذا تأخر الشريك الخاص عن تنفيذ العقد لأسباب خارجة عن إرادته.\nإذا صدر أمر من الجهة الحكومية بإيقاف الأعمال أو بعضها لأسباب لا تعود إلى الشريك الخاص.\nثانيًا: لا يعد منح الشريك الخاص فرصة لاستكمال الأعمال وتعديل البرنامج الزمني من باب التمديد المعفى من الغرامة. وباستثناء حالات التمديد بسبب الإيقاف أو التكليف بخدمات إضافية، أو النقص في الاعتماد المالي، يكون تمديد العقد مع الشريك الخاص وفق الإجراءات الآتية:\nيُعِدّ ممثل الجهة تقريرًا فنيًّا بالأسباب والمبررات التي تستوجب التمديد، بعد تَسلُّمه طلب التمديد من الأعمال، ويرفع تقريره إلى الجهة الحكومية خلال (21) واحد وعشرين يومًا من تاريخ تَسلُّمه الطلب.\nتتم دراسة طلب التمديد فنيًا وإعداد تقرير بمدة التمديد، ويعرض التقرير على لجنة فحص العروض لدراسته وإعداد التوصية المناسبة لصاحب الصلاحية على أن يكون محضرها متضمنًّا أسباب ومبررات التمديد، وذلك خلال مدة لا تتجاوز (30) ثلاثين يومًا.\nبعد موافقة صاحب الصلاحية، يبلغ الشريك الخاص بالتمديد وترسل نسخة إلى ممثل الجهة لتعديل البرنامج الزمني خلال (7) سبعة أيام، يقوم الشريك الخاص بتعديل البرنامج الزمني خلال المدة المحددة في هذه الفقرة ووفقًا لما تقره الجهة الحكومية.\nيجب أن تتناسب مدة التمديد مع الظروف الموجبة له.\n46        السحب الجزئي\nأولًا: إذا أخل الشريك الخاص بجزء واحد أو عدة أجزاء من الخدمات تنذره الجهة الحكومية لإصلاح أوضاعه خلال (15) خمسة عشر يومًا، فإذا لم يمتثل الشريك الخاص، جاز لها تنفيذ هذا الجزء على حساب حصته؛ بما لا يتجاوز الأسعار السائدة، كما يتم الحجز على مستحقات الشريك الخاص بما لا يتجاوز قيمة الأعمال المنجزة على حسابه، حتى يتم تسديد تكلفة تلك الخدمات سواء مباشرة أو حسمًا من مستحقاته.\nثانيًا: في حال تنفيذ الخدمات المسحوبة جزئيًا على حساب الشريك الخاص، يجب أن يكون التنفيذ وفقًا للشروط والمواصفات التي تم التعاقد بموجبها مع الشريك الخاص المسحوبة منه.\nثالثًا: يجوز للجهة الحكومية أن تنفذ فورًا على حساب الشريك الخاص الخدمات التي قصّر في تنفيذها إذا كانت تلك الخدمات تمثل بندًا أو عدة بنود من العقد مع استمرار الشريك الخاص في تنفيذ بقية الخدمات.\n47        تأمين الأعمال والخدمات للمستفيدين\n[ملاحظة: يجب على الأجهزة الحكومية تعديل المادة حسب طبيعة ونطاق العقد]\nدون الإخلال بمعايير القبول، تقوم الجهة الحكومية بتسلم وقبول الخدمات وفق الإجراءات المبينة في الشروط المفصلة أو وفق الإجراءات التي يقترحها الشريك الخاص وتقبلها الجهة الحكومية.\n48        المسؤولية عن الأعمال والخدمات\n[ملاحظة: يجب على الأجهزة الحكومية تعديل المادة حسب طبيعة ونطاق العقد]\nبعد صدور شهادة الإنجاز، فإن الشريك الخاص يظل مسؤولًا عن أي ضرر أو خسارة نتجت عن تنفيذ الخدمات، متى كان هذا الضرر أو الخسارة ناتجة عن واقعة سابقة كان الشريك الخاص مسؤولًا عنها ولم يكن بالإمكان اكتشافها مسبقاً. وفيما عدا ذلك، فإن الشريك الخاص غير مسؤول عن أي أضرار أو خسائر قد تلحق بالأعمال بعد استلام الجهة الحكومية للمخرجات وقبولها وإصدار شهادة إنجاز الخدمات.\n49        تقييم أداء الشريك الخاص\n[ملاحظة: تحدد الجهة الحكومية آلية، مواعيد التقييم والتي تتناسب مع طبيعة العقد ]\nأولًا: يتم التقييم الدوري لأداء الشريك الخاص [شهريًا]، بالإضافة إلى التقييم النهائي لأداء الشريك الخاص الذي يتم بعد تنفيذ العقد، ويتم إجراء عمليات التقييم للشريك الخاص المواعيد الزمنية التالية: [أدخل التاريخ]، [أدخل التاريخ]، ...\nثانيًا: تلتزم الجهة الحكومية بمعايير التقييم الواردة في نموذج تقييم أداء الشريك الخاص المعد من قبل هيئة كفاءة الإنفاق والمشروعات الحكومية، وفق الملحق رقم [∙].\nثالثًا: تقوم الجهة الحكومية بإشعار الشريك الخاص بنتائج التقييم وعليها بعد أن تصبح نتائج التقييم نهائية، رفع النتائج في البوابة وتدوينها في سجل الشريك الخاص.\nرابعًا: يحق للشريك الخاص التظلّم من نتائج التقييم وفقًا لأحكام المادة (السادسة والثمانين) من نظام المنافسات والمشتريات الحكومية.\nخامسًا: إذا تكرر حصول الشريك الخاص على درجة أقل من (70%) سبعين بالمائة في مستوى الأداء لثلاث عقود متتالية، يحال إلى اللجنة المنصوص عليها في المادة (الثامنة والثمانين) من نظام المنافسات والمشتريات الحكومية.\nسادسًا: تعتبر الجهة الحكومية نتائج تقييم أداء الشريك الخاص في العقود السابقة معيارًا للتأهيل عند دخوله في منافسات حكومية لاحقة.\nالقسم الخامس: الضمانات\n[ملاحظة: تعاد الصياغة بما يتناسب مع طبيعة العقد ]\n50        الضمان النهائي\nأولاً: قدم الشريك الخاص ضماناً بنكياً نهائياً بنسبة [(5%)] من صافي القيمة الحالية العقد بمبلغ [(_________) ريال سعودي] صادراً من [(__________)]  برقم [(__________)]  وتاريخ [__/__/___]  ساري المفعول لغاية [__/__/___]  .\nثانياً: تحتفظ الجهة الحكومية بالضمان النهائي إلى أن يفي الشريك الخاص بالتزاماته لتنفيذ التزاماته، وفقًا لأحكام العقد وشروطه.\n51        تمديد الضمان\nللجهة الحكومية طلب تمديد مدة سريان الضمان النهائي قبل انتهاء مدته، في حال توافر الأسباب الداعية إلى ذلك، بموجب القواعد، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية وشروط التعاقد، على أن تقوم الجهة الحكومية بتوجيه طلب التمديد إلى البنك مباشرة ويزود الشريك الخاص بصورة منه، ويكون التمديد للفترة الضرورية اللازمة، ويشار في طلب التمديد إلى أنه إذا لم يُنْهِ البنك إجراءات التمديد قبل انتهاء مدة سريان الضمان، فيجب عليه دفع قيمة الضمان للجهة الحكومية فورًا.\n52        مصادرة الضمان\nللجهة الحكومية بناءً على أسباب واضحة مصادرة الضمان البنكي للشريك الخاص بموجب أحكام القواعد، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية وشروط العقد وذلك بعد العرض على لجنة فحص العروض أو لجنة فحص عروض الشراء المباشر حسب الأحوال، ويكون طلب المصادرة مقتصرًا على الضمان الخاص بالعملية التي أخل الشريك الخاص فيها بالتزاماته، ولا يمتد إلى مصادرة الضمانات الخاصة بعمليات أخرى، سواء لدى جهة واحدة أو جهات عدة، كما لا يجوز مصادرة الضمان لأسباب أخرى غير الأسباب التي قدّم الضمان لأجلها، وفي حال مصادرة الضمان النهائي في حالة العقود المجزأة، تقتصر المصادرة على جزء من قيمة الضمان، منسوبة إلى قيمة الخدمات التي تقاعس الشريك الخاص في تنفيذها، ويوجه طلب المصادرة إلى البنك مباشرة وبشكل صريح وباستخدام عبارة \"مصادرة الضمان\" وعلى البنك أن يستجيب للطلب فورًا.\nالقسم السادس: إنهاء العقد\n53          إنهاء العقد من قبل الجهة الحكومية\nأولًا: على الجهة الحكومية إنهاء العقد في الحالات الآتية:\nإذا تبين أن الشريك الخاص قد شرع بنفسه أو بوساطة غيره بطريق مباشر أو غير مباشر في رشوة أحد موظفي الجهات الخاضعة لأحكام النظام أو حصل على العقد عن طريق الرشوة أو الغش أو التحايل أو التزوير أو التلاعب أو مارس أيًا من ذلك أثناء تنفيذ العقد.\nإذا أفلس الشريك الخاص، أو جرى حله أو تصفيته.\nإذا تنازل الشريك الخاص عن العقد دون موافقة مكتوبة من الجهة الحكومية والوزارة.\nثانيًا: يجوز للجهة الحكومية إنهاء العقد في الحالات الآتية:\nإذا تأخر الشريك الخاص عن البدء في تنفيذ العقد عن الموعد المحدد من الجهة الحكومية بموجب هذا العقد، أو تباطأ في تنفيذه، أو أخل بأي شرط من شروط العقد ولم يصحح أوضاعه خلال خمسة عشر (15) يوماً من تاريخ إبلاغه كتابة بذلك.\nإذا أخل الشريك الخاص بتنفيذ التزاماته التعاقدية الجوهرية التي يحددها العقد، أو عجز عن تحقيق مستوى الجودة المتفق عليه، وذلك بعد إخطاره كتابة بهذا الإخلال، وعدم تصحيحه لأوضاعه خمسة عشر (15) يوماً من تاريخ إبلاغه بذلك.\nإذا تعاقد الشريك الخاص لتنفيذ العقد من الباطن دون موافقة مكتوبة من الجهة الحكومية.\nثالثًا: للجهة الحكومية إنهاء العقد إذا اقتضت المصلحة العامة لذلك، أو إذا تم الاتفاق على الإنهاء مع الشريك الخاص وذلك بعد موافقة الوزارة وفقاً لأحكام النظام واللوائح.\nرابعاً: يجوز في حال إنهاء العقد، طرح الأجزاء المتبقية منه بالأسلوب الذي طرحت به المنافسة إبتداءً وفقاً لأحكام النظام واللوائح.\nخامساً: يتم إنهاء العقد بالاتفاق بين الجهة الحكومية و الشريك الخاص في أي من الحالات الآتية:\nإذا استمرت الجهة الحكومية في إيقاف كامل الخدمات مدة تتجاوز (180) مائة وثمانين يومًا من تاريخ خطاب الأمر بإيقاف الخدمات لأسباب لا علاقة للشريك الخاص بها، وبعد إخطار الشريك الخاص للجهة الحكومية لتمكينه من استئناف الخدمات، ومضي مدة (30) ثلاثين يومًا من تاريخ إبلاغها بالإخطار دون تمكينه من استئناف الخدمات أو اتخاذ إجراءات مقبولة لتمكينه من العمل.\nإذا أصبح تنفيذ الأعمال مستحيلًا لاستمرار القوة القاهرة عملاً بأحكام وشروط بند \" القوة القاهرة\".\nسادساً:  تكون إجراءات إنهاء العقد الواردة في هذا البند وفقاً لما يلي:] تقوم الجهة الحكومية هنا بوضع  إجراءات إنهاء العقد وأحكام إرسال الإخطارات بذلك ومددها والآثار المترتب على الإنهاء ومقدار التعويض الذي يستحقه كل طرف من أطرافه وآلية احتسابه[.\n54 الإنهاء المبكر أو الجزئي\n] تقوم الجهة الحكومية بوضع حالات الإنهاء المبكر أو الجزئي مع إيضاح الحقوق المرتبطة بذلك [\n55 إنهاء العقد بإرادة الجهة الحكومية المنفردة\n] تقوم الجهة الحكومية بوضع حالات الإنهاء بإرادتها المنفردة [\n56        آثار الإنهاء المبكر أو الجزئي أو الإنهاء بالإرادة المنفردة للجهة الحكومية\n] تقوم الجهة الحكومية فيما يخص حالات الإنهاء المبكر أو الجزئي بإيضاح الحقوق المرتبطة بذلك، كما تقوم الجهة الحكومية فيما يخص حالات الإنهاء بإرادتها المنفردة إيضاح ما هي الالتزامات المالية المترتبة على استعمال هذا الحق [\nالقسم السابع: الشروط المالية\n57        الدفعة المقدمة\n[ملاحظة: لا يبقى على هذا الشرط إلا عند تحقق شروطه لذا فعلى الجهة الحكومية حذف هذا البند في حال لم تتحقق شروطه النظامية]\nأولًا: اتفق الطرفان على أن تقوم الجهة الحكومية بصرف دفعة مقدمة إلى الشريك الخاص بنسبة [ % (لا تزيد عن 10%)]، من قيمة العقد وبما لا يتجاوز مبلغ [أدخل المبلغ]، مقابل ضمان بنكي بنفس مبلغ الدفعة المقدمة على أن يكون الضمان البنكي ساري المفعول حتى استرداد كامل الدفعة، مع مراعاة الأحكام العامة للضمانات المذكورة في العقد.\nثانيًا: ‌يتم   صرف الدفعة المقدمة بعد تقديم الشريك الخاص للضمان المقابل لها، وتقوم الجهة الحكومية بخصم قيمة الدفعة المقدمة من مستحقات الشريك الخاص على أقساط بنسبة [أدخل النسبة] من الدفعة المقدمة من قيمة كل مستخلص اعتبارًا من المستخلص الأول.\nثالثًا: تقوم الجهة الحكومية بإخطار البنك مُصدر الضمان بتخفيض قيمته بنفس النسبة التي يتم استردادها من الدفعة المقدمة، طبقًا للمستخلصات، وفي تاريخ الحسم، ودون طلب من الشريك الخاص.\n58          تسوية المستحقات المالية وآلياتها وأوقاتها\n]بناء على الفقرة (4) من المادة (الثامنة من القواعد) والتي نصت على أنه\" تتولى الجهة الحكومية عرض دراسة الجدوى ووثائق المنافسة -قبل البدء في طرحها- على الوزارة للموافقة على المقترح الأولي لمعادلة المشاركة في الدخل\" فعلى الجهة الحكومية أن تضمن في هذا البند آلية وكيفية وطريقة تسوية المستحقات المالية الناتجة عن هذا العقد والحصول على موافقة وزارة المالية وضرورة إيضاح مسألة تحمل المستفيدين لضريبة القيمة المضافة بحيث لا يتم تحصيلها من حصة الجهة الحكومية [\n59          تعديل أسعار العقد\nأولًا: فيما عدا عقود هامش الربح المحدد ومع مراعاة التغييرات والتعديلات التي يجيزها هذا العقد بموجب أحكام طلبات التغيير كزيادة الالتزامات وتخفيضها، فلا يجوز تعديل أسعار العقد إلا في الحالات الآتية:\nتعديل التعرفة الجمركية أو الرسوم أو الضرائب.\nإذا حصلت أثناء تنفيذ العقد صعوبات مادية لم يكن بالإمكان توقعها.\nثانيًا: يتم تعديل أسعار العقد في الحالات المحددة في هذا البند وفقًا للأحكام التالية:\nيتم التعويض في حال تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا بالزيادة - بعد تاريخ تقديم العرض - مع مراعاة ما يلي:\nأن يثبت الشريك الخاص أنه دفع التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا على أساس الفئات المعدلة بالزيادة نتيجة توريده مواد مخصصة للخدمات.\nألّا يكون تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا قد صدر بعد انتهاء المدة المحددة لتنفيذ العقد، أو أن يكون تحمل الشريك الخاص لها نتيجة تأخره في التنفيذ، إلا إذا أثبت أن التأخير كان بسبب خارج عن إرادته، وفي جميع الأحوال يخصم من الشريك الخاص مقدار الفرق في الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا بعد تخفيضها مالم يثبت الشريك الخاص أنه أدّاها على أساس الفئات قبل التعديل.\nولا يجوز تعديل أسعار العقد بالزيادة أو النقص إلا في الحالات المذكورة في هذا البند.\nثالثًا: إجراءات النظر في التعويض\n1          على الشريك الخاص إذا رأى أحقيته في أي تعويض مالي في الحالات المذكورة بالمادة (الثمانية والستون) من نظام المنافسات والمشتريات الحكومية أن يتقدم بمطالبته مدعومة بالمستندات والإثباتات اللازمة إلى ممثل الجهة خلال مدة لا تتجاوز (60) ستين يومًا من حدوث الواقعة، أو علمه المفترض بوقوعها أو من خلال ما تبقى من مدة العقد.\n2          يقوم ممثل الجهة بدراسة مطالبة الشريك الخاص خلال مدة لا تتجاوز (21) واحد وعشرين يومًا من تاريخ تلقيه المطالبة بمستندات مكتملة، ويرفع تقريرًا بذلك إلى الجهة الحكومية.\n3          تقوم الجهة الحكومية بعد تلقيها تقرير ممثل الجهة المشرف على تنفيذ الخدمات بدراسة طلب الشريك الخاص بالتعويض من النواحي الفنية والمالية والقانونية، ثم عرض التقرير ونتائج الدراسة على لجنة فحص العروض لإصدار التوصية اللازمة خلال مدة لا تتجاوز (45) خمسة وأربعين يومًا من تاريخ تلقيها التقرير أو المطالبة.\n4          يجب ألّا يتجاوز ما تدفعه الجهة الحكومية للشريك الخاص من تعويضات بموجب هذا البند ما نسبته (20%) من القيمة الإجمالية للعقد، على أن تدفع تلك التعويضات من قبل الجهة الحكومية مباشرة، وعلى الشريك الخاص التقدم إلى المحكمة الإدارية للمطالبة بما يزيد عن النسبة المحددة في هذه الفقرة من تعويضات.\n60          غرامة التأخير و الشرط الجزائي والتعويض\n]يجوز أن يتضمن العقد فرض غرامة تأخير، أو شرط جزائي، أو تعويض؛ نتيجة إخلال أي من طرفيه في تنفيذ التزاماته التعاقدية، ويحدد العقد آلية حساب ذلك، وفقاً لأحكام النظام واللوائح [.\n[ملاحظة: هنا تدون  الجهة الحكومية  مقدار الغرامات التي قد تفرضها على المتعاقد بحيث تغطي الغرامة جوانب التقصير كافة، أو التأخير في التنفيذ، وتتدرج في التطبيق؛ بحيث يكون هناك تناسب في الغرامة مع درجة المخالفة سواء كانت بمبلغ مقطوع، أو بنسبة محددة من قيمة البند المقصر في تنفيذه، أو بأسلوب آخر يتواءم مع طبيعة البند المقصر في تنفيذه، وإضافة إلى حسم الغرامة، يتم حسم قيمة الأعمال و البنود غير المنفذة، أو التي نفذت خلافًا لما تم الاتفاق عليه، مهما بلغت قيمتها إلى قيمة العقد ، باعتبارها بنودًا غير مؤمنة  كما يحق للجهة الحكومية زيادة سقف الغرامة بعد الحصول على موافقة وزير المالية على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم.]\n61          غرامات مخالفة أحكام لائحة تفضيل المحتوى المحلي\nأولًا: في حال عدم التزام الشريك الخاص بنسبة المحتوى المحلي المستهدفة، فستوقع الجهة الحكومية غرامة مالية تصل إلى 10% من قيمة العقد وفقًا لملحق الشروط والأحكام الخاص بـالآلية المطبقة. [ملاحظة: يحق للجهة حذف هذه الفقرة في حال عدم اشتمال المشروع على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي]\nثانيًا: في حال عدم التزام الشريك الخاص بحصة المنتجات الوطنية فسيتم إيقاع غرامة مالية وفقاً لملحق الشروط والأحكام الخاص بـآلية التفضيل السعري للمنتج الوطني. [ملاحظة: هذا المتطلب ينطبق فقط إذا كان جدول الكميات الذي قامت الجهة بإعدادها لهذه المنافسة تشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية أو الشريك وليست بنود سيتم استخدامها من قبل الشريك لتنفيذ العقد]\nثالثاً: في حال عدم التزام الشريك الخاص -أو متعاقديه من الباطن- بإعطاء الأفضلية للمنتجات الوطنية عند شراء ما يحتاجه من مواد أو أدوات، فسيتم إيقاع غرامة مالية مقدارها (30%) من قيمة المشتريات محل التقصير.\n62          إجمالي الغرامات\nدون الإخلال بحق الجهة الحكومية في أي تعويض عن أي أضرار أو خسائر، لا يتجاوز إجمالي غرامات التقصير أو التأخير وغرامات مخالفة أحكام لائحة تفضيل المحتوى المحلي التي يجوز أن تفرضها الجهة الحكومية بموجب هذا العقد عن [20%] من القيمة الإجمالية للعقد.\n]ملاحظة: في عقود التوريد تكون الغرامة بنسبة لا تتجاوز (6%) من قيمة العقد، وفي باقي العقود تكون بنسبة لا تتجاوز (20%) من قيمتها، ويجوز زيادة تلك النسب بموافقة مسبقة من وزير المالية على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم، وفي العقود المختلطة تطبق الغرامة على كل جزء بحسب طبيعته،  وبما لا يتجاوز الحد الأعلى لنسبة الغرامة المقررة بموجب النظام؛ شريطة أن تكون أجزاء العقد منفصلة، من حيث مدة التنفيذ والتسليم والقيمة الإجمالية، وإذا لم تكن أجزاء العقد منفصلة تطبق الغرامة وفقاً للنشاط الغالب[\n63           المستخلصات\nأولاً: وفقًا لأحكام بند \"صرف المقابل المالي\"، يتم إعداد المستخلص بحسب البنود المنجزة للمتعاقد.\nثانياً: مع مراعاة ما ورد في (ثالثاً) من هذا البند، تصرف الجهة الحكومية المستخلص الختامي للمتعاقد على ألا يقل عن نسبة [%] بعد توريد الأصناف والمواد، وتقديم الشهادات الآتية:\nشهادة إنجاز بالأعمال من الجهة الحكومية صاحبة المشروع.\nشهادة من هيئة الزكاة والضريبة والجمارك، تثبت تسديد الزكاة أو الضريبة المستحقة.\nشهادة من المؤسسة العامة للتأمينات الاجتماعية، بتسجيل المنشأة في المؤسسة، وتسديد الحقوق التأمينية.\nثالثاً: للجهة الحكومية أن تجزئ المستخلص الختامي في العقود التي يمكن تجزئة أعمالها وتصرف كل المستحق عن الجزء المنجز الذي استوفى شروط الاستلام والقبول.\n64           إقرار المخالصة\nيجب على الشريك الخاص تسليم الجهة الحكومية إقرارًا كتابيًّا يثبت فيه أن المستخلص الختامي يشكّل التسوية الكاملة والنهائية لجميع المبالغ المستحقة له بموجب العقد، ويجب النص في هذا الإقرار على ألا يكون ساريًا إلا بعد إعادة الضمان النهائي إلى الشريك الخاص وصرف ما تبقى له من رصيد المبالغ المستحقة، ويُعدُّ إقرار المخالصة نافذًا من هذا التاريخ.\n65 جدول الكميات والأسعار\n[ملاحظة: في هذا البند يتم توضيح جداول الكميات والمخرجات وفريق العمل وغيرها من الخدمات التي سيتم تقديمها في المشروع. (ترفق الجداول المعدة)]\nالقسم الثامن: نطاق الخدمات المفصل\n66        نطاق العمل\n[في هذه الفقرة على الجهة الحكومية ذكر وبشكل تفصيلي المعلومات والبيانات الخاصة بالسلع والخدمات محل المشاركة في الدخل وتوضيح النطاق والتفاصيل التي يجب مراعاتها، كذلك يجب أن يتضمن هذا النطاق عملية التعاقد لتأمين السلع والخدمات بحيث تكون في أي مما يأتي: أ. منح حق انتفاع أو تأجيراً أو ترخيصاً لأصول حكومية إلى الشريك الخاص بغرض تمكينه من توفير السلع والخدمات التي يتم تأمينها للجهة الحكومية وذلك وفقاً للأحكام النظامية ذات العلاقة. ب. منح الشريك الخاص بعض الحقوق المعنوية الخاصة بالدولة والمترطبة بتقديم الخدمات العامة وفقاً للأحكام النظامية ذات العلاقة.\nكما يجب على الجهة الحكومية تضمين المعلومات والبيانات الخاصة بالسلع والخدمات المطروحة وفقاً لأحكام النظام واللوائح.\nويجب ألا تتجاوز مدة العقد  خمس سنوات ويجوز زيادتها في العقود التي تتطلب طبيعتها ذلك بعد موافقة الوزارة وذلك دون الإخلال بحكم الفقرة (3) من المادة (الثالثة) من القواعد، كما  يجب ألا يكون مصدر الدخل الناتج عن العقد مدفوعاً من الدولة بشكل رئيس وألا يتضمن العقد تقديم الدولة للشريك الخاص أي شكل من أشكال الضمان أو الدعم الائتماني المرتبط بمستوى معين لتأمين السلع والخدمات، عدا ضمانات الحد الأدنى من الاستخدام المتعلقة فقط باستخدام الجهة الحكومية (إن وجدت) دون أن يخل ذلك بحكم الفقرة (3) من المادة (الخامسة) من القواعد.\nكما يجوز للجهة الحكومية بأن تضمن في وثائق المنافسة متطلباً بأن يقوم الشريك الخاص بتأسيس شركة لتنفيذ العقد، ويمكن أن تبين وثائق المنافسة الأحكام الخاصة بتأسيس الشركة بما في ذلك الإطار الزمني لإنشائها والحد الأدنى لرأس مالها دون الإخلال بما يقضي به نظام الشركات[\n67        مكان تنفيذ الأعمال والخدمات\n[ملاحظة: في هذا البند يتم توضيح معلومات وتفاصيل الموقع الذي سيتم فيه العمل. وفيما يلي، مثال على ذلك:]\nسيتم تنفيذ الخدمات الاستشارية المذكورة في نطاق العمل في مكتب الرئيسي للجهة الحكومية.\n68        التدريب ونقل المعرفة\nيلتزم الشريك الخاص بتدريب فريق عمل الجهة الحكومية ونقل المعرفة والخبرة لموظفيها بكافة الوسائل الممكنة ومن ذلك [ التدريب على رأس العمل / العمل جنبًا إلى جنب معهم / ورش العمل التدريبية]، وذلك بما يكفل حصولهم على المعرفة والخبرة اللازمة لمخرجات المشروع، كما يلتزم بتدريب ونقل المعرفة لمن يخلفه في تنفيذ هذا العقد.\nالقسم التاسع: المواصفات\n69        فريق العمل\nأولاً: الشروط الخاصة بفريق العمل\n[تضيف الجهة متطلبات فريق العمل كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير فريق العمل]\nثانياً: جدول مواصفات فريق العمل\n[تضيف الجهة متطلبات مواصفات العمل أو فريق العمل كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير فريق العمل]\n70        المواد\nأولاً: الشروط الخاصة بالمواد\n[تضيف الجهة الشروط الخاصة بالمواد كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير مواد]\nتخضع المواد المستخدمة في تنفيذ الأعمال للمواصفات والمقاييس المعمول بها في المملكة العربية السعودية.\nثانياً: جدول مواصفات المواد\n[تضيف الجهة المواصفات الخاصة بالمواد كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير مواد]\n71        المعدات\nأولاً: الشروط الخاصة بالمعدات\nتخضع المعدات المستخدمة في تنفيذ الأعمال للمواصفات والمقاييس المعمول بها في المملكة العربية السعودية.\n[تضيف الجهة الشروط الخاصة بالمعدات كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير المعدات]\nثانياً: جدول مواصفات المعدات\n[تضيف الجهة الشروط الخاصة بالمعدات كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير المعدات]\n72        طريقة تنفيذ الخدمات\n[يتم في هذه الفقرة توضيح:\nالعمل أو الخدمة التي ينفذها المتعاقد.\nالتفاصيل المتعلقة بالعمل أو الخدمة\nالمواد المستعملة في العمل أو الخدمة.\nالقياسات المتعلقة بالمواد المستعملة في تنفيذ العمل أو الخدمة.\n‌تفاصيل الاختبارات الذي يجب عملها عند انتهاء الأعمال.]\n73        مواصفات الجودة\n[في هذه الفقرة تقوم الجهة الحكومية بتوضيح جميع شروط ومواصفات الجودة المطلوبة من المتعاقد من شهادات ومعايير محددة مثل ISO وغيرها.]\nيلتزم المتعاقد بمواصفات الجودة المطلوبة في تنفيذ النطاق المطلوب. ويجب على المتعاقد إخطار الجهة الحكومية بما يتسبب أو قد يتسبب في عدم الامتثال لمتطلبات الجودة في السلع الموّردة والأعمال المقدمة وبأي تغييرات أو تعديلات قد تؤثر على هذه الجودة كتغيير موقع تصنيع المواد، أو تغيير المواد الخام ونسبها المستعملة في تصنيع السلع الموّردة.\n74        مواصفات السلامة\nيلتزم المتعاقد خلال جميع مراحل التنفيذ بجميع الأنظمة والقواعد المطبقة في المملكة بشأن السلامة والصحة والبيئة، وأي أنظمة وقواعد تحددها الجهة الحكومية في نطاق عمل المشروع، ويضمن اتخاذ جميع الإجراءات والاحتياطات اللازمة للامتثال لهذه الأنظمة والقواعد.\nالقسم العاشر: متطلبات المحتوى المحلي\n75        القائمة الإلزامية\nيجب على الشريك الخاص الالتزام بالقائمة الإلزامية الواردة في وثائق المنافسة وذلك عند تنفيذ الأعمال أو المشتريات.\nستقوم الجهة الحكومية بمراقبة أداء الشريك الخاص في تنفيذ التزامه بشأن القائمة الإلزامية أثناء تنفيذ العقد، ولن تقوم باستلام أي منتجات مدرجة في القائمة في حال كان بلد المنشأ غير وطني، ولا يدخل في ذلك المنتجات التي حصل الشريك الخاص على استثناء لها وفقا للضوابط التي وضعتها هيئة المحتوى المحلي والمشتريات الحكومية.\nعلى الشريك الخاص الالتزام بالتعليمات الخاصة بتسليم المنتجات الوطنية المدرجة في القائمة الإلزامية، التي تصدرها هيئة المحتوى المحلي والمشتريات الحكومية.\nعلى الشريك الخاص الالتزام بالضوابط الخاصة بالاستثناء من القائمة الإلزامية التي تصدرها هيئة المحتوى المحلي والمشتريات الحكومية.\n[ملاحظة: يحق للجهة حذف هذا القسم بشكل كامل في حال عدم اشتمال نطاق العمل على منتجات ضمن القائمة الإلزامية]\n76            نسبة المحتوى المحلي\n[إذا كان  العقد يشتمل على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي، فتقوم الجهة الحكومية في هذا القسم بتوضيح متطلبات المحتوى المحلي في هذا العقد من خلال وضع النصوص التالية حسب الآلية المتبعة في المنافسة]\nيلتزم المتعاقد بتحقيق نسبة المحتوى المحلي المستهدفة وفق الشروط والأحكام الملحقة بهذا العقد. [هذا المتطلب ينطبق فقط في حال تم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]\n[إذا كانت المنافسة لا تشتمل على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي، فتقوم الجهة الحكومية بحذف هذا القسم.]\n77           تفضيل المنتجات الوطنية\nإذا لم يلتزم المتعاقد في نهاية العقد من الوفاء بحصة المنتجات الوطنية المقدمة ضمن العرض، فسيتم تضمين ذلك في تقييم أداء المتعاقد وسيكون معرض للعقوبات والغرامات وفقاً لما هو وارد في الملحق الخاص بآلية التفضيل السعري للمنتج الوطني.\n[هذا المتطلب ينطبق فقط إذا كان جدول الكميات الذي قامت الجهة بإعداده لهذه المنافسة يشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية وليست بنود سيتم استخدامها من قبل المتعاقد لتنفيذ العقد]\nالقسم الحادي عشر: الشروط المفصلة\n[ملاحظة: للجهة الحكومية إضافة شروط خاصة حسب احتياجات ومتطلبات المشروع على أن تكون هذه الشروط مكملة ولا تُحيّد شروط العقد مالم يرد نص صريح في المادة ذات الصلة.]\nالملحقات\nملحق (1):\nملحق (2):\nملحق (3):\nملحق (4):\nملحق (5):\nملحق (6):\nملحق (7): الشروط والأحكام المتعلقة بتطبيق آلية الحد الأدنى المطلوب للمحتوى المحلي\n] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال تم تطبيق آلية الحد الأدنى المطلوب للمحتوى المحلي في المنافسة [\nملحق (8): الشروط والأحكام المتعلقة بتطبيق آلية وزن المحتوى المحلي في التقييم المالي (على مستوى المنشأة)\n[تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كانت التكلفة التقديرية تقل عن 400 مليون ريال وتم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]\nملحق (9): الشروط والأحكام المتعلقة بتطبيق آلية وزن المحتوى المحلي في التقييم المالي (على مستوى العقد)\n[تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كانت التكلفة التقديرية تساوي أو تتجاوز 400 مليون ريال وتم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]\nملحق (10): الشروط والأحكام لآلية التفضيل السعري للمنتج الوطني\n] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كان جدول الكميات الذي قامت الجهة بإعداده لهذه المنافسة يشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية وليست بنود سيتم استخدامها من قبل المتعاقد لتنفيذ العقد [\nملحق (11): القائمة الإلزامية\n] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال اشتمل نطاق العمل على منتجات مدرجة ضمن القائمة الإلزامية [",
      "original_text": "المعتمد بموجب قرار وزير المالية رقم (         )\nوتاريخ   /   /  1444ه\nاسم المشروع: (وفقًا لمنصة اعتماد)\nرقم العقد: (وفقًا لمنصة اعتماد)\nتاريخ توقيع العقد: اليوم/ التاريخ/ المدينة\nدليل الاستخدام\nالنصوص الواردة في العقد بحسب الآتي:\n1 اللون الأسود: يشير إلى النصوص الثابتة.\n2 اللون الأخضر: يشير إلى النصوص المتغيرة التي يحق للجهة الحكومية أن تحدث تغييرات عليها في حدود أغراض بنودها وفي حدود متطلبات نطاق العمل وطبيعة العملية أو المشروع.\n3 اللون الأحمر: يشير إلى النصوص المدخلة من قبل الجهة الحكومية، أو أمثلة.\n4 اللون الأزرق: إرشادات وملاحظات للجهة الحكومية [يتم حذفها في وثيقة العقد التي ترافق مستندات المنافسة والوثيقة النهائية].\n5 الأقواس المربعة [ ] أو ما بينها: ينبغي على المحرر التنبه إليها وأن يراعي ما يلزمها من تعديل أو تحرير أو إضافة محتوى قبل نشر العقد.\nملاحظة وتنويه:\nتلتزم الجهة الحكومية بمراجعة عقودها من الناحية القانونية والصياغية والتأكد من مطابقتها لنماذج العقود المعتمدة، على أن يراعى في العقود غير النموذجية صياغتها بحسب طبيعتها وفقًا للقواعد المنظمة للمشاركة في الدخل، وتطبق أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية فيما لم يرد نص خاص في القواعد.\nوثيقة العقد الأساسية\nبعون الله وتوفيقه، إنه في يوم [اليوم] بتاريخ [تاريخ] حرر هذا العقد بمدينة [المدينة]، في [المملكة العربية السعودية]، وبين كل من:\nالطرف الأول: [الجهة الحكومية]، ويمثلها / [اسم] بصفته / [المنصب] وعنوان [الجهة الحكومية]: [المملكة العربية السعودية] [المدينة].\nويشار إليه في هذا العقد بـ \"الجهة الحكومية أو الطرف الأول   \"\nالطرف الثاني: [الشريك الخاص]، [شركة/مؤسسة] تأسست بموجب الأنظمة واللوائح المعمول بها في [المملكة العربية السعودية] وهي مسجلة في [مدينة/دولة] بموجب [الرخصة التجارية/السجل التجاري] رقم [∙]، ويمثلها في توقيع هذا العقد / [الاسم] حامل الجنسية [الجنسية] وذلك بموجب [بطاقة الهوية الوطنية / أو إقامة/ جواز سفر] [رقم] بصفته [مخولاً بالتوقيع أو مفوضًا بالتَّوقيع على هذا العقد وذلك بموجب خطاب التَّفويض المصدق من الغرفة التجارية الصناعية [الرقم] [التاريخ]، أو الوكالة الصادرة من كاتب العدل [الرقم] [التاريخ]، وعنوان الشريك الخاص الدائم: [العنوان] مدينة: [المدينة] هاتف: [الرقم] ص.ب: [الرمز]      الرمز البريدي: [الرمز] البريد الإلكتروني: [البريد الإلكتروني].\nويشار إليه في هذا العقد بـ“أو الشريك الخاص أو المتعاقد أو الطرف الثاني \"\nويشار إليهما مجتمعين ب \"الطرفين\" أو \" الطرفان\".\n1 تمهيد\nلما كانت الجهة الحكومية بحاجة إلى تأمين [سلع / خدمات]، لـ[وصف موجز للعملية يناسب سياق التمهيد ]، وفق أسلوب المشاركة في الدخل -سواءً بشكل كلي أو جزئي-.\nولما كان الشريك الخاص قد اطلع وفحص المستندات المبينة في هذا العقد، التي تعتبر جزءًا لا يتجزأ من هذا العقد.\nولما كان الشريك الخاص مرخص له بتأمين [السلع / الخدمات]، محل العقد وفقاً للأنظمة واللوائح السارية.\nولما كان الشريك الخاص قد عاين ظروف العمل وفهم وقبل تحمل المخاطر والمسؤوليات الإدارية طوال مدة العقد [وصف السلع / الخدمات] .\nولما كان الشريك الخاص قد تقدم بعرضه بموجب خطاب العرض المبين في وثائق العقد للقيام بتأمين [وصف السلع / الخدمات]، وذلك بعد اطلاعه على شروط العقد ومواصفاته ومخططاته وجميع المستندات المرفقة به.\nولما كان الشريك الخاص مطلعاً ومدركاً خضوع هذا العقد والأعمال لقواعد المشاركة في الدخل، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، وما صدر بشأنهما من قرارات.\nولما كان الشريك الخاص قد بيّن وأقر بأنه تقدم بعرضه معتمداً على الفحص والمعاينة والقبول والاطلاع كما تقدم في البنود [ب، ج، د، هـ] ووفقاً لهذا العقد وشروطه ومواصفاته وأحكامه وسائر المستندات المرفقة به.\nولما كان العرض المقدم من الشريك الخاص قد اقترن بقبول الجهة الحكومية لتأمين السلع والخدمات طبقاً للشروط والمواصفات وسائر وثائق العقد.\nولما كانت الجهة الحكومية مع الشريك الخاص قد اتفقا على اعتبار هذا البند مع البنود المتقدمة في [ب، ج، د، هـ، و، ز] ضمن شروط وأحكام هذا العقد.\nلكل ما سبق في هذا التمهيد والحيثيات؛ فقد اتفق الطرفان على ما يلي:\n2 وثائق العقد\n[ملاحظة: تقوم الجهة الحكومية بإضافة الوثائق المرفقة مع العقد حسب الحاجة، وتعديل الأولوية للوثائق الموضحة باللون الأحمر]\nأولًا: يتكون العقد من الوثائق التالية:\nوثيقة العقد الأساسية.\nشروط العقد.\nالشروط المالية.\nنطاق العمل المفصل.\nالمواصفات المرفقة مع المنافسة [رقم ♦] [من منصة اعتماد].\nالرسومات والمخططات الفنية للسلع / الخدمات المطلوب تأمينها.\nخطاب الترسية [رقم ♦] وتاريخ [♦] .\nالشروط المفصلة.\nالملحقات.\nالعرض المقدم من الشريك الخاص [رقم] و [التاريخ] إجابة على منافسة [الرقم المرجعي للمنافسة].\nأي وثائق أخرى يجري الاتفاق على إلحاقها بهذا العقد كتابة.\nثانيًا:  تُشكّل هذه الوثائق وحدة متكاملة وتُعدُّ كل وثيقة فيها جزءًا لا يتجزأ من العقد بحيث تفسر الوثائق المذكورة أعلاه ويتمم بعضها بعضًا، وفي حال وجود تعارض بين أحكام وثائق العقد، فإن الوثيقة المتقدمة تسود على الوثيقة التي تليها في الترتيب الوارد في الفقرة أولاً من هذا البند.\nثالثًا: في حال وجود تعارض بين أحكام ونصوص العقد وبين أحكام قواعد المشاركة في الدخل فتكون أحكام القواعد هي الواجبة التطبيق، كما تكون أحكام نظام المنافسات والمشتريات الحكومية ولوائحه هي الواجب تطبيقها حال لم يرد نص خاص في القواعد.\n3 الغرض من العقد\nيقوم الشريك الخاص بموجب هذا العقد بتأمين [ على الجهة الحكومية وصف لطبيعة السلع/ الخدمات التي يجب على الشريك تأمينها، وشروط تأمنيها ووصف واضح للعلاقة التعاقدية] وفقًا للشروط والمواصفات ووثائق العقد.\nرفع جودة ]السلع[ أو ]الخدمات[ و ترشيد الإنفاق العام وزيادة إيرادات الدولة، وتحسين القيمة مقابل المال للخزينة العامة.\nتشجيع الشريك الخاص على الاستثمار والاستفادة من طاقاته وخبراته المالية والإدارية والتنظيمية والفنية والتقنية بما يعزز التنمية الاقتصادية والاجتماعية.\nالحصول على أفضل السلع والخدمات بأقل التكاليف.\n4 سعر بيع السلع، ومقابل أداء الخدمة\nاتفق الطرفان بأن يكون ]سعر بيع السلع أو مقابل أداء الخدمة[ هو ]يتم تحديد سعر البيع أو مقابل أداء الخدمة[ وفقاً للأسس وقواعد التحديد التالية:\n] تقوم الجهة الحكومية بوضع أسس وقواعد تحديد سعر بيع السلع / مقابل أداء الخدمة [\nلطرفي العقد – بعد موافقة الوزارة- إعادة النظر في النسب المتفق عليها للمشاركة في الدخل بما يدعم العمل ويحقق الاستدامة المالية من العقد، شريطة ألا يؤثر ذلك بشكل كبير على القيمة مقابل المال في العقد أو التوازن الاقتصادي له.\n5 تعديل سعر بيع السلع، ومقابل أداء الخدمة\n] على الجهة الحكومية وضع أسس وقواعد تعديل سعر البيع أو مقابل أداء الخدمة بالزيادة أو النقصان، وكيفية معالجة معدلات التضخم إن كان لذلك مقتضى [\nنظراً لاحتمالية حدوث تغيير في الأسعار بالزيادة أو النقصان، واحتمالية حدوث التضخم، اتفق الطرفان على الأسس والقواعد التالية، والتي تهدف إلى  تعديل السعر بالزيادة أو النقصان وتضع الآلية في معالجة معدلات التضخم:\n6 مشتملات معادلة  المشاركة في الدخل\nاشتلمت معادلة المشاركة في الدخل على ما يلي:\nالدخل المتوقع هو ] .. [.\nنسبة المشاركة في الدخل هي ] .. [.\nمستهدفات لمؤشرات الأداء الرئيسة والغرامات وإجراءات التصحيح وسياسات التخارج والأثر المترتب في حال عدم تحقيقها وفقاً للتفصيل التالي ] تقوم الجهة الحكومية بإيضاح هذا البند بالتفصيل هنا[\nيلتزم الشريك الخاص بالحد الأدنى فيما يخص المحتوى المحلي المنصوص عليه في هذا العقد وأحكامه وسائر المستندات المرفقة به.\n7 معادلة  المشاركة في الدخل  واعتباراتها\nإشارة إلى البند (6) أعلاه، اتفق طرفي العقد بأن تكون معادلة المشاركة في الدخل، وفقاً لما يلي: ]تقوم الجهة الحكومية بوضع معادلة المشاركة في الدخل / النسب المتفق عليها بين أطراف العقد لقاء بيع السلع أو مقابل أداء الخدمة التي يقوم عليها العقد وفقاً للحدود والمعايير المبينة في قواعد المشاركة في الدخل، كما يمكن تضمين معادلة المشاركة في الدخل عنصر مكافأة مالية في حال تجاوز الشريك الخاص مستهدفات مؤشرات الأداء الرئيسية شريطة أن تتناسب المكافأة مع المنفعة الإضافية المتحققة للجهة الحكومية أو المستفيدين [\nفي جميع الأحوال يتحمل الشريك الخاص النفقات الرأسمالية والتشغيلية لهذا العقد.\nكما راعى كلا الطرفين – عند تقييم معادلة المشاركة في الدخل- المسائل التالية:\nنوعية وطبيعة العلاقات التعاقدية ومدى التعقيد في تنفيذ هذا العقد.\nالالتزامات المالية على كل من الجهة الحكومية والشريك الخاص عند تنفيذ هذا العقد.\nالمخاطر الرئيسية للعقد وأساس توزيعها، بما في ذلك المصفوفة المقترحة لتوزيع المخاطر وآليات الحد منها وتخفيفها.\nمستوى الابتكار المطلوب لتنفيذ هذا العقد.\nطبيعة ومدى أهمية السلع والخدمات التي يتم تأمينها لتوفير الخدمات العامة.\nالطريقة التي يتم بها تسعير السلع والخدمات المتعاقد بشأنها، دون الإخلال بالأحكام النظامية ذات العلاقة.\n8 الحد الأدنى لنسبة الجهة الحكومية من المشاركة في الدخل\n] تقوم الجهة الحكومية بحذف هذا البند في حال عدم وجود حد أدنى لنسبتها من المشاركة في الدخل [\nيكون الحد الأدنى لنسبة الجهة الحكومية من المشاركة في الدخل، المبنية على هذه المنافسة هي ]تقوم الجهة الحكومية بوضعها[.\n9 تحصيل الإيرادات\nيكون تحصيل الإيرادات الناتجة عن هذا العقد وفقاً لأحكام نظام إيرادات الدولة، وفقاً لما يلي: ]على الجهة الحكومية أن توضح هنا آلية  تحصيل الإيرادات بناء على ما نص عليه نظام إيرادات الدولة ولائحته التنفيذية  [\n] ملاحظة هامة: يجوز -بموافقة رئيس الجهة الحكومية أو من يفوضه وفقاً لأحكام النظام واللوائح- منح الشريك الخاص الحق فيما يأتي:\nتحصيل الإيرادات لصالحه مباشرةً لقاء السلع والخدمات التي يقدّمها؛ وفقًا للعقد، ويُحدّد العقد الضوابط المتعلقة بذلك.\nتحصيل الإيرادات العامة المرتبطة بالعقد -بما في ذلك الرسوم والضرائب والغرامات- لحساب الخزينة العامة للدولة، ويُحدّد العقد الضوابط المتعلقة بذلك، وآليات توريد المبالغ المحصلة إلى الخزينة العامة، وفقاً لأحكام نظام إيرادات الدولة.\nيجب تحصيل جميع الإيرادات المستحقة في مواعيدها ووفقاً للنماذج والأساليب المحددة بموجب نظام إيرادات الدولة، على أن يتحمل الشريك الخاص مخاطر تحصيلها في حال مباشرته لعملية التحصيل.]\n10 صافي القيمة الحالية للعقد\n[ملاحظة: تقوم الجهة الحكومية عند وضع صافي القيمة الحالية للعقد بمراعاة دراسة وتضمين:صافي الدخل المتوقع طوال مدة العقد مخصوماً منه قيمة الالتزمات المالية المباشرة والمترتبة على الدولة بناءً على هذا العقد[\nصافي القيمة الحالية لهذا للعقد هي ]تقوم الجهة بوضع القيمة المتوقعة[،  أخذاً في الاعتبار أن صافي القيمة الحالية لهذا العقد يمثل صافي الدخل المتوقع طوال مدته ، مخصوماً منه قيمة الالتزامات المالية المباشرة المترتبة على الدولة بناءً عليه.\n11 مصدر الدخل والضمان\nمصدر الدخل الناتج عن هذا العقد ليس مدفوعاً من الدولة بشكل رئيس.\nلا يُعد هذا العقد بأنه شكل من أشكال الضمان أو الدعم الائتماني يقدم للشريك الخاص المرتبط بمستوى معين لتأمن السلع والخدمات.\nيستثنى من الفقرة (2) من هذا البند ضمانات الحد الأدنى من الاستخدام المتعلقة فقط باستخدام الجهة الحكومية (إن وجدت) دون أن يخل ذلك بحكم الفقرة (1) من هذا البند .\n12 مدة العقد\n[ملاحظة: تحدد الجهة الحكومية تاريخ بدء العقد ومدته؛ على أن لا تتجاوز المدة (خمس) سنوات، ويجوز زيادتها في العقود التي تتطلب طبيعتها ذلك بعد موافقة الوزارة، دون الإخلال بالفقرة (3) من المادة (الثالثة) من القواعد والتي نصت على أنه:\" لا تسري القواعد على مشاريع وعقود التخصيص ويجب على الجهة الحكومية عرض عقودها التي تزيد مدة تنفيذها على (سنة) أو يبلغ الدخل المتوقع منها (خمسة) ملايين فأكثر على وزارة المالية لمراجعتها مالياً قبل توقيعها]\nيتعهد الشريك الخاص بتأمين وتنفيذ كافة الالتزامات المناطة به بموجب هذا العقد وملحقاته وذلك خلال مدة [يوم/أسبوع/شهر/سنة] ابتداءً من تاريخ [تاريخ معين/ تاريخ توقيع العقد/ تاريخ محضر بدء المشروع] هـ،\n13 عمليات التعاقد لتأمين السلع والخدمات\n] ملاحظة: على الجهة الحكومية الاختيار بما بين عمليات التعاقد الموضحة في الفقرة (1) و (2) من هذا البند]\nاتفق طرفي العقد بأن عملية التعاقد لتأمين ]السلع / الخدمات[ ستكون من خلال:\n1- منح حق انتفاع أو تأجيراً أو ترخيصاً لأصول حكومية إلى الشريك الخاص بغرض تمكينه من توفير السلع والخدمات التي يتم تأمينها للجهة الحكومية، وذلك وفقاً للأحكام النظامية ذات العلاقة.\n2- منح الشريك الخاص بعض الحقوق المعنوية الخاصة بالدولة والمرتبطة بتقديم الخدمات العامة وفقاً للأحكام النظامية ذات العلاقة.\n14 النظام الواجب التطبيق\nيخضع هذا العقد لقواعد المشاركة في الدخل الصادرة بقرار وزير المالية رقم (1877) وتاريخ 24 /12/ 1443هـ، وحال لم يرد نص خاص في القواعد تطبق أحكام نظام المنافسات والمشتريات الحكومية الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، ولائحته التنفيذية الصادر بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدلة بالقرار الوزاري (3479) وتاريخ 11 /08/ 1441هـ، والقرار رقم (451) وتاريخ 07 /04/ 1444هـ.ـ وكل تعديل يحل محل ما أشير إليه، كما يخضع هذا العقد للأنظمة النافذة في المملكة العربية السعودية  -بما لا يتعارض مع أحكام القواعد والنظام واللائحة- ويجرى تفسيره وتنفيذه والفصل فيما ينشأ عنه من دعاوى بموجبها.\n15 حسم النزاعات\nمع مراعاة اختصاصات اللجان التي تشكل بموجب نظام المنافسات والمشتريات الحكومية وأي نظام مطبق أو ذي صلة، كل نزاع أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتصل به تختص المحاكم الإدارية في المملكة العربية السعودية في الفصل فيها ما لم يتضمن العقد شرط اللجوء إلى التحكيم – بعد موافقة الوزير كتابة ووفقًا لأحكام النظام واللوائح- في حال نشوب نزاع بين الطرفين.\n16 نسخ العقد\n[ملاحظة: يجوز أن يتم توقيع هذا العقد بأي عدد من النسخ المتطابقة عند تحريرها وتوقيعها، وتعتبر كل نسخة منها نسخة أصلية وتحدد الجهة الحكومية عدد النسخ ومن يتلقاها، بالتوافق مع ما ورد في القواعد والأنظمة واللوائح ذات العلاقة]\nتم تحرير وتوقيع [8] نسخ من هذا العقد؛ نسخة للشريك الخاص، ونسخة للإدارة المعنية بالإشراف على التَّنفيذ، ونسخة للإدارة المختصة بالمحاسبة، ونسخة لوزارة المالية، ونسخة للديوان العام للمحاسبة، ونسخة لمركز تنمية الإيرادات غير النفطية، ونسخة لهيئة كفاءة الإنفاق والمشروعات الحكومية، ونسخة لهيئة المحتوى المحلي والمشتريات الحكومية. [الجهات والإدارات التي تم تزويدها بنسخة من العقد].\n17 التوقيع\nوتوثيقاً لما تقدم فقد اتفق الطرفان على توقيع هذا العقد [اسم العقد]. [يذكر اسم العقد كاملاً]\nالطرف الأول\n[الجهة الحكومية]\nالطرف الثاني\n[الشريك الخاص]\nالاسم:\nالاسم:\nالصفة:\nالصفة:\nالتوقيع:\nالتوقيع:\nشروط العقد\nالقسم الأول: الأحكام العامة\n1          التَّعريفات\n[ملاحظة: تقوم الجهة الحكومية بتعديل وإضافة المصطلحات حسب الوارد في مستندات هذا العقد وبحسب نطاق العمل]\nحيثما وردت المصطلحات أدناه في العقد أو شروطه أو وثائقه فإنها تعني المعنى المبين إلى جانبها، مالم يقتضي السياق خلافه:\nالمصطلح\nالتعريف\nالمملكة\nالمملكة العربية السعودية.\nالجهة الحكومية\nتحدده الجهة الحكومية.]تتم كتابة اسم الجهة الحكومية هنا[\nالنظام\nنظام المنافسات والمشتريات الحكومية الصادر بالمرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ\nاللوائح\nاللائحة التنفيذية لنظام المنافسات والمشتريات الحكومية الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدّلة بقرار وزير المالية رقم (3479) وتاريخ 11 /8/ 1441ه، و القرار رقم (451) وتاريخ 07 /04/ 1444هـ.، واللوائح التنظيمية الصادرة بموجبه.\nالقواعد\nالقواعد المنظمة للمشاركة في الدخل.\nالوزارة\nوزارة المالية.\nالوزير\nوزير المالية.\nرئيس الجهة الحكومية\nالوزير أو الرئيس أو المحافظ أو المسؤول الأول في الجهة الحكومية.\nالبوابة\nالبوابة الإلكترونية الموحدة للمشتريات الحكومية وفقاً للنظام (منصة اعتماد)\nالشريك الخاص\nشخص يتمتع بالشخصية الاعتبارية الخاصة يتم التعاقد معه لتأمين السلع والخدمات وفق أسلوب المشاركة في الدخل وفقاً للقواعد.\nالمستفيد\nأي شخص طبيعي أو اعتباري يقدم مقابلاً مالياً نظير الاستفادة من الخدمات العامة التي يقدمها الشريك الخاص بموجب العقد.\nالدخل\nإجمالي مبلغ الإيرادات الناتجة عن توفير السلع والخدمات.\nالأصل\nكل أصل سواءً أكان دائمًا أم مؤقتًا، ثابتًا أم منقولًا، ملموسًا أم غير ملموس، بما في ذلك الحقوق.\nالحق المعنوي\nحق حصري (غير مادي) يمكن منحه للغير مثل حقوق الملكية الفكرية، أو نحوها.\nالمشاركة في الدخل\nنمط من أنماط التعاقد -بموجب أحكام النظام واللوائح- بين جهة حكومية وشريك خاص لتأمين السلع والخدمات لتوفير الخدمات العامة للمستفيدين بناءً على تقسيم وتوزيع الدخل بين أطراف العقد، ويتحمل الشريك الخاص بموجبه مخاطر ومسؤوليات إدارية طوال مدة العقد.\nالسلع والخدمات\nأي سلعة أو خدمة يتم تأمينها للجهة الحكومية، لأغراض توفير الخدمات العامة للمستفيدين بموجب العقد.\nالخدمة العامة\nكل خدمة تقدمها جهة حكومية بشكلٍ مباشر أو غير مباشر بغرض توفير السلع أو الخدمات للمستفيدين.\nالعقد\nعقد المشاركة في الدخل لتأمين السلع والخدمات.\nالقيمة مقابل المال\nتحقيق الشريك الخاص عائداً اقتصادياً للدولة (سواء بشكل مباشر أو غير مباشر) طيلة مراحل العقد.\nصافي القيمة الحالية للعقد\nصافي الدخل المتوقع طوال مدة العقد، مخصوماً منه قيمة الالتزامات المالية المباشرة المترتبة على الدولة بناءً على العقد (إن وجدت).\nالتأهيل المسبق\nتحقق الجهة الحكومية من توافر المؤهلات والقدرات اللازمة لتأمين السلع والخدمات لدى المتنافسين قبل تقديمهم العروض.\nالتأهيل اللاحق\nتحقق الجهة الحكومية -بعد اختيار أفضل عرض- من توافر المؤهلات والقدرات اللازمة لدى مقدم العرض لتأمين السلع والخدمات قبل الترسية عليه.\nالدراسة المقارنة لخيارات طرح المشروع\nتقدير التكاليف، والدخل، والمخاطر طوال مدة المشروع من منظور الدولة، في حال كان سيتم تنفيذ المشروع عن طريق أي أسلوب من أساليب التعاقد وفقاً لأحكام النظام واللوائح دون أسلوب المشاركة في الدخل، مع مراعاة أي إيرادات عامة يمكن أن تنتج عن ذلك.\nمعادلة المشاركة في الدخل\nالمعادلة التي تحدد الدخل المتوقع، ونسب توزيعه.\nالتخصيص\nالشراكة بين القطاعين العام والخاص و/أو نقل ملكية الأصول وفقاً للتعريف الوارد في نظام التخصيص الصادر بالمرسوم الملكي رقم (م/63) بتاريخ 5 /8/ 1442هـ.\nالمفردات والجمع\nتدل الكلمات الواردة بصيغة المفرد على ذات المدلول بصيغة الجمع ويكون العكس صحيحاً أيضا إذا تطلب سياق النص ذلك.\nاللغة المعتمدة\nاللغة العربية هي اللغة المعتمدة في تفسير العقد وتنفيذه، ومع ذلك يجوز للطرفين استعمال إحدى اللغات الأجنبية في كتابة جميع بنود العقد أو جزء منه إلى جانب اللغة العربية، وفي حال وجد تعارض بين النص العربي والأجنبي يكون النص الوارد باللغة العربية هو المعتمد.\n3          العملة المعتمدة\n[ملاحظة: تقوم الجهة الحكومية بتحديد العملة المطبقة في هذا العقد إذا كانت خلاف الريال السعودي بموجب وثائق المنافسة]\nالعملة المعتمدة لجميع التعاملات المتعلقة بهذا العقد هي [الريال السعودي].\n4          الضرائب والرسوم\nيخضع هذا العقد للأنظمة والأوامر المتعلقة بالضرائب والرسوم ويجب على الشريك الخاص وتقع تحت مسؤوليته أن يقوم بتسديد الضرائب والرسوم من (حصته) في آجالها المحددة ومواعيدها المستحقة للجهة صاحبة الاختصاص.\n5          الإخطارات والمراسلات\nأولًا: تتم الإخطارات والمراسلات بين الجهة الحكومية والشريك الخاص عن طريق البوابة، ويجوز للجهة الحكومية و الشريك الخاص علاوة على ذلك أن تستخدم إحدى الطرق الآتية:\nالعنوان الوطني.\nالعنوان البريدي عن طريق الشركات المقدمة للخدمة البريدية.\nالبريد الإلكتروني المعتمد، أو الرسائل النصية المعتمدة.\nويكون الإبلاغ الذي يتم وفقا لحكم هذا البند منتجاً لآثاره النظامية من تاريخ صدوره.\nثانيًا: إذا تغير العنوان الرسمي للشريك الخاص، فعليه إبلاغ الجهة الحكومية بذلك، فإن لم يقم بإبلاغها، فيُعد إبلاغه على عنوانه القديم منتجًا لآثاره النظامية.\nثالثًا: يُعدُّ أي إبلاغ كتابي مرسل من أي طرف من طرفي العقد تبليغًا رسميًّا للطرف المرسل إليه سواء تم تسليمه إلى الطرف الموجه إليه شخصيًّا أو ممثله، بشرط أن يتم إرساله وفقًا للطرق المبينة بهذا البند إلى العنوان المبين أمام كل طرف من الأطراف في ديباجة العقد، ما لم يخطر أحد الطرفين الآخر بتغيير العنوان كتابةً.\n6          السجلات\nيجب على الشريك الخاص الاحتفاظ بمستندات العقد والمراسلات والحسابات المالية المتعلقة به طوال مدة العقد ولمدة [أدخل المدة] بعد انتهاء العقد أو أي مدد توجبها الأنظمة المرعية، وللجهة الحكومية حق تعيين مدقق خارجي مستقل عن كل من الجهة الحكومية و الشريك الخاص لتدقيق هذه السجلات وللجهة الحكومية إخضاع الشريك الخاص للتبعات النظامية عن أي أخطاء أو مخالفات، إن وجدت.\n7          التراخيص ووثائق التسجيل والتصاريح\nيلتزم الشريك الخاص أثناء مدة العقد بإصدار وتجديد كافة التراخيص والتصاريح والموافقات ووثائق التَّسجيل اللازمة لتنفيذ العقد وذلك على نفقته الخاصة، على أن يسلّم الشريك الخاص إلى الجهة الحكومية نسخة منها ومن أصولها للاطلاع عليها ومطابقتها أو ما يدل على إصدارها وتجديدها أو استخراج بديل لها، وذلك في موعد أقصاه [عشرة أيام عمل] من تاريخ طلبها.\n8          تعارض المصالح\nيلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن، وكل من له علاقة مباشرة أو غير مباشرة بتنفيذ نطاق هذا العقد بالتقيد بأحكام لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية الصادرة بقرار مجلس الوزراء رقم (537) وتاريخ 21/08/1441هـ، وكافة الأنظمة الأخرى ذات الصلة، ويلتزم بشكل خاص بضرورة أن يتجنب تعارض مصلحته الخاصَّة مع مصالح الجهة الحكومية وتجنب أي موقف قد ينشأ عنه تعارض في المصالح فيما يتعلق بتنفيذ العقد، وإبلاغ الجهة الحكومية والإفصاح كتابة عن أي حالة تعارض في المصالح أو أي مصلحة خاصة نشأت أو ستنشأ أو قد تنشأ عن أي تعامل يكون مرتبطًا بأنشطة الجهة الحكومية.\n9          السرية وحماية المعلومات\nأولًا: يلتزم الشريك الخاص وجميع منسوبيه والمتعاقدين معه من الباطن أو كان متعاوناً  بعدم إفشاء أو استغلال أي أسرار أو معلومات غير معروفة للعامة؛ كالبيانات أو الرسومات أو الوثائق المتعلقة بالعقد سواء كانت تحريرية أو شفهية، ويسري ذلك على ما بحوزتهم أو ما يكونوا قد اطلعوا عليه من أسرار وتعاملات أو شؤون الجهة الحكومية -بسبب عملهم-، ويسري هذا الالتزام طوال مدة العقد وبعد إنهاء أو انتهاء العقد.\nثانيًا: يلتزم الشريك الخاص بالاطلاع على بيانات المشروع ودراستها وتحليلها حسب الحاجة فقط وبالقدر اللازم لتنفيذ الخدمات، كما يجب على الشريك إبلاغ الجهة الحكومية فورًا بأي مخالفة متعلقة بالبيانات والمعلومات السرية وتوفير شرح تفصيلي للمخالفة ونوع البيانات التي تم اختراقها وهوية الأشخاص المتضررين بذلك وجميع التفاصيل الأخرى المهمة.\nثالثًا: يحظر على الشريك الخاص الإفصاح عن البيانات المتعلقة بالجهة الحكومية لأي طرف ثالث دون موافقة مسبقة من الجهة الحكومية ما لم يستلزم ذلك وفقًا للأنظمة واللوائح المعمول بها في مثل هذه الحالات، ويجوز للجهة الحكومية إجراء التحقيقات اللازمة في حال المخالفة وتحديد النتائج المترتبة على ذلك وبذل جميع الجهود لمنع تكرار المخالفة مستقبلًا، بالإضافة إلى إجراء ما يلزم لتصحيح المخالفة وتلافي الأضرار الناتجة عنها.\nرابعًا: يجب على الشريك الخاص بعد اكتمال تنفيذ العقد أو إنهاء العقد أو انتهائه التَّوقف عن استخدام أي من البيانات والمعلومات الخاصة بالجهة الحكومية وحذفها بصورة نهائية أو إتلافها أو إعادتها للجهة الحكومية إذا طلبت منه الجهة الحكومية أي من ذلك بموجب كتاب خطي.\nخامسًا: يلتزم الشريك الخاص وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم أخذ أي صور للمرافق والمنشآت أو استخدامها لأغراض الإعلان أو لأي غرض بغير موافقة مسبقة من الجهة الحكومية.\nسادسًا: يحظر على الشريك الخاص الإشارة إلى الجهة الحكومية أو العقد أو الخدمات أو السلع في أي إعلان أو بيان أو إفصاح أو عرض أو في أي وسيلة كانت؛ قبل حصوله على موافقة مسبقة من الجهة الحكومية.\nسابعًا: على كلٍّ من الجهة الحكومية والشريك الخاص الالتزام بجميع المتطلبات الأساسية للأمن السيبراني الخاصة بالهيئة الوطنية للأمن السيبراني واللوائح والسياسات الداخلية للجهة الحكومية وتعليماتها.\nثامناً: يجب على الشريك الخاص الالتزام بجميع الانظمة واللوائح المنظمة لحماية البيانات الشخصية والمعلومات وسريتها، وذلك عندما يؤمن السلع أو الخدمات للمستفيدين وفق أسلوب المشاركة في الدخل ويعد مسؤولاً عن اسيتفاء كافة متطلباتها.\n10        حقوق ملكية الأصول والملكية الفكرية\n[ملاحظة: يجب على الجهة الحكومية تحديد ملكية الأصول وحقوق الملكية الفكرية الناتجة عن العقد وطبيعتها، وتحديد التزامات الأطراف المتعلقة بذلك بعد إنهاء أو انتهاء العقد. ]\nأولًا: تبقى حقوق الملكية الفكرية المتعلقة بخدمات الشريك الخاص التي أنشأها قبل تاريخ هذا العقد أو باستقلال عن هذا العقد (\"الخدمات القائمة\") ملكاً للشريك، كما يحتفظ الشريك الخاص بجميع حقوق الملكية الفكرية غير المتصلة بهذا العقد كتلك التي يطورها الشريك الخاص باستقلال عن هذا العقد وبهدف إنجاز الخدمات المطلوبة في هذا العقد.\nثانيًا: يمنح الشريك الخاص الجهة الحكومية وكل جهة أخرى تتلقى المخرجات أو تستفيد من الخدمات والسلع أو أي طرف ثالث تعينه الجهة الحكومية لاستخدام مخرجات أو خدمات هذا العقد رخصة لاستخدام الملكية الفكرية في الخدمات القائمة على أن تكون دائمة وغير حصرية وقابلة للتحويل والنقل.\nثالثًا: مع مراعاة ما ورد في الفقرة أولاً من هذا البند [وأي اتفاق مكتوب ذي صلة بهذا العقد وقعه الطرفان قبل إبرامه بشأن الاتفاق على تطوير الأعمال وتقاسم حقوق الملكية الفكرية أو الاشتراك فيها وما سيؤول منها إلى أحد الطرفين أو الغير بما يخالف ما نص عليه هذا العقد أو أحد بنوده بما فيها هذا البند]، فإن جميع حقوق الملكية الفكرية المقدمة بموجب هذ العقد من قبل الشريك الخاص أو مقاوليه من الباطن في السلع والخدمات أو المخرجات أو الوثائق وخلافه، إما باختراعها، أو تطويرها، أو إنشائها، أو الحصول عليها بشكل منفرد أو مع أي شخص آخر ستؤول إلى الجهة الحكومية وستصبح مملوكة ملكًا حصريًّا للجهة الحكومية، وتشمل الملكيات الفكرية كذلك أي تصاميم أو مخططات أو وثائق أو بيانات أو مواصفات أو تقارير يتم تطويرها من قبل الشريك لصالح الجهة الحكومية أو خدمات تطويرية أو تحسينية تستحدث على أي منها، ولا يجوز للشريك استعمالها، أو إعادة استعمالها، أو نسخها أو توزيعها إلا بموافقة مسبقة من الجهة الحكومية، وللجهة الحكومية الحق في رفض طلب الشريك بهذا الشأن مع إبدائها لسبب معقول لذلك الرفض.\nرابعًا: فيما يتعلق بكل عمل مملوك لشخص آخر غير الشريك أو أي جهة حكومية مما يتقرر بموجب هذا العقد أن يكون سلعة أو خدمة أو مُخرجًا أو عملًا أو يكون متضمنًا فيها (\"أعمال الطرف الثالث\")، فيُطبق ما يلي:\nإذا كانت أعمال الطرف الثَّالث وشروط استخدامها والانتفاع بها معروفة للشريك قبل تاريخ تقديم الشريك لعرضه، فعليه أن يفصح عنها مع كامل التفاصيل بما في ذلك شروط الترخيص اللازمة ضمن عرضه.\nإذا كانت أعمال الطرف الثالث و/أو شروط استخدامها والانتفاع بها غير محددة في عرض الشريك، فلا يجوز للشريك تضمين أعمال الطرف الثالث في السلع أو الخدمات أو المخرجات إلا بعد أن يفصح إلى الجهة الحكومية عن تلك الأعمال وشروط استخدامها والانتفاع بها، وأن يحصل بعد هذا الإفصاح على موافقة الجهة الحكومية على تلك الشروط وعلى ذلك التضمين.\nيضمن الشريك الخاص بأن كل ترخيص ممنوح للجهة الحكومية ولكل جهة أو طرف ثالث منتفع ومستخدم لأعمال الطرف الثالث التي يضمنها الشريك في السلعة أو الخدمة أو أي عمل أو مُخرج أو وثيقة لتقدم إلى الجهة الحكومية أو الغير بموجب هذا العقد سيكون طبقًا لشروط الترخيص الواردة في الفقرة ثانياً من هذا البند مالم يقم بما جاء في الفقرتين (أ وب) المتقدمتين.\nلأغراض الفقرة رابعًا تعرف أعمال الطرف الثالث بأنها أي حق ملكية فكرية لا يملكه أطراف العقد أو المتضامنين (إن وجدوا)، والانتفاع بذلك الحق أو استخدامه مقيد ومحدود بشروط وموافقة طرف ثالث.\nخامسًا: يلتزم الشريك الخاص بنقل كل ما يتعلق بتلك الحقوق المذكورة في الفقرة ثالثًا من هذا البند من وثائق إلى الجهة الحكومية حسب طلبها؛ لتمكينها من اتخاذ إجراءات تسجيل حقوق الملكية الفكرية الواردة على تلك الخدمات بحسب مقتضى الحال والمتطلبات النظامية في هذا الشأن.\nسادسًا: يلتزم الشريك الخاص بحماية الجهة الحكومية والمواجهة والرد على أي ادعاءات أو دعاوى من الغير تتعلق بحقوق الملكية الفكرية في أي من الخدمات المقدمة من قِبَل الشريك للجهة الحكومية وفقًا لهذا العقد، أو حقوق الملكية الفكرية المقررة بموجب هذا العقد ما لم تكن تلك الادعاءات بسبب إخلال الجهة الحكومية بالتزاماتها بموجب العقد أو تقصيرها أو إهمالها، ويظل التزام الشريك قائمًا بعد انتهاء العقد أو إنهائه، ويتحمل الشريك كافة الرسوم والمصروفات والأتعاب اللازمة لرد أيٍّ من تلك الدعاوى والادعاءات وتكاليف التقاضي والمحاماة والتعويضات دون أي مسئولية أو أعباء على عاتق الجهة الحكومية.\nسابعًا: يجوز للشريك الخاص وعلى نفقته الخاصة وبموجب موافقة الجهة الحكومية استخدام أي من الوثائق المقدمة من الجهة الحكومية لغايات تقديم الخدمات في نطاق هذا العقد وخلال مدته، ويلتزم الشريك بحصر نطاق الاستخدام على الشخص أو الأشخاص العاملين على تقديم الخدمات للجهة الحكومية بموجب هذا العقد دون غيرهم من التَّابعين للشريك.\nثامناً: تبقى حقوق ملكية الأصول الحكومية وحقوقها المعنوية -والتي منحت للشريك الخاص بموجب هذا العقد كحق للانتفاع، أو التأجير أو الترخيص؛ لغرض تمكينه من توفير السلع والخدمات- ملكاً للدولة وعلى الشريك الخاص بذل كل ما يلزم للمحافظة على هذه الحقوق وفقاً لما تقتضيه الأحكام النظامية ذات العلاقة.\nتاسعًا: تخضع التزامات الأطراف المتعلقة بملكية الأصول بعد انهاء العقد أو انتهائه لما نص عليه هذا العقد أو وثائقه أو ما اتفق عليه الطرفان كتابة قبل إبرامه.\n11        أنظمة وأحكام الاستيراد\nيقرّ الشريك الخاص بعلمه بأنظمة وأحكام الاستيراد والجمارك في المملكة العربية السعودية التي يجرى تطبيقها على توريد وشحن أي منتجات أو أجزاء منها إلى المملكة أو منها إلى غيرها بما في ذلك الأحكام المتعلقة بحظر الاستيراد.\n12        المحتوى المحلي\nأولًا: يجب على الشريك الخاص الالتزام بلائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية الصادرة بقرار مجلس الوزراء رقم (245) وتاريخ 29 /03/ 1441هـ.\nثانيًا: يلتزم الشريك الخاص مع الجهة الحكومية بإعطاء الأولوية للمنتجات الوطنية -غير المدرجة ضمن القائمة الإلزامية- عند شراء ما يحتاجه من مواد أو أدوات وذلك باعتبار سعر المنتجات الأجنبية أعلى بنسبة (10%) من سعرها الأساسي ومقارنتها بسعر المنتج الوطني، كما يلتزم الشريك الخاص بتطبيق الأولوية والأفضلية في المنتجات الخاضعة للتفضيل السعري الإضافي –إن وجدت- كما يلتزم الشريك الخاص بذلك في عقوده مع متعاقديه من الباطن.\n13        التعاقد من الباطن\nأولاً: يجوز للشريك الخاص إسناد الخدمات والسلع التي يؤمنها لمتعاقدين من الباطن حتى [30%] ثلاثين بالمائة من قيمة العقد بعد موافقة الجهة الحكومية، ويجوز له التعاقد من الباطن لتنفيذ خدمات تزيد على [30%] من قيمة العقد وتقل عن [50%] خمسين بالمائة من قيمة العقد، شريطة الحصول على موافقة مسبقة من هيئة كفاءة الإنفاق والمشروعات الحكومية والجهة الحكومية، وأن يتم إسناد تلك الخدمات إلى أكثر من متعاقد من الباطن يتم تأهيلهم لهذا الغرض.\nثانيًا: يكون الشريك الخاص – في جميع الأحوال – هو المسؤول المباشر في مواجهة الجهة الحكومية عن تنفيذ العقد ووفقاً لشروطه وأحكامه.\nثالثاً: لا يجوز للشريك الخاص إضافة متعاقدين من الباطن دون موافقة مكتوبة من الجهة الحكومية من خلال خطاب يتم فيه توضيح أسباب الإضافة، كما يشترط توّفر جميع المؤهلات اللازمة وشروط التعامل مع الجهات الحكومية مع أي متعاقد من الباطن يتم إضافته، وألّا يكون المتعاقد من الباطن من الأشخاص المشار إليهم في المادة (الرابعة عشرة) من اللائحة التنفيذية، وأن يكون مرخصًا له للقيام بالأعمال محل هذا العقد ، ومصنفًا في المجال وبالدرجة المطلوبة، إذا كانت الخدمات مما يشترط لها التصنيف، وأن يكون لديه المؤهلات والقدرات الكافية لتنفيذ تلك الخدمات، ولا يجوز للمتعاقد من الباطن القيام بالتعاقد مع أي متعاقد آخر من الباطن لتأمين السلع  والخدمات المتعاقد معه على تأمينها.\nرابعاً: يقدم الشريك الخاص ضمن وثائق العقد إقرارًا بموجبه يحق للجهة الحكومية أن تتولى صرف حقوق المتعاقدين من الباطن حسمًا من مستحقات الشريك الخاص في حال عدم قيامه أو تأخره في صرف حقوقهم عن الأجزاء التي قاموا بتنفيذها من العقد، ولا تكون الجهة الحكومية مسؤولة عن أي ادعاءات أو نزاعات فيما بين الشريك الخاص والمتعاقد من الباطن ويقتصر دورها في الدفع المباشر للمتعاقد من الباطن حال توافر شروط الدفع.\n14        التَّضامن\n[ملاحظة: النص غير إلزامي، يجوز للجهة الحكومية ازالة هذا البند في حال كانت المنافسة المطروحة لم تتضمن جواز قبول العروض بالتضامن]\nفي حالة التعاقد مع متضامنين، فيتم تطبيق أحكام اتفاقية التَّضامن المبرمة بين أطراف التَّضامن التي تم تقديمها مع العرض في حدود أحكام قواعد المشاركة في الدخل، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، كما يلتزم المتضامنون مجتمعين أو منفردين بتنفيذ كافة الخدمات التي تم طرحها في العقد ويكون جميع أطراف التضامن مسؤولين قانونًا بالتضامن تجاه الجهة الحكومية أو الغير، كما يجب على المتضامنين عدم تغيير أي بند من بنود اتفاقية التضامن دون الحصول على الموافقة الكتابية من الجهة الحكومية.\n15        التنازل عن العقد\nلا يجوز للشريك الخاص التنازل عن العقد أو جزء منه لمتعاقد أو متعهد آخر -حتى من خلال حالة الاندماج للشريك الخاص أو الاستحواذ أو التقسيم أو التصفية أو كل ما في حكم ذلك- إلا بعد الحصول على موافقة من الجهة الحكومية والوزارة، وفي حال تقديم الشريك الخاص طلب التنازل عن العقد أو جزء منه لمتعاقد آخر، فإنه يستوجب الآتي:\nوجود أسباب مبررة لدى الشريك الخاص تستوجب التنازل عن العقد أو جزء منه، وألّا يكون قد سبق للشريك التنازل عن أي عقد آخر خلال السنوات الثلاث السابقة على إبرام هذا العقد.\nيكون التنازل بموجب اتفاقية تنازل مبرمة بين أطراف التنازل ومصدقة من الغرفة التجارية، وأن تتضمن تحديد التزامات الأطراف تجاه المشروع والجهة الحكومية. ولا تعد اتفاقية التنازل نافذة إلا باعتمادها من الجهة الحكومية.\nتوفّر شروط التعامل مع الجهة الحكومية في المتعاقد المتنازل له، وأن يكون مصنفًا في مجال ودرجة الخدمات المتنازل له عنها، وأن يجتاز جميع متطلبات التقييم الفني والتأهيل إذا كان المشروع مما يشترط له التأهيل، أو رأت الجهة الحكومية إجراء تأهيل، وألّا يترتب على التنازل تعطيل الانتفاع بالمشروع أو الإضرار به.\nتسجل حالات التنازل بعد الموافقة عليها في سجل المتعاقد بالبوابة.\n16        تعديل العقد\nيجوز للجهة الحكومية وفقاً لإرادتها المنفردة  -في حدود احتياجاتها الفعلية أو وفقاً لما تقتضيه المصلحة العامة- تعديل شروط واحكام العقد كتابة، شريطة ألا يؤدي ذلك إلى تغيير الطبيعة العامة للعقد، بحيث يترتب عليه نشوء عقد جديد.\n[ملاحظة: على الجهة الحكومية أن توضح في هذه الفقرة، إجراءات تعديل العقد، ومدد إرسال الإخطارات، والآثار المترتبة على التعديل، ومقدار التعويض الذي يستحقه الشريك الخاص -إن وجد -وآلية احتسابه]\n17        المخالفات الخاضعة لاختصاص اللجان\nمع عدم الإخلال بأحكام المسؤولية الجزائية، كل مخالفة لأي حكم من أحكام القواعد والنظام واللوائح تعرض الشخص المسؤول عنها للمساءلة التأديبية، وفقاً لأحكام النظام واللوائح والأنظمة ذات العلاقة وللجهة الحكومية الحق في إقامة الدعوى المدنية على المخالف عند الاقتضاء.\nدون الإخلال بحق الجهة الحكومية بإنهاء العقد وفقاً لأحكام القواعد، تتولى اللجنة المذكورة في المادة (الثامنة والثمانون) من نظام المنافسات والمشتريات الحكومية النَّظر في مخالفات الشريك الخاص لأحكام القواعد، والنظام وهذا العقد واتخاذ الإجراءات اللازمة بحقه، وللشريك الحق في التقدم إلى المحكمة الإدارية المختصة للتظلم من قرارات اللجنة أو للمطالبة بالتعويض إذا أخلت الجهة الحكومية بتنفيذ التزاماتها، كما يحق للشريك الخاص التقدم إلى اللجنة المذكورة في المادة (السادسة والثمانون) من نظام المنافسات والمشتريات الحكومية للنظر في تظلماته من قرارات تقييم الأداء وطلبات تعديل الأسعار وفقاً للأحوال المبينة في العقد.\n18        التحكيم\n[ملاحظة: يشترط لإبقاء هذا البند في النسخة المزمع توقيعها الامتثال لأحكام المادة )الحادية والعشرون( من القواعد، والمادة (الثانية والتسعون) من نظام المنافسات والمشتريات الحكومية والمادة (الرابعة والخمسون بعد المائة) من اللائحة التنفيذية للنظام آنف الذكر والأنظمة المعمول بها في المملكة، ويحذف هذا البند كاملاً في حال عدم توافر شروط التحكيم أو لم تتم الموافقة والاتفاق على التحكيم، كما أن على الجهة الحكومية مراعاة متطلبات وشروط التحكيم الآتية: (أ) موافقة وزير المالية كتابة على شرط التحكيم. (ب) يقتصر التحكيم على العقود التي تتجاوز قيمتها التقديرية مئة مليون ريال، (ج ) يكون التحكيم وفقًا لنظام التحكيم السعودي ولائحته التنفيذية، ولا يجوز قبول التحكيم لدى هيئات تحكيم دولية خارج المملكة وتطبيق إجراءاتها إلا في العقود مع الأشخاص الأجانب. (د) موافقة وزير المالية (الكتابية) المسبقة على شرط التحكيم. (ذ) ينص على التحكيم وشروطه في وثائق العقد، كما أن الأمثلة الواردة أدناه على سبيل الاسترشاد بما في ذلك المركز السعودي للتحكيم التجاري]\nأولاً: أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه، تسوى عن طريق التحكيم [المؤسسي في المركز السعودي للتحكيم التجاري] وفق [قواعد التحكيم لدى المركز المذكور] السارية التنفيذ في تاريخ استلام طلب التحكيم.\nثانيًا: إلى جانب ما ورد في الفقرة أولاً أعلاه اتفق الطرفان على أن:\nالنظام الذي يحكم شرط التحكيم أعلاه هي أنظمة المملكة العربية السعودية.\nمكان التحكيم سيكون في [الرياض، المملكة العربية السعودية].\nستعقد جلسات التحكيم في [الرياض، المملكة العربية السعودية].\nلغة التحكيم هي [اللغة العربية].\nتتم عملية التحكيم من قبل هيئة مشكلة من ثلاثة محكمين محايدين مستقلين وغير منحازين للأطراف أو للاتفاقية أو لنتيجة التحكيم، ويقوم كل طرف بتعيين محكمٍ في غضون (15) يوماً من بدء التحكيم، ومن ثم يقوم المحكمون المعينون من قِبل الطرفين بتعيين المحكم الثالث رئيسًا لهيئة التحكيم في غضون (15) يومًا من تعيين المحكم الثاني ، وفي حال عدم الاتفاق على تعيين المحكم الثالث (رئيسًا لهيئة التحكيم) وصدور قرار المركز حول عدم الاتفاق ستبدأ مهلة مدتها (15) يوماً لتعيين المحكم الثالث من تاريخ هذا القرار ويعين المركز  أي محكم لم يتم اختياره من قبل الأطراف أو المحكمين الذين تم تعينهم من قِبل الأطراف خلال المدد الزمنية المحددة آنفًا.\nثالثًا: إن شرط التحكيم بموجب هذا البند يعطي الطرف المدعى عليه الحق في الدفع بعدم جواز نظر المحكمة المختصة لأي دعوى بخصوص أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه وفقاً لنظام التحكيم، كما لن يمنع شرط التحكيم أي طرف من إقامة أي دعوى وقتية أو مستعجلة أمام أي محكمة صاحبة ولاية ولا يعد فعل ذلك مخالفاً لشرط التحكيم أو تنازلاً للحق في اللجوء للتحكيم.\n19        التنازل عن الحقوق\nاتفق الطرفان بأن عدم قيام أياً منهما بممارسة حقوقه بموجب هذ العقد لا يُعدُّ تنازلًا منه عن تلك الحقوق، كما أنَّ تقصير أو إحجام أحدهما عن ممارسة حق لا يعني ضمنًا التنازل أو التخلي عن ذلك الحق، ولا يسري تنازل أي طرف عن أي حق على أي إخلال لاحق بشروط هذا العقد ما لم ينص ذلك التنازل صراحةً على غير ذلك.\n20        القوة القاهرة\nأولًا: القوة القاهرة هي الحدث العام الذي يخرج عن سيطرة أطراف العقد ولا يمكن توقعه ويستحيل دفعه كما يستحيل تنفيذ التزامات الشريك الخاص أثناء قيامها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال لا الحصر- الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة الشريك الخاص أو مورديه أو المتعاقد معهم من الباطن.\nثانيًا: لا يُعدُّ عدم أداء أحد الطرفين التزاماته إخلالًا بهذا العقد إذا كان هذا العجز ناشئًا عن القوة القاهرة بشرط أن يكون الطرفان قد اتخذا جميع الاحتياطات المعقولة والعناية الواجبة والتدابير اللازمة، وذلك بغرض تنفيذ شروط وأحكام هذا العقد، وقد أبلغ الطرف المتأثر الطرف الآخر في أقرب وقت ممكن من تاريخ علمه بوقوع مثل هذا الحدث.\nثالثًا: لا يُعد من القوة القاهرة تأخر التَّنفيذ بسبب تقصير أيٍّ من طرفي العقد أو من المتعاقد من الباطن أو نقص في الموارد أو المواد من الشريك أو عدم الكفاءة في العمل مالم يكن النقص في هذه المواد أو الموارد ناشئاً عن القوة القاهرة.\nرابعًا: يقوم الشريك الخاص بما يلزم من خلال بذل أقصى جهده لتقليل آثار القوة القاهرة على تنفيذ وتقديم الأعمال في الموعد المتفق عليه، ويجب على الشريك الخاص في حال التأخر عن تنفيذ الأعمال بسبب القوة القاهرة إخطار الجهة الحكومية في أقرب وقت ممكن، وللجهة الحكومية الحق في إنهاء العقد بالاتفاق بينها وبين الشريك الخاص إذا أصبح تنفيذ الأعمال مستحيلًا لاستمرار القوة القاهرة لمدة تتجاوز (60) يومًا.\n21        المخاطر وتوزيعاتها\n[ملاحظة:  يجب على الجهة الحكومية تبيان أوجه وأسس توزيع المخاطر المحتملة بشكل تفصيلي وفقاً لطبيعة ونطاق الخدمات / السلع مثل المخاطر المرتبطة بتعديل الأنظمة واللوائح السارية ومافي حكمها، والمخاطر المرتبطة بالقوة القاهرة بحسب الأحوال]\n22        التعويضات المقررة عن المخاطر\n[ملاحظة: تقوم الجهة الحكومية بإيضاح مقدار التعويضات الناتجة عن المخاطر والموضحة بالبند السابق (21)، والأثر المترتب منها والتعويضات المقررة بحسب الأحوال ]\nالقسم الثاني: ممثل الجهة\n23        حدود صلاحيات ممثل الجهة\nمالم ينص العقد على خلاف ذلك، فإن حدود صلاحيات ممثل الجهة الآتي:\nعندما يؤدي ممثل الجهة واجباته والتزاماته وممارسة صلاحياته، فإنه يقوم بها بالنيابة عن الجهة الحكومية.\nممثل الجهة ليست له صلاحية تعديل أحكام العقد.\nممثل الجهة ليست له صلاحية إعفاء أي من الطرفين من أي واجبات أو التزامات أو مسؤوليات محددة في العقد.\nأي مصادقة أو تدقيق أو شهادة أو قبول أو فحص أو تفتيش أو إصدار أي تعليمات أو إشعارات أو اقتراحات أو أي تصرف مماثل من قبل ممثل الجهة، لا تعفي الشريك الخاص من أي مسؤولية يتحملها بموجب أحكام هذا العقد، بما في ذلك مسؤوليته عن الأخطاء أو حالات عدم التقيد بالشروط.\nأي طلب من الشريك الخاص يجب أن يقدم بشكل رسمي لممثل الجهة، ويجب على ممثل الجهة الرد خلال مدة لا تتجاوز [أدخل المدة] يومًا من وقت تَسلُّم الطلب.\nيجب على ممثل الجهة الحصول على موافقة الجهة الحكومية عند اتخاذ أي إجراء يتعلق بتمديد مدة تأمين الخدمات والسلع أو التكلفة الإضافية أو أي تعليمات أخرى تتعلق بتغيير وتعديل المتطلبات، باستثناء الظروف الطارئة.\n24        تعليمات ممثل الجهة\nيكون ممثل الجهة مسؤولًا عن تزويد الشريك الخاص بالملاحظات والتعليمات المتعلقة بتنفيذ الخدمات أو إصلاح العيوب، ويجب على الشريك التقيد بهذه التعليمات، ويقوم ممثل الجهة بتوثيق هذه التعليمات والتأكد من تطبيقها.\n25        استبدال ممثل الجهة\nيجب على الجهة الحكومية إخطار الشريك الخاص في حال قررت تغيير ممثلها.\nالقسم الثالث: مسؤوليات الشريك الخاص\n26        الالتزامات العامة\nدون الإخلال بما ورد في هذا العقد من التزامات، واي التزامات أخرى وردت ضمن القواعد والأنظمة واللوائح ذات العلاقة؛  يتعهد الشريك الخاص بما يلي:\nتأمين (الخدمات / السلع) للمستفيدين حسب المواصفات والجدول الزمني ومعايير اتفاقية مستوى الخدمة المعتمدة لتنظيم الأعمال الخاص بالعقد، والمعايير ومؤشرات الأداء لضمان جودة الأعمال، في الموقع المتفق عليه في العقد.\nبذل العناية اللازمة لتأمين الخدمات / السلع المكلف بها في هذا العقد.\nيجب على الشريك الالتزام بتمكين السعوديين من العمل في وظائف المشروع والالتزام بالأوامر والأنظمة والتعليمات الصادرة في هذا الشأن من وزارة الموارد البشرية والتنمية الاجتماعية.\nيلتزم الشريك الخاص ويضمن التزام المتعاقدين معه من الباطن بتزويد الجهة الحكومية بكافة المعلومات والبيانات التي قد تطلبها منه، ويحق للجهة الحكومية أن تتحقق من صحة هذه المعلومات، كما يجوز للجهة الحكومية التقصّي عن الشريك الخاص أو متعاقدي الباطن لدى الجهات الحكومية الأخرى؛ للتأكد من مدى التزامهم بتعاقداتهم.\nيلتزم الشريك الخاص بتوفير كافة المعلومات والوثائق والتقارير التي تتيح للجهة الحكومية ممارسة رقابتها على تنفيذ العقد، وتمكين ممثلي الجهة الحكومية المفوضين من القيام بما تتطلبه مراقبة العقد من مهمات، بما في ذلك تدقيق الحسابات والمعاملات والبيانات؛ ومراجعة الإيرادات المالية المتحققة من العقد وكافة المستحقات المالية لكل طرف، وفقا للشروط والضوابط التالية :]تقوم الجهة الحكومية بالتوضيح هنا الشروط والضوابط الواردة في هذه الفقرة[\nتوفير المهارات والكفاءات اللازمة لتنفيذ التزاماته طوال مدة العقد.\nتوفير أعضاء فريق العمل وفقا للمواصفات المذكورة في العقد، لغرض تنفيذ التزاماته.\nالتأكد من صحة وسلامة المعلومات التي يمكن أن تؤثر على الخدمات المقدمة والأسعار المتفق عليها.\nيضمن علمه بمتطلبات العمل والمواد اللازمة لتنفيذ الخدمات، وتوفير وسائل التنقل والوصول للموقع.\nيضمن كفاية الأسعار المنصوص عليها بموجب هذا العقد، والتأكد من أن المبالغ المتفق عليها تغطي كافة الخدمات اللازمة لتنفيذ العقد والوفاء بالتزاماته على الوجه الأكمل.\nيتولى الشريك الخاص تزويد الجهة الحكومية بتقرير مالي ربع سنوي عن نتائج تنفيذ العقد، على أن يكون التقرير معتمداً من مراجع حسابات خارجي -يتم تعيينه بموافقة الجهة الحكومية- وأن يتضمن التقرير إجمالي الإيرادات المالية المتحققة من العقد وكافة المستحقات المالية لكل طرف، على أن يتحمل الشريك الخاص أتعاب المراجع الخارجي.\nيبرم الطرفين اتفاقية مستوى خدمة (SLA) لتنظيم الأعمال الخاصة بهذا العقد وتحديد معايير ومؤشرات الأداء لضمان جودة الأعمال.\n27        مسؤولية الشريك الخاص\n] ملاحظة: فيما يتعلق بالنصوص المتغيرة المميزة باللون الأخضر فعلى الجهة الحكومية أن تراعي تقرير سقف التعويض المناسب بالنظر إلى طبيعة التعاقد وذلك بأن يؤخذ في الاعتبار عوامل مثل قيمة العقد ومخاطر التعاقد وأنواع الأضرار المحتملة بموجب العقد، ويجب على الجهة الحكومية الالتزام بالحد الأدنى الوارد في المتغير في ثانيًا من هذا البند (المميز باللون الأخضر) [\nأولًا: مسؤولية الشريك الخاص أمام الجهة الحكومية:\nيكون الشريك الخاص مسؤولاً أمام الجهة الحكومية عن أي ضرر يلحق بالجهة الحكومية أو مطالبة أو أي قضايا أو إجراءات أو تكاليف أو نفقات تتكبدها الجهة الحكومية يتسبب بها الشريك وتتصل بهذا العقد في أي من الحالات التَّالية:\nسوء الأداء في تأمين الأعمال المذكورة في العقد.\nأي إهمال أو امتناع أو سوء تصرف من قبل الشريك أو ممثليه بشأن هذا العقد.\nأي إخلال بالتزامات الشريك الخاص بموجب هذا العقد.\nأي إخلال بأنظمة المملكة العربية السعودية واللوائح المعمول بها على أرضها.\nثانيًا: حدود مسؤولية الشريك الخاص:\nبالرغم مما ورد في الفقرة أولًا ومع مراعاة الاستثناءات الواردة في الفقرتين ثالثًا ورابعًا، فلن يتجاوز مجموع تعويضات الشريك الخاص للجهة الحكومية عن أي ضرر ذي صلة بالعقد أو ناشئٍ عنه عن  [ مقدار يساوي 100% من صافي القيمة الحالية للعقد].\nثالثًا: الاستثناءات:\nلا ينطبق حد التعويضات المتفق عليه في الفقرة ثانيًا أعلاه على أي تعويض عن الأضرار التي تلحق بالجهة الحكومية في الأحوال التالية:\nإذا كان الضرر بسبب إخلال الشريك الخاص أو عدم امتثاله بالتزاماته بموجب بند السرية وحماية المعلومات، وبند حقوق الملكية الفكرية بما في ذلك الفقرة (سادسا) من ذلك البند، وبند تعارض المصالح، [وبند] [هنا للجهة الحكومية الخيار في الإشارة الى بند أو حكم في موضع من مواضع العقد لتستبعد الأضرار الناشئة عن مخالفته من سقف أو أسقف التعويضات في ثانيًا[\nالوفاة أو الإصابات الجسدية التي يتسبب فيها الشريك بخطئه أو إهماله أو تقصيره.\nالضرر الذي يلحق بالجهة الحكومية بسبب التزوير والرشوة.\nالإتلاف والتعدي والإخلال المتعمد من الشريك الخاص أو تابعيه أو مقاوليه من الباطن.\nالأضرار التي تلحق بالمباني والممتلكات المادية بسبب الشريك الخاص أو تابعيه أو مقاوليه من الباطن.\nرابعًا:\nاتفق الطرفان بأن المقدار الكلي للتعويضات التي تستحقها الجهة الحكومية نتيجة أي ضرر يلحق بها وفق ما حدد في البند أولًا وتغطيه وثائق التأمين يجوز أن يزيد عن الحد المتفق عليه في ثانيًا ليساوي مقدار التعويض عن الضرر الذي تكبدته الجهة الحكومية ولا يزيد عن حد التغطية التأمينية المحدد في الوثيقة أو الوثائق التأمينية ذات الصلة بنوع المسؤولية، شريطة ما يلي:\nألا تنشأ الأضرار أو تنتج عن أحد الأحوال المبينة في الاستثناءات الواردة في الفقرات الفرعية (أ، ب، ج، د، هـ) من الفقرة ثالثًا.\nأن يلزم الشريك الخاص بالحصول على وثائق التأمين والاحتفاظ بها بموجب بند (التأمين).\nأن يحصل الشريك الخاص على وثيقة أو وثائق تأمين ويحتفظ بها وتقبلها الجهة الحكومية.\nخامسًا: يكون المتعاقد مسؤولاً أمام أي طرف ثالث يلحقه ضرر لسبب يعود على المتعاقد في تنفيذه للأعمال.\nسادساً: يتحمل الشريك الخاص أي غرامات أو رسوم يتم فرضها من أي جهة من الجهات .\n28        ممثل الشريك الخاص\nيجب على الشريك الخاص تعيين ممثل له وإعطاؤه الصلاحيات اللازمة للنيابـة عنـه بموجـب مقتضيات هذا العقد، ويشترط موافقة الجهة الحكومية على هذا التعيين. وفي حال قررت الجهة الحكومية في أي وقت سحب قبولها فعليها إخطار الشريك الخاص بذلك، وعلى الشريك الخاص فور تسلمه الإخطار استبدال ممثله وذلك خلال مدة [أدخل المدة] يومًا وعدم تكليفه بأي عمل آخر، وتعيين ممثل آخر له توافق عليه الجهة الحكومية. ويجب على ممثل الشريك الخاص أن يتلقى بالنيابة عن الشريك الخاص التعليمات والتوجيهات التي يصدرها ممثل الجهة في نطاق الحدود المبينة في واجبات والتزامات ممثل الجهة. وإذا كان ممثل الشريك الخاص لا يجيد اللغة العربية وجب عليه  توفير مترجم يجيد اللغة العربية تحدثا وكتابة وقراءة.\n29        التعاون مع المتعاقدين الآخرين\nيجب على الشريك الخاص بناءً على تعليمات ممثل الجهة أن يتعاون مع أي طرف ثالث عينته الجهة الحكومية وألا يعيق عمل أي من المتعاقدين الآخرين الذين عينتهم الجهة الحكومية لتنفيذ أي عمل أو لتنفيذ أي عقد تبرمه الجهة الحكومية ويكون ذا صلة بالخدمات /السلع أو ملحقًا بها أو مكملًا لها، بما لا يتعارض مع الخدمات المكلف بها الشريك الخاص ، ويشمل ذلك ممثلي هؤلاء المتعاقدين ومنسوبيهم ومن ينوب عنهم وأي جهة حكومية وممثليها ومن ينوب عنها.\n30        السلامة والصحة المهنية\nأولًا: يجب على الشريك الخاص الامتثال في جميع الأوقات لأنظمة السلامة والصحة المهنية الواردة في الأنظمة المعمول بها ومواصفات ومعايير السلامة المذكورة في هذا العقد.\nثانيًا: يقوم الشريك الخاص بتعويض الجهة الحكومية عن أي أضرار أو خسائر تنتج عن عدم امتثال الشريك الخاص لما تم ذكره في هذا البند والعقد، كما يحق للجهة الحكومية إجراء زيارات تدقيق بشكل دوري للتحقق من امتثال الشريك الخاص لأنظمة السلامة والصحة المهنية، وفي حال اكتشاف أي مخالفة لهذه الأنظمة، يتوجب عليه معالجتها فور إخطاره بهذه المخالفة.\nثالثًا: في حال تبين للشريك الخاص نشوء أي ظرف قد يتسبب في مخالفة أنظمة السلامة والصحة المهنية أو يمثل خطرًا على الموظفين والعاملين في الموقع أو المستفيدين، فيجب على الشريك الخاص إخطار الجهة الحكومية على الفور لمناقشة هذه الظروف ومعالجتها، وفي حال استمرار هذه الظروف، يحق للجهة الحكومية رفض تَسلُّم أي مخرجات أو إيقاف الأعمال حتى تتم معالجة الظروف.\n31        ضمان الجودة\nيجب على الشريك الخاص تقديم خطة ضمان جودة السلع والخدمات المقدمة للجهة الحكومية. وأن تتطابق هذه السلع والخدمات مع المعايير القياسية المعتمدة والمتعارف عليها لتقييم جودة السلعة أو الخدمة المقدمة، ولا يعفي هذا الالتزام الشريك الخاص من أيٍّ من مسؤوليات أو مهام أو الواجبات المذكورة في هذا العقد.\n32        معايير ومؤشرات الأداء ووسائل ضمان الجودة\n[ملاحظة: يجب على الجهة الحكومية أن تضع في هذه الفقرة معايير ومؤشرات الأداء ووسائل ضمان الجودة]\n33        أدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية\n] ملاحظة: دون إخلال باختصاص الجهات الحكومية ذات العلاقة، يجب على الجهة الحكومية أن تضع في هذه الفقرة أدوات الرقابة والإِشراف والمتابعة المالية والإدارية والفنية لتنفيذ هذا العقد [\n34        ممتلكات الجهة الحكومية\nأولًا: تُعدُّ أي أدوات أو معدات أو مواد أخرى - بما في ذلك أي برامج أو أنظمة تقنية - تم إتاحتها للشريك الخاص لاستخدامها، أو ما تم تصنيعه أو شراؤه من الشريك ومشمولة في العقد ملكًا خاصًّا للجهة الحكومية منفردة، وذلك منذ تاريخ شرائها أو الانتهاء من تصنيعها أو تسليمها للشريك أو دخولها نطاق العمل حسب الأحوال.\nثانيًا: لا يجوز للشريك الخاص استبدال أي من ممتلكات الجهة الحكومية ولا يجوز استخدام أي من هذه الممتلكات لغير الغرض الذي خصصت من أجله.\nثالثًا: يلتزم الشريك الخاص بالحفاظ على ممتلكات الجهة الحكومية بحالة سليمة جيدة كما يلتزم باستعمال تلك الممتلكات وحيازتها بالطرق الفنية المعتادة ووفقًا للتعليمات الفنية اللازمة للحفاظ على تلك الممتلكات، ويحق للجهة الحكومية في أي وقت خلال تنفيذ العقد طلب إعادة تسليم الممتلكات بموجب إخطار منها للشريك الخاص، ويلتزم الشريك الخاص بإعادة الممتلكات إلى الجهة الحكومية في الموعد المبين في الإخطار.\n35        التَّأمين\n] ملاحظة تقوم الجهة الجهومية بتحديد أنواع ومبالغ التأمين المطلوب، ومخاطر التنفيذ، وضمانات التنفيذ الصادرة لصالح الجهة الحكومية، وأحكام وإجراءات استردادها. [\nالقسم الرابع: تأمين الخدمات والسلع\n[ملاحظة: تقوم الجهة الحكومية بتعديل البنود في هذا القسم تحت مسؤوليتها وبناءً على تقديرها لارتباط واتصال خدمات ونطاق العمل والالتزامات والمخرجات المزمعة بموضوع هذا القسم أو أي من بنوده أو اتساقها معه ويراعى في التعديلات أن تكون محققة للمصلحة وان تراعي احكام قواعد المشاركة في الدخل لتأمين الخدمات والسلع للمستفيدين.]\n36        بدء الأعمال والخدمات\nأولًا: يجب على الشريك البدء في تنفيذ العقد اعتبارًا من تاريخ [التاريخ (تحدد الجهة الحكومية تاريخ البدء اعتباراً من تاريخ بداية معين أو بموجب محضر)] ولا يجوز للشريك إيقاف العمل كليًّا أو جزئيًّا أو الامتناع عن استئنافه لأسباب وظروف لم تذكر صراحة في العقد.\nثانيًا: إذا تأخر أو تباطأ أو امتنع الشريك الخاص عن بدء تنفيذ العقد، يتم إنذاره كتابياً للبدء في التنفيذ خلال (15) خمسة عشر يومًا، فإذا انقضت هذه المدة ولم يبدأ؛ جاز إنهاء العقد حسب شروط البند \"إنهاء العقد من الجهة الحكومية\".\nثالثًا: إذا احتج الشريك الخاص بوجود عوائق تمنعه من التنفيذ فيجب عليه إخطار ممثل الجهة كتابةً بأسباب احتجاجه، وليس له الحق في رفض البدء، وفي حال كان لديه تحفظات؛ فعليه أن يقوم بإبلاغ الجهة الحكومية بذلك كتابة، وعلى الجهة الحكومية التَّأكد من الجاهزية للبدء في التنفيذ.\n37        مدة إنجاز الأعمال والخدمات\nيجب على الشريك الخاص أن يبدأ في الإنجاز خلال مدة الانتهاء المقررة بالعقد أو أي تمديد لها وفقًا لبرنامج العمل المعتمد في هذا العقد، بما في ذلك:\nإنجاز كل الخدمات المحددة في العقد، على الوجه المطلوب، بحيث يمكن اعتبارها قد اكتملت لأغراض تسليمها.\n38        برنامج العمل\nأولًا: يقدم الشريك الخاص إلى ممثل الجهة برنامج عمل زمنيًّا مفصلًا خلال [أدخل المدة] يومًا من تاريخ مباشرة الخدمات أو أي مدة يتم الاتفاق عليها مع ممثل الجهة، كما يجب عليه كذلك تقديم برنامج عمل زمني معدل في حال أن البرنامج الذي تم تقديمه سابقًا لم يعد يتماشى مع التقدم الفعلي أو التزاماته.\nيجب أن يشتمل برنامج العمل الزمني على الآتي:\nالترتيب الذي يعتزم الشريك الخاص لتأمين وتنفيذ التزاماته للمستفدين بمقتضاه، بما في ذلك التوقيت المتوقع لكل نشاط بالإضافة لكل مرحلة من مراحل تنفيذ الخدمات (إذا نص العقد على التنفيذ على عدة مراحل)، وإعداد الوثائق اللازمة وغيرها.\nبيان أدوار الشريك الخاص من الباطن لكل مرحلة من مراحل تنفيذ الخدمات.\nثانيًا: يجب على الشريك الخاص كذلك تقديم تقرير مساند يتضمن:\nالوصف العام لأساليب تنفيذ التزاماته المعتمدة لكل مرحلة رئيسة من مراحل التنفيذ.\nبيان فريق عمل الشريك الخاص مصنفين حسب المهارات لكل مرحلة من مراحل التنفيذ.\nثالثًا: إذا لم يُبدِ ممثل الجهة أي ملاحظات على البرنامج خلال [أدخل المدة] يومًا من تاريخ تسلمه للبرنامج، أو أي مدة يتم الاتفاق عليها حسب طبيعة المشروع، والتعليق عليه وإخطار الشريك الخاص عن مدى مطابقة/ عدم مطابقة البرنامج لمتطلبات العقد، فللشريك الخاص الحق في تنفيذ الخدمات بموجب البرنامج، مع مراعاة التزاماته الأخرى وفقًا للعقد، كما يحق للجهة الحكومية الاعتماد على البرنامج الزمني عند التخطيط لأداء أنشطتها.\nرابعًا: يجب على الشريك الخاص إرسال إخطار إلى ممثل الجهة على الفور عن أي أحداث محتملة أو ظروف مستقبلية يمكن أن تؤثر تأثيرًا سلبيًا على تأمين الأعمال المطلوبة منه، أو أن تزيد من قيمة العقد أو أن تؤخر عمليات التنفيذ، ويجوز لممثل الجهة أن يطلب من الشريك الخاص إعداد تقديراته لما قد تتسبب به هذه الأحداث المحتملة أو الظروف المستقبلية و أن يقدم مقترحاته المتعلقة بالتغييرات، وإذا قام ممثل الجهة في أي وقت بإخطار الشريك الخاص بأن برنامج العمل لم يعد يتوافق مع العقد (مبينًا مدى عدم التوافق) أو أنه لا يتناسب مع التقدم الفعلي لتنفيذ الخدمات، فإنه يتعين على الشريك الخاص تقديم برنامج معدل إلى ممثل الجهة خلال مدة [10] عشرة أيام من تسلم الشريك الخاص إخطار ممثل الجهة.\n39        نسبة تقدم الأعمال والخدمات\nإذا تبيّن في أي وقت خلال تنفيذ الخدمات وجود تأخر أو بطء الشريك الخاص في التنفيذ بحيث أصبح هناك تعثر في الإنجاز، و أن تقدّم العمل قد تخلف أو سوف يتخلف عن برنامج العمل الزمني، يقوم ممثل الجهة بإصدار تعليمات للشريك الخاص بإعداد برنامج عمل معدّل مدعمًا بتقرير يبين الطرق والأساليب المختلفة التي ينوي الشريك الخاص اتباعها لتسريع معدل تقدم العمل وإتمامه ضمن مدة الإنجاز، وما لم يصدر ممثل الجهة تعليمات خلافًا لذلك، فإنه يجب على الشريك الخاص أن يبدأ باعتماد الأساليب المعدلة، التي قد تتطلب زيادة عدد ساعات العمل و/ أو زيادة أعداد القوى العاملة و/ أو والمعدات، على مسؤولية الشريك الخاص ونفقته.\n40        ضمان جودة الأعمال والخدمات\n[ملاحظة: تقوم الجهة الحكومية بتعديل البنود في هذا القسم تحت مسؤوليتها وبناءً على تقديرها على النحو يبين معايير ومؤشرات ووسائل ضمان الجودة وأدوات الرقابة المالية والإشراف والمتابعة المالية والإدارية والفنية لتنفيذ العقد ومراعاة بند مواصفات الجودة وبند ضمان الجودة.]\nأولًا: يلتزم الشريك الخاص بمواصفات الجودة المطلوبة في نطاق تنفيذ الخدمات المذكورة في هذا العقد، ويلتزم بما تم الاتفاق عليه قبل البدء في تنفيذ الخدمات بما يرد في هذا العقد بشأن وثائق المواصفات والجودة والسلامة، كما يجب على الشريك إخطار الجهة الحكومية بأي حدث يتسبب أو من الممكن أن يتسبب في عدم الامتثال بمتطلبات الجودة، كما يجب على الشريك الخاص أيضًا إخطار الجهة الحكومية بأي تغييرات أو تعديلات من الممكن أن تؤثر على جودة الخدمات المقدمة.\nثانيًا: للجهة الحكومية الحق في مراقبة مواصفات الجودة المتفق عليها وضمان سلامتها ومطابقتها بما تم الاتفاق عليه من شروط ومواصفات، وإذا أخل الشريك الخاص بتلك المواصفات يحق للجهة الحكومية القيام تدريجيًا بما يلي:\nرفض تقديم الخدمات والسلع، وللجهة الحكومية حسم هذا المبلغ من مستحقات الشريك الخاص.\nمطالبة الشريك الخاص بتعديل أو إعادة أداء الخدمات غير المطابقة لمواصفات/ معايير الجودة.\nاتخاذ إجراءات السحب الجزئي المنصوص عليها في هذا العقد.\n41        رفض تَسلُّم الأعمال والخدمات\nإذا أسفرت المراجعة عن وجود عيب في أيٍّ من المخرجات والخدمات أو أنها لا تتوافق مع متطلبات العقد، فيحق لممثل الجهة رفضها وله أن يطلب من الشريك الخاص بإعادة تنفيذه كليًّا أو جزئيًّا، وذلك بموجب إخطار يرسله إلى الشريك الخاص، مع بيان الأسباب، ويجب على الشريك الخاص إصلاح العيب حتى يصبح المخرج متوافقًا مع متطلبات العقد وبموجب مواعيد مسبقة يتم تحديدها من الجهة الحكومية.\n42        حل النزاعات الفنية\nأولًا: في حال نشب نزاع فني بين الجهة الحكومية وبين الشريك الخاص قد يفضي إلى تعثر المشروع أو إلحاق الضرر بالجهة الحكومية، أو بالشريك الخاص أو بأي من مرافق الدولة، ومستفيديها يتم حل النزاع بالطرق الودية عن طريق الاجتماعات بين الطرفين لمدة [14] أربعة عشر يومًا، وفي حال لم تؤدِ تلك الاجتماعات إلى حل النزاع، فيتم حله من خلال مجلس يكوّن لحل النزاعات، من فريق مكوّن من ممثل عن الجهة الحكومية وممثل عن الشريك الخاص، وتعيّن الوزارة من يترأس المجلس من القطاع الحكومي أو القطاع الخاص.\nثانيًا: يقدم كل طرف تقريرًا للمجلس مبينًا فيه موقفه من النزاع مدعمًا بالمستندات والمراسلات المتعلقة بموضوع الخلاف، كما يقدم ممثل الجهة تقريرًا للمجلس عن تقديراته أو قراراته السابقة ذات الصلة بموضوع النزاع بالإضافة إلى المستندات اللازمة، وللمجلس الحق في معاينة الخدمات، إذا لزم الأمر.\nثالثًا: للمجلس اللجوء إلى جهة ذات خبرة لطلب الرأي والمشورة من إحدى الجهات التي يقترحها، ويتحمل طرفا النزاع تكلفتها مناصفة، على أن يتم البت في النزاع من قبل المجلس خلال (30) ثلاثين يومًا من تاريخ تسلّمها التقرير والمستندات ذات العلاقة.\nرابعًا: يصدر المجلس قراره بالأغلبية، ويوضح الرأي المخالف إن وجد، وفي حال موافقة طرفي النزاع على قرار المجلس، يعد القرار نهائيًّا في موضوع الخلاف، وفي حال اعتراضهما أو أحدهما على القرار يعاد إلى المجلس موضحًا فيه الرأي محل الاعتراض، وعلى المجلس البت فيه خلال (15) خمسة عشر يومًا، ويُعدّ القرار في مواجهة الطرفين واجب النفاذ، وللمتضرر بعد ذلك حق اللجوء إلى الجهة القضائية المختصة.\nخامسًا: لا يحول النظر في أي نزاع بين الطرفين دون استمرار الشريك الخاص في تنفيذ التزاماته.\nسادسًا: يقتصر فضّ النزاعات من خلال المجلس على الخلافات الفنية بين الجهة الحكومية والشريك الخاص دون ما عدا ذلك من مطالبات.\nلأغراض تطبيق هذا البند يقصد بعبارة \"النزاع الفني\" الوارد فيها: أي نزاع فني يحدث أثناء تنفيذ العقد حول الأمور الفنية كالشروط الفنية ومطابقة الخدمات للمواصفات الفنية أو جودة الخدمات المقدمة.\n43        الإجراءات التصحيحية\nدون الإخلال بما نص عليه البند \"رفض تأمين الأعمال\"، يجوز لممثل الجهة إصدار التعليمات الآتية للشريك الخاص:\nإعادة تنفيذ أي جزء من الاعمال المخالفة لمتطلبات العقد.\nتنفيذ أي عمل يُعدُّ في تقدير ممثل الجهة مطلوبًا بصورة عاجلة من أجل سلامة تنفيذ العقد، بسبب حصول حادث ما، أو واقعة غير منظورة، أو لغير ذلك من الأسباب.\nيجب على الشريك الخاص الامتثال لتعليمات ممثل الجهة، وأن ينفذها خلال المدة المحددة (إن وجدت) في التعليمات، أو أن ينفذها فورًا في حال تطلب الأمر تنفيذ عمل ما بصفة عاجلة، كما هو مذكور في نقطة (ب) أعلاه، وفي حال عدم قدرة الشريك الخاص على التقيّد بتعليمات ممثل الجهة ، يحق للجهة الحكومية تطبيق بند \"السحب الجزئي\"، بحيث تقوم الجهة الحكومية بالخدمات بنفسها أو يتم استخدام متعاقد آخر لتنفيذ هذه الخدمات وذلك على حساب الشريك الخاص.\n44        إيقاف الأعمال والخدمات\nيحق للجهة الحكومية إيقاف الأعمال وذلك من خلال إصدار قرار بالإيقاف يتزامن مع فترة الإيقاف الفعلية، ويتم إخطار الشريك الخاص بذلك بموجب خطاب يحدد فيه تاريخ بدء إيقاف الأعمال والخدمات أو إيقاف جزء منها، كما يجب إخطاره باستئناف الأعمال بعد زوال أسباب الإيقاف، على أن يتم تعويض الشريك الخاص عن كامل مدة الإيقاف الكلي بمدة مماثلة، وإذا كان الإيقاف جزئيًا يعوض الشريك الخاص بمدة تتناسب مع تأثير الجزء الموقف على سير المشروع؛ حال كان سبب الايقاف، بناء على تقرير فني يعدّه ممثل الجهة، كما يعوض الشريك الخاص عن كل (30) ثلاثين يومًا متصلة من الإيقاف الكلي بمدة (3) ثلاثة أيام، للتجهيز والتهيئة لاستئناف الأعمال، على ألّا يتجاوز إجمالي مدد التعويض (45) خمسة وأربعين يومًا.\n45        تمديد العقد\nأولًا: يجب على الشريك الخاص تنفيذ العقد خلال المدة المحددة لتنفيذه، ووفقًا للبرنامج الزمني المذكور في هذا العقد، على أن يتم تمديد العقد، أو إبلاغ الشريك الخاص بتمديد عقده فقط في الحالات الآتية:\nإذا كلف الشريك الخاص بتنفيذ خدمات إضافية، يُمدد تنفيذ العقد لمدة تتناسب مع حجم وتاريخ وطبيعة الخدمات الإضافية التي كلف بها الشريك الخاص.\nإذا كانت الاعتمادات المالية السنوية للمشروع غير كافية لإنجاز الأعمال في الوقت المحدد.\nإذا كان التأخير يعود إلى الجهة الحكومية أو ظروف طارئة.\nإذا تأخر الشريك الخاص عن تنفيذ العقد لأسباب خارجة عن إرادته.\nإذا صدر أمر من الجهة الحكومية بإيقاف الأعمال أو بعضها لأسباب لا تعود إلى الشريك الخاص.\nثانيًا: لا يعد منح الشريك الخاص فرصة لاستكمال الأعمال وتعديل البرنامج الزمني من باب التمديد المعفى من الغرامة. وباستثناء حالات التمديد بسبب الإيقاف أو التكليف بخدمات إضافية، أو النقص في الاعتماد المالي، يكون تمديد العقد مع الشريك الخاص وفق الإجراءات الآتية:\nيُعِدّ ممثل الجهة تقريرًا فنيًّا بالأسباب والمبررات التي تستوجب التمديد، بعد تَسلُّمه طلب التمديد من الأعمال، ويرفع تقريره إلى الجهة الحكومية خلال (21) واحد وعشرين يومًا من تاريخ تَسلُّمه الطلب.\nتتم دراسة طلب التمديد فنيًا وإعداد تقرير بمدة التمديد، ويعرض التقرير على لجنة فحص العروض لدراسته وإعداد التوصية المناسبة لصاحب الصلاحية على أن يكون محضرها متضمنًّا أسباب ومبررات التمديد، وذلك خلال مدة لا تتجاوز (30) ثلاثين يومًا.\nبعد موافقة صاحب الصلاحية، يبلغ الشريك الخاص بالتمديد وترسل نسخة إلى ممثل الجهة لتعديل البرنامج الزمني خلال (7) سبعة أيام، يقوم الشريك الخاص بتعديل البرنامج الزمني خلال المدة المحددة في هذه الفقرة ووفقًا لما تقره الجهة الحكومية.\nيجب أن تتناسب مدة التمديد مع الظروف الموجبة له.\n46        السحب الجزئي\nأولًا: إذا أخل الشريك الخاص بجزء واحد أو عدة أجزاء من الخدمات تنذره الجهة الحكومية لإصلاح أوضاعه خلال (15) خمسة عشر يومًا، فإذا لم يمتثل الشريك الخاص، جاز لها تنفيذ هذا الجزء على حساب حصته؛ بما لا يتجاوز الأسعار السائدة، كما يتم الحجز على مستحقات الشريك الخاص بما لا يتجاوز قيمة الأعمال المنجزة على حسابه، حتى يتم تسديد تكلفة تلك الخدمات سواء مباشرة أو حسمًا من مستحقاته.\nثانيًا: في حال تنفيذ الخدمات المسحوبة جزئيًا على حساب الشريك الخاص، يجب أن يكون التنفيذ وفقًا للشروط والمواصفات التي تم التعاقد بموجبها مع الشريك الخاص المسحوبة منه.\nثالثًا: يجوز للجهة الحكومية أن تنفذ فورًا على حساب الشريك الخاص الخدمات التي قصّر في تنفيذها إذا كانت تلك الخدمات تمثل بندًا أو عدة بنود من العقد مع استمرار الشريك الخاص في تنفيذ بقية الخدمات.\n47        تأمين الأعمال والخدمات للمستفيدين\n[ملاحظة: يجب على الأجهزة الحكومية تعديل المادة حسب طبيعة ونطاق العقد]\nدون الإخلال بمعايير القبول، تقوم الجهة الحكومية بتسلم وقبول الخدمات وفق الإجراءات المبينة في الشروط المفصلة أو وفق الإجراءات التي يقترحها الشريك الخاص وتقبلها الجهة الحكومية.\n48        المسؤولية عن الأعمال والخدمات\n[ملاحظة: يجب على الأجهزة الحكومية تعديل المادة حسب طبيعة ونطاق العقد]\nبعد صدور شهادة الإنجاز، فإن الشريك الخاص يظل مسؤولًا عن أي ضرر أو خسارة نتجت عن تنفيذ الخدمات، متى كان هذا الضرر أو الخسارة ناتجة عن واقعة سابقة كان الشريك الخاص مسؤولًا عنها ولم يكن بالإمكان اكتشافها مسبقاً. وفيما عدا ذلك، فإن الشريك الخاص غير مسؤول عن أي أضرار أو خسائر قد تلحق بالأعمال بعد استلام الجهة الحكومية للمخرجات وقبولها وإصدار شهادة إنجاز الخدمات.\n49        تقييم أداء الشريك الخاص\n[ملاحظة: تحدد الجهة الحكومية آلية، مواعيد التقييم والتي تتناسب مع طبيعة العقد ]\nأولًا: يتم التقييم الدوري لأداء الشريك الخاص [شهريًا]، بالإضافة إلى التقييم النهائي لأداء الشريك الخاص الذي يتم بعد تنفيذ العقد، ويتم إجراء عمليات التقييم للشريك الخاص المواعيد الزمنية التالية: [أدخل التاريخ]، [أدخل التاريخ]، ...\nثانيًا: تلتزم الجهة الحكومية بمعايير التقييم الواردة في نموذج تقييم أداء الشريك الخاص المعد من قبل هيئة كفاءة الإنفاق والمشروعات الحكومية، وفق الملحق رقم [∙].\nثالثًا: تقوم الجهة الحكومية بإشعار الشريك الخاص بنتائج التقييم وعليها بعد أن تصبح نتائج التقييم نهائية، رفع النتائج في البوابة وتدوينها في سجل الشريك الخاص.\nرابعًا: يحق للشريك الخاص التظلّم من نتائج التقييم وفقًا لأحكام المادة (السادسة والثمانين) من نظام المنافسات والمشتريات الحكومية.\nخامسًا: إذا تكرر حصول الشريك الخاص على درجة أقل من (70%) سبعين بالمائة في مستوى الأداء لثلاث عقود متتالية، يحال إلى اللجنة المنصوص عليها في المادة (الثامنة والثمانين) من نظام المنافسات والمشتريات الحكومية.\nسادسًا: تعتبر الجهة الحكومية نتائج تقييم أداء الشريك الخاص في العقود السابقة معيارًا للتأهيل عند دخوله في منافسات حكومية لاحقة.\nالقسم الخامس: الضمانات\n[ملاحظة: تعاد الصياغة بما يتناسب مع طبيعة العقد ]\n50        الضمان النهائي\nأولاً: قدم الشريك الخاص ضماناً بنكياً نهائياً بنسبة [(5%)] من صافي القيمة الحالية العقد بمبلغ [(_________) ريال سعودي] صادراً من [(__________)]  برقم [(__________)]  وتاريخ [__/__/___]  ساري المفعول لغاية [__/__/___]  .\nثانياً: تحتفظ الجهة الحكومية بالضمان النهائي إلى أن يفي الشريك الخاص بالتزاماته لتنفيذ التزاماته، وفقًا لأحكام العقد وشروطه.\n51        تمديد الضمان\nللجهة الحكومية طلب تمديد مدة سريان الضمان النهائي قبل انتهاء مدته، في حال توافر الأسباب الداعية إلى ذلك، بموجب القواعد، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية وشروط التعاقد، على أن تقوم الجهة الحكومية بتوجيه طلب التمديد إلى البنك مباشرة ويزود الشريك الخاص بصورة منه، ويكون التمديد للفترة الضرورية اللازمة، ويشار في طلب التمديد إلى أنه إذا لم يُنْهِ البنك إجراءات التمديد قبل انتهاء مدة سريان الضمان، فيجب عليه دفع قيمة الضمان للجهة الحكومية فورًا.\n52        مصادرة الضمان\nللجهة الحكومية بناءً على أسباب واضحة مصادرة الضمان البنكي للشريك الخاص بموجب أحكام القواعد، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية وشروط العقد وذلك بعد العرض على لجنة فحص العروض أو لجنة فحص عروض الشراء المباشر حسب الأحوال، ويكون طلب المصادرة مقتصرًا على الضمان الخاص بالعملية التي أخل الشريك الخاص فيها بالتزاماته، ولا يمتد إلى مصادرة الضمانات الخاصة بعمليات أخرى، سواء لدى جهة واحدة أو جهات عدة، كما لا يجوز مصادرة الضمان لأسباب أخرى غير الأسباب التي قدّم الضمان لأجلها، وفي حال مصادرة الضمان النهائي في حالة العقود المجزأة، تقتصر المصادرة على جزء من قيمة الضمان، منسوبة إلى قيمة الخدمات التي تقاعس الشريك الخاص في تنفيذها، ويوجه طلب المصادرة إلى البنك مباشرة وبشكل صريح وباستخدام عبارة \"مصادرة الضمان\" وعلى البنك أن يستجيب للطلب فورًا.\nالقسم السادس: إنهاء العقد\n53          إنهاء العقد من قبل الجهة الحكومية\nأولًا: على الجهة الحكومية إنهاء العقد في الحالات الآتية:\nإذا تبين أن الشريك الخاص قد شرع بنفسه أو بوساطة غيره بطريق مباشر أو غير مباشر في رشوة أحد موظفي الجهات الخاضعة لأحكام النظام أو حصل على العقد عن طريق الرشوة أو الغش أو التحايل أو التزوير أو التلاعب أو مارس أيًا من ذلك أثناء تنفيذ العقد.\nإذا أفلس الشريك الخاص، أو جرى حله أو تصفيته.\nإذا تنازل الشريك الخاص عن العقد دون موافقة مكتوبة من الجهة الحكومية والوزارة.\nثانيًا: يجوز للجهة الحكومية إنهاء العقد في الحالات الآتية:\nإذا تأخر الشريك الخاص عن البدء في تنفيذ العقد عن الموعد المحدد من الجهة الحكومية بموجب هذا العقد، أو تباطأ في تنفيذه، أو أخل بأي شرط من شروط العقد ولم يصحح أوضاعه خلال خمسة عشر (15) يوماً من تاريخ إبلاغه كتابة بذلك.\nإذا أخل الشريك الخاص بتنفيذ التزاماته التعاقدية الجوهرية التي يحددها العقد، أو عجز عن تحقيق مستوى الجودة المتفق عليه، وذلك بعد إخطاره كتابة بهذا الإخلال، وعدم تصحيحه لأوضاعه خمسة عشر (15) يوماً من تاريخ إبلاغه بذلك.\nإذا تعاقد الشريك الخاص لتنفيذ العقد من الباطن دون موافقة مكتوبة من الجهة الحكومية.\nثالثًا: للجهة الحكومية إنهاء العقد إذا اقتضت المصلحة العامة لذلك، أو إذا تم الاتفاق على الإنهاء مع الشريك الخاص وذلك بعد موافقة الوزارة وفقاً لأحكام النظام واللوائح.\nرابعاً: يجوز في حال إنهاء العقد، طرح الأجزاء المتبقية منه بالأسلوب الذي طرحت به المنافسة إبتداءً وفقاً لأحكام النظام واللوائح.\nخامساً: يتم إنهاء العقد بالاتفاق بين الجهة الحكومية و الشريك الخاص في أي من الحالات الآتية:\nإذا استمرت الجهة الحكومية في إيقاف كامل الخدمات مدة تتجاوز (180) مائة وثمانين يومًا من تاريخ خطاب الأمر بإيقاف الخدمات لأسباب لا علاقة للشريك الخاص بها، وبعد إخطار الشريك الخاص للجهة الحكومية لتمكينه من استئناف الخدمات، ومضي مدة (30) ثلاثين يومًا من تاريخ إبلاغها بالإخطار دون تمكينه من استئناف الخدمات أو اتخاذ إجراءات مقبولة لتمكينه من العمل.\nإذا أصبح تنفيذ الأعمال مستحيلًا لاستمرار القوة القاهرة عملاً بأحكام وشروط بند \" القوة القاهرة\".\nسادساً:  تكون إجراءات إنهاء العقد الواردة في هذا البند وفقاً لما يلي:] تقوم الجهة الحكومية هنا بوضع  إجراءات إنهاء العقد وأحكام إرسال الإخطارات بذلك ومددها والآثار المترتب على الإنهاء ومقدار التعويض الذي يستحقه كل طرف من أطرافه وآلية احتسابه[.\n54 الإنهاء المبكر أو الجزئي\n] تقوم الجهة الحكومية بوضع حالات الإنهاء المبكر أو الجزئي مع إيضاح الحقوق المرتبطة بذلك [\n55 إنهاء العقد بإرادة الجهة الحكومية المنفردة\n] تقوم الجهة الحكومية بوضع حالات الإنهاء بإرادتها المنفردة [\n56        آثار الإنهاء المبكر أو الجزئي أو الإنهاء بالإرادة المنفردة للجهة الحكومية\n] تقوم الجهة الحكومية فيما يخص حالات الإنهاء المبكر أو الجزئي بإيضاح الحقوق المرتبطة بذلك، كما تقوم الجهة الحكومية فيما يخص حالات الإنهاء بإرادتها المنفردة إيضاح ما هي الالتزامات المالية المترتبة على استعمال هذا الحق [\nالقسم السابع: الشروط المالية\n57        الدفعة المقدمة\n[ملاحظة: لا يبقى على هذا الشرط إلا عند تحقق شروطه لذا فعلى الجهة الحكومية حذف هذا البند في حال لم تتحقق شروطه النظامية]\nأولًا: اتفق الطرفان على أن تقوم الجهة الحكومية بصرف دفعة مقدمة إلى الشريك الخاص بنسبة [ % (لا تزيد عن 10%)]، من قيمة العقد وبما لا يتجاوز مبلغ [أدخل المبلغ]، مقابل ضمان بنكي بنفس مبلغ الدفعة المقدمة على أن يكون الضمان البنكي ساري المفعول حتى استرداد كامل الدفعة، مع مراعاة الأحكام العامة للضمانات المذكورة في العقد.\nثانيًا: ‌يتم   صرف الدفعة المقدمة بعد تقديم الشريك الخاص للضمان المقابل لها، وتقوم الجهة الحكومية بخصم قيمة الدفعة المقدمة من مستحقات الشريك الخاص على أقساط بنسبة [أدخل النسبة] من الدفعة المقدمة من قيمة كل مستخلص اعتبارًا من المستخلص الأول.\nثالثًا: تقوم الجهة الحكومية بإخطار البنك مُصدر الضمان بتخفيض قيمته بنفس النسبة التي يتم استردادها من الدفعة المقدمة، طبقًا للمستخلصات، وفي تاريخ الحسم، ودون طلب من الشريك الخاص.\n58          تسوية المستحقات المالية وآلياتها وأوقاتها\n]بناء على الفقرة (4) من المادة (الثامنة من القواعد) والتي نصت على أنه\" تتولى الجهة الحكومية عرض دراسة الجدوى ووثائق المنافسة -قبل البدء في طرحها- على الوزارة للموافقة على المقترح الأولي لمعادلة المشاركة في الدخل\" فعلى الجهة الحكومية أن تضمن في هذا البند آلية وكيفية وطريقة تسوية المستحقات المالية الناتجة عن هذا العقد والحصول على موافقة وزارة المالية وضرورة إيضاح مسألة تحمل المستفيدين لضريبة القيمة المضافة بحيث لا يتم تحصيلها من حصة الجهة الحكومية [\n59          تعديل أسعار العقد\nأولًا: فيما عدا عقود هامش الربح المحدد ومع مراعاة التغييرات والتعديلات التي يجيزها هذا العقد بموجب أحكام طلبات التغيير كزيادة الالتزامات وتخفيضها، فلا يجوز تعديل أسعار العقد إلا في الحالات الآتية:\nتعديل التعرفة الجمركية أو الرسوم أو الضرائب.\nإذا حصلت أثناء تنفيذ العقد صعوبات مادية لم يكن بالإمكان توقعها.\nثانيًا: يتم تعديل أسعار العقد في الحالات المحددة في هذا البند وفقًا للأحكام التالية:\nيتم التعويض في حال تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا بالزيادة - بعد تاريخ تقديم العرض - مع مراعاة ما يلي:\nأن يثبت الشريك الخاص أنه دفع التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا على أساس الفئات المعدلة بالزيادة نتيجة توريده مواد مخصصة للخدمات.\nألّا يكون تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا قد صدر بعد انتهاء المدة المحددة لتنفيذ العقد، أو أن يكون تحمل الشريك الخاص لها نتيجة تأخره في التنفيذ، إلا إذا أثبت أن التأخير كان بسبب خارج عن إرادته، وفي جميع الأحوال يخصم من الشريك الخاص مقدار الفرق في الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا بعد تخفيضها مالم يثبت الشريك الخاص أنه أدّاها على أساس الفئات قبل التعديل.\nولا يجوز تعديل أسعار العقد بالزيادة أو النقص إلا في الحالات المذكورة في هذا البند.\nثالثًا: إجراءات النظر في التعويض\n1          على الشريك الخاص إذا رأى أحقيته في أي تعويض مالي في الحالات المذكورة بالمادة (الثمانية والستون) من نظام المنافسات والمشتريات الحكومية أن يتقدم بمطالبته مدعومة بالمستندات والإثباتات اللازمة إلى ممثل الجهة خلال مدة لا تتجاوز (60) ستين يومًا من حدوث الواقعة، أو علمه المفترض بوقوعها أو من خلال ما تبقى من مدة العقد.\n2          يقوم ممثل الجهة بدراسة مطالبة الشريك الخاص خلال مدة لا تتجاوز (21) واحد وعشرين يومًا من تاريخ تلقيه المطالبة بمستندات مكتملة، ويرفع تقريرًا بذلك إلى الجهة الحكومية.\n3          تقوم الجهة الحكومية بعد تلقيها تقرير ممثل الجهة المشرف على تنفيذ الخدمات بدراسة طلب الشريك الخاص بالتعويض من النواحي الفنية والمالية والقانونية، ثم عرض التقرير ونتائج الدراسة على لجنة فحص العروض لإصدار التوصية اللازمة خلال مدة لا تتجاوز (45) خمسة وأربعين يومًا من تاريخ تلقيها التقرير أو المطالبة.\n4          يجب ألّا يتجاوز ما تدفعه الجهة الحكومية للشريك الخاص من تعويضات بموجب هذا البند ما نسبته (20%) من القيمة الإجمالية للعقد، على أن تدفع تلك التعويضات من قبل الجهة الحكومية مباشرة، وعلى الشريك الخاص التقدم إلى المحكمة الإدارية للمطالبة بما يزيد عن النسبة المحددة في هذه الفقرة من تعويضات.\n60          غرامة التأخير و الشرط الجزائي والتعويض\n]يجوز أن يتضمن العقد فرض غرامة تأخير، أو شرط جزائي، أو تعويض؛ نتيجة إخلال أي من طرفيه في تنفيذ التزاماته التعاقدية، ويحدد العقد آلية حساب ذلك، وفقاً لأحكام النظام واللوائح [.\n[ملاحظة: هنا تدون  الجهة الحكومية  مقدار الغرامات التي قد تفرضها على المتعاقد بحيث تغطي الغرامة جوانب التقصير كافة، أو التأخير في التنفيذ، وتتدرج في التطبيق؛ بحيث يكون هناك تناسب في الغرامة مع درجة المخالفة سواء كانت بمبلغ مقطوع، أو بنسبة محددة من قيمة البند المقصر في تنفيذه، أو بأسلوب آخر يتواءم مع طبيعة البند المقصر في تنفيذه، وإضافة إلى حسم الغرامة، يتم حسم قيمة الأعمال و البنود غير المنفذة، أو التي نفذت خلافًا لما تم الاتفاق عليه، مهما بلغت قيمتها إلى قيمة العقد ، باعتبارها بنودًا غير مؤمنة  كما يحق للجهة الحكومية زيادة سقف الغرامة بعد الحصول على موافقة وزير المالية على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم.]\n61          غرامات مخالفة أحكام لائحة تفضيل المحتوى المحلي\nأولًا: في حال عدم التزام الشريك الخاص بنسبة المحتوى المحلي المستهدفة، فستوقع الجهة الحكومية غرامة مالية تصل إلى 10% من قيمة العقد وفقًا لملحق الشروط والأحكام الخاص بـالآلية المطبقة. [ملاحظة: يحق للجهة حذف هذه الفقرة في حال عدم اشتمال المشروع على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي]\nثانيًا: في حال عدم التزام الشريك الخاص بحصة المنتجات الوطنية فسيتم إيقاع غرامة مالية وفقاً لملحق الشروط والأحكام الخاص بـآلية التفضيل السعري للمنتج الوطني. [ملاحظة: هذا المتطلب ينطبق فقط إذا كان جدول الكميات الذي قامت الجهة بإعدادها لهذه المنافسة تشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية أو الشريك وليست بنود سيتم استخدامها من قبل الشريك لتنفيذ العقد]\nثالثاً: في حال عدم التزام الشريك الخاص -أو متعاقديه من الباطن- بإعطاء الأفضلية للمنتجات الوطنية عند شراء ما يحتاجه من مواد أو أدوات، فسيتم إيقاع غرامة مالية مقدارها (30%) من قيمة المشتريات محل التقصير.\n62          إجمالي الغرامات\nدون الإخلال بحق الجهة الحكومية في أي تعويض عن أي أضرار أو خسائر، لا يتجاوز إجمالي غرامات التقصير أو التأخير وغرامات مخالفة أحكام لائحة تفضيل المحتوى المحلي التي يجوز أن تفرضها الجهة الحكومية بموجب هذا العقد عن [20%] من القيمة الإجمالية للعقد.\n]ملاحظة: في عقود التوريد تكون الغرامة بنسبة لا تتجاوز (6%) من قيمة العقد، وفي باقي العقود تكون بنسبة لا تتجاوز (20%) من قيمتها، ويجوز زيادة تلك النسب بموافقة مسبقة من وزير المالية على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم، وفي العقود المختلطة تطبق الغرامة على كل جزء بحسب طبيعته،  وبما لا يتجاوز الحد الأعلى لنسبة الغرامة المقررة بموجب النظام؛ شريطة أن تكون أجزاء العقد منفصلة، من حيث مدة التنفيذ والتسليم والقيمة الإجمالية، وإذا لم تكن أجزاء العقد منفصلة تطبق الغرامة وفقاً للنشاط الغالب[\n63           المستخلصات\nأولاً: وفقًا لأحكام بند \"صرف المقابل المالي\"، يتم إعداد المستخلص بحسب البنود المنجزة للمتعاقد.\nثانياً: مع مراعاة ما ورد في (ثالثاً) من هذا البند، تصرف الجهة الحكومية المستخلص الختامي للمتعاقد على ألا يقل عن نسبة [%] بعد توريد الأصناف والمواد، وتقديم الشهادات الآتية:\nشهادة إنجاز بالأعمال من الجهة الحكومية صاحبة المشروع.\nشهادة من هيئة الزكاة والضريبة والجمارك، تثبت تسديد الزكاة أو الضريبة المستحقة.\nشهادة من المؤسسة العامة للتأمينات الاجتماعية، بتسجيل المنشأة في المؤسسة، وتسديد الحقوق التأمينية.\nثالثاً: للجهة الحكومية أن تجزئ المستخلص الختامي في العقود التي يمكن تجزئة أعمالها وتصرف كل المستحق عن الجزء المنجز الذي استوفى شروط الاستلام والقبول.\n64           إقرار المخالصة\nيجب على الشريك الخاص تسليم الجهة الحكومية إقرارًا كتابيًّا يثبت فيه أن المستخلص الختامي يشكّل التسوية الكاملة والنهائية لجميع المبالغ المستحقة له بموجب العقد، ويجب النص في هذا الإقرار على ألا يكون ساريًا إلا بعد إعادة الضمان النهائي إلى الشريك الخاص وصرف ما تبقى له من رصيد المبالغ المستحقة، ويُعدُّ إقرار المخالصة نافذًا من هذا التاريخ.\n65 جدول الكميات والأسعار\n[ملاحظة: في هذا البند يتم توضيح جداول الكميات والمخرجات وفريق العمل وغيرها من الخدمات التي سيتم تقديمها في المشروع. (ترفق الجداول المعدة)]\nالقسم الثامن: نطاق الخدمات المفصل\n66        نطاق العمل\n[في هذه الفقرة على الجهة الحكومية ذكر وبشكل تفصيلي المعلومات والبيانات الخاصة بالسلع والخدمات محل المشاركة في الدخل وتوضيح النطاق والتفاصيل التي يجب مراعاتها، كذلك يجب أن يتضمن هذا النطاق عملية التعاقد لتأمين السلع والخدمات بحيث تكون في أي مما يأتي: أ. منح حق انتفاع أو تأجيراً أو ترخيصاً لأصول حكومية إلى الشريك الخاص بغرض تمكينه من توفير السلع والخدمات التي يتم تأمينها للجهة الحكومية وذلك وفقاً للأحكام النظامية ذات العلاقة. ب. منح الشريك الخاص بعض الحقوق المعنوية الخاصة بالدولة والمترطبة بتقديم الخدمات العامة وفقاً للأحكام النظامية ذات العلاقة.\nكما يجب على الجهة الحكومية تضمين المعلومات والبيانات الخاصة بالسلع والخدمات المطروحة وفقاً لأحكام النظام واللوائح.\nويجب ألا تتجاوز مدة العقد  خمس سنوات ويجوز زيادتها في العقود التي تتطلب طبيعتها ذلك بعد موافقة الوزارة وذلك دون الإخلال بحكم الفقرة (3) من المادة (الثالثة) من القواعد، كما  يجب ألا يكون مصدر الدخل الناتج عن العقد مدفوعاً من الدولة بشكل رئيس وألا يتضمن العقد تقديم الدولة للشريك الخاص أي شكل من أشكال الضمان أو الدعم الائتماني المرتبط بمستوى معين لتأمين السلع والخدمات، عدا ضمانات الحد الأدنى من الاستخدام المتعلقة فقط باستخدام الجهة الحكومية (إن وجدت) دون أن يخل ذلك بحكم الفقرة (3) من المادة (الخامسة) من القواعد.\nكما يجوز للجهة الحكومية بأن تضمن في وثائق المنافسة متطلباً بأن يقوم الشريك الخاص بتأسيس شركة لتنفيذ العقد، ويمكن أن تبين وثائق المنافسة الأحكام الخاصة بتأسيس الشركة بما في ذلك الإطار الزمني لإنشائها والحد الأدنى لرأس مالها دون الإخلال بما يقضي به نظام الشركات[\n67        مكان تنفيذ الأعمال والخدمات\n[ملاحظة: في هذا البند يتم توضيح معلومات وتفاصيل الموقع الذي سيتم فيه العمل. وفيما يلي، مثال على ذلك:]\nسيتم تنفيذ الخدمات الاستشارية المذكورة في نطاق العمل في مكتب الرئيسي للجهة الحكومية.\n68        التدريب ونقل المعرفة\nيلتزم الشريك الخاص بتدريب فريق عمل الجهة الحكومية ونقل المعرفة والخبرة لموظفيها بكافة الوسائل الممكنة ومن ذلك [ التدريب على رأس العمل / العمل جنبًا إلى جنب معهم / ورش العمل التدريبية]، وذلك بما يكفل حصولهم على المعرفة والخبرة اللازمة لمخرجات المشروع، كما يلتزم بتدريب ونقل المعرفة لمن يخلفه في تنفيذ هذا العقد.\nالقسم التاسع: المواصفات\n69        فريق العمل\nأولاً: الشروط الخاصة بفريق العمل\n[تضيف الجهة متطلبات فريق العمل كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير فريق العمل]\nثانياً: جدول مواصفات فريق العمل\n[تضيف الجهة متطلبات مواصفات العمل أو فريق العمل كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير فريق العمل]\n70        المواد\nأولاً: الشروط الخاصة بالمواد\n[تضيف الجهة الشروط الخاصة بالمواد كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير مواد]\nتخضع المواد المستخدمة في تنفيذ الأعمال للمواصفات والمقاييس المعمول بها في المملكة العربية السعودية.\nثانياً: جدول مواصفات المواد\n[تضيف الجهة المواصفات الخاصة بالمواد كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير مواد]\n71        المعدات\nأولاً: الشروط الخاصة بالمعدات\nتخضع المعدات المستخدمة في تنفيذ الأعمال للمواصفات والمقاييس المعمول بها في المملكة العربية السعودية.\n[تضيف الجهة الشروط الخاصة بالمعدات كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير المعدات]\nثانياً: جدول مواصفات المعدات\n[تضيف الجهة الشروط الخاصة بالمعدات كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير المعدات]\n72        طريقة تنفيذ الخدمات\n[يتم في هذه الفقرة توضيح:\nالعمل أو الخدمة التي ينفذها المتعاقد.\nالتفاصيل المتعلقة بالعمل أو الخدمة\nالمواد المستعملة في العمل أو الخدمة.\nالقياسات المتعلقة بالمواد المستعملة في تنفيذ العمل أو الخدمة.\n‌تفاصيل الاختبارات الذي يجب عملها عند انتهاء الأعمال.]\n73        مواصفات الجودة\n[في هذه الفقرة تقوم الجهة الحكومية بتوضيح جميع شروط ومواصفات الجودة المطلوبة من المتعاقد من شهادات ومعايير محددة مثل ISO وغيرها.]\nيلتزم المتعاقد بمواصفات الجودة المطلوبة في تنفيذ النطاق المطلوب. ويجب على المتعاقد إخطار الجهة الحكومية بما يتسبب أو قد يتسبب في عدم الامتثال لمتطلبات الجودة في السلع الموّردة والأعمال المقدمة وبأي تغييرات أو تعديلات قد تؤثر على هذه الجودة كتغيير موقع تصنيع المواد، أو تغيير المواد الخام ونسبها المستعملة في تصنيع السلع الموّردة.\n74        مواصفات السلامة\nيلتزم المتعاقد خلال جميع مراحل التنفيذ بجميع الأنظمة والقواعد المطبقة في المملكة بشأن السلامة والصحة والبيئة، وأي أنظمة وقواعد تحددها الجهة الحكومية في نطاق عمل المشروع، ويضمن اتخاذ جميع الإجراءات والاحتياطات اللازمة للامتثال لهذه الأنظمة والقواعد.\nالقسم العاشر: متطلبات المحتوى المحلي\n75        القائمة الإلزامية\nيجب على الشريك الخاص الالتزام بالقائمة الإلزامية الواردة في وثائق المنافسة وذلك عند تنفيذ الأعمال أو المشتريات.\nستقوم الجهة الحكومية بمراقبة أداء الشريك الخاص في تنفيذ التزامه بشأن القائمة الإلزامية أثناء تنفيذ العقد، ولن تقوم باستلام أي منتجات مدرجة في القائمة في حال كان بلد المنشأ غير وطني، ولا يدخل في ذلك المنتجات التي حصل الشريك الخاص على استثناء لها وفقا للضوابط التي وضعتها هيئة المحتوى المحلي والمشتريات الحكومية.\nعلى الشريك الخاص الالتزام بالتعليمات الخاصة بتسليم المنتجات الوطنية المدرجة في القائمة الإلزامية، التي تصدرها هيئة المحتوى المحلي والمشتريات الحكومية.\nعلى الشريك الخاص الالتزام بالضوابط الخاصة بالاستثناء من القائمة الإلزامية التي تصدرها هيئة المحتوى المحلي والمشتريات الحكومية.\n[ملاحظة: يحق للجهة حذف هذا القسم بشكل كامل في حال عدم اشتمال نطاق العمل على منتجات ضمن القائمة الإلزامية]\n76            نسبة المحتوى المحلي\n[إذا كان  العقد يشتمل على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي، فتقوم الجهة الحكومية في هذا القسم بتوضيح متطلبات المحتوى المحلي في هذا العقد من خلال وضع النصوص التالية حسب الآلية المتبعة في المنافسة]\nيلتزم المتعاقد بتحقيق نسبة المحتوى المحلي المستهدفة وفق الشروط والأحكام الملحقة بهذا العقد. [هذا المتطلب ينطبق فقط في حال تم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]\n[إذا كانت المنافسة لا تشتمل على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي، فتقوم الجهة الحكومية بحذف هذا القسم.]\n77           تفضيل المنتجات الوطنية\nإذا لم يلتزم المتعاقد في نهاية العقد من الوفاء بحصة المنتجات الوطنية المقدمة ضمن العرض، فسيتم تضمين ذلك في تقييم أداء المتعاقد وسيكون معرض للعقوبات والغرامات وفقاً لما هو وارد في الملحق الخاص بآلية التفضيل السعري للمنتج الوطني.\n[هذا المتطلب ينطبق فقط إذا كان جدول الكميات الذي قامت الجهة بإعداده لهذه المنافسة يشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية وليست بنود سيتم استخدامها من قبل المتعاقد لتنفيذ العقد]\nالقسم الحادي عشر: الشروط المفصلة\n[ملاحظة: للجهة الحكومية إضافة شروط خاصة حسب احتياجات ومتطلبات المشروع على أن تكون هذه الشروط مكملة ولا تُحيّد شروط العقد مالم يرد نص صريح في المادة ذات الصلة.]\nالملحقات\nملحق (1):\nملحق (2):\nملحق (3):\nملحق (4):\nملحق (5):\nملحق (6):\nملحق (7): الشروط والأحكام المتعلقة بتطبيق آلية الحد الأدنى المطلوب للمحتوى المحلي\n] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال تم تطبيق آلية الحد الأدنى المطلوب للمحتوى المحلي في المنافسة [\nملحق (8): الشروط والأحكام المتعلقة بتطبيق آلية وزن المحتوى المحلي في التقييم المالي (على مستوى المنشأة)\n[تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كانت التكلفة التقديرية تقل عن 400 مليون ريال وتم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]\nملحق (9): الشروط والأحكام المتعلقة بتطبيق آلية وزن المحتوى المحلي في التقييم المالي (على مستوى العقد)\n[تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كانت التكلفة التقديرية تساوي أو تتجاوز 400 مليون ريال وتم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]\nملحق (10): الشروط والأحكام لآلية التفضيل السعري للمنتج الوطني\n] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كان جدول الكميات الذي قامت الجهة بإعداده لهذه المنافسة يشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية وليست بنود سيتم استخدامها من قبل المتعاقد لتنفيذ العقد [\nملحق (11): القائمة الإلزامية\n] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال اشتمل نطاق العمل على منتجات مدرجة ضمن القائمة الإلزامية [",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المعتمد بموجب قرار وزير المالية رقم (         )",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتاريخ   /   /  1444ه",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم المشروع: (وفقًا لمنصة اعتماد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "رقم العقد: (وفقًا لمنصة اعتماد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاريخ توقيع العقد: اليوم/ التاريخ/ المدينة",
          "level": 0
        },
        {
          "marker": "",
          "text": "دليل الاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "النصوص الواردة في العقد بحسب الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 اللون الأسود: يشير إلى النصوص الثابتة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 اللون الأخضر: يشير إلى النصوص المتغيرة التي يحق للجهة الحكومية أن تحدث تغييرات عليها في حدود أغراض بنودها وفي حدود متطلبات نطاق العمل وطبيعة العملية أو المشروع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 اللون الأحمر: يشير إلى النصوص المدخلة من قبل الجهة الحكومية، أو أمثلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 اللون الأزرق: إرشادات وملاحظات للجهة الحكومية [يتم حذفها في وثيقة العقد التي ترافق مستندات المنافسة والوثيقة النهائية].",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 الأقواس المربعة [ ] أو ما بينها: ينبغي على المحرر التنبه إليها وأن يراعي ما يلزمها من تعديل أو تحرير أو إضافة محتوى قبل نشر العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملاحظة وتنويه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلتزم الجهة الحكومية بمراجعة عقودها من الناحية القانونية والصياغية والتأكد من مطابقتها لنماذج العقود المعتمدة، على أن يراعى في العقود غير النموذجية صياغتها بحسب طبيعتها وفقًا للقواعد المنظمة للمشاركة في الدخل، وتطبق أحكام نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية فيما لم يرد نص خاص في القواعد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثيقة العقد الأساسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعون الله وتوفيقه، إنه في يوم [اليوم] بتاريخ [تاريخ] حرر هذا العقد بمدينة [المدينة]، في [المملكة العربية السعودية]، وبين كل من:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الأول: [الجهة الحكومية]، ويمثلها / [اسم] بصفته / [المنصب] وعنوان [الجهة الحكومية]: [المملكة العربية السعودية] [المدينة].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشار إليه في هذا العقد بـ \"الجهة الحكومية أو الطرف الأول   \"",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الثاني: [الشريك الخاص]، [شركة/مؤسسة] تأسست بموجب الأنظمة واللوائح المعمول بها في [المملكة العربية السعودية] وهي مسجلة في [مدينة/دولة] بموجب [الرخصة التجارية/السجل التجاري] رقم [∙]، ويمثلها في توقيع هذا العقد / [الاسم] حامل الجنسية [الجنسية] وذلك بموجب [بطاقة الهوية الوطنية / أو إقامة/ جواز سفر] [رقم] بصفته [مخولاً بالتوقيع أو مفوضًا بالتَّوقيع على هذا العقد وذلك بموجب خطاب التَّفويض المصدق من الغرفة التجارية الصناعية [الرقم] [التاريخ]، أو الوكالة الصادرة من كاتب العدل [الرقم] [التاريخ]، وعنوان الشريك الخاص الدائم: [العنوان] مدينة: [المدينة] هاتف: [الرقم] ص.ب: [الرمز]      الرمز البريدي: [الرمز] البريد الإلكتروني: [البريد الإلكتروني].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشار إليه في هذا العقد بـ“أو الشريك الخاص أو المتعاقد أو الطرف الثاني \"",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشار إليهما مجتمعين ب \"الطرفين\" أو \" الطرفان\".",
          "level": 0
        },
        {
          "marker": "",
          "text": "1 تمهيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "لما كانت الجهة الحكومية بحاجة إلى تأمين [سلع / خدمات]، لـ[وصف موجز للعملية يناسب سياق التمهيد ]، وفق أسلوب المشاركة في الدخل -سواءً بشكل كلي أو جزئي-.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كان الشريك الخاص قد اطلع وفحص المستندات المبينة في هذا العقد، التي تعتبر جزءًا لا يتجزأ من هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كان الشريك الخاص مرخص له بتأمين [السلع / الخدمات]، محل العقد وفقاً للأنظمة واللوائح السارية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كان الشريك الخاص قد عاين ظروف العمل وفهم وقبل تحمل المخاطر والمسؤوليات الإدارية طوال مدة العقد [وصف السلع / الخدمات] .",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كان الشريك الخاص قد تقدم بعرضه بموجب خطاب العرض المبين في وثائق العقد للقيام بتأمين [وصف السلع / الخدمات]، وذلك بعد اطلاعه على شروط العقد ومواصفاته ومخططاته وجميع المستندات المرفقة به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كان الشريك الخاص مطلعاً ومدركاً خضوع هذا العقد والأعمال لقواعد المشاركة في الدخل، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، وما صدر بشأنهما من قرارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كان الشريك الخاص قد بيّن وأقر بأنه تقدم بعرضه معتمداً على الفحص والمعاينة والقبول والاطلاع كما تقدم في البنود [ب، ج، د، هـ] ووفقاً لهذا العقد وشروطه ومواصفاته وأحكامه وسائر المستندات المرفقة به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كان العرض المقدم من الشريك الخاص قد اقترن بقبول الجهة الحكومية لتأمين السلع والخدمات طبقاً للشروط والمواصفات وسائر وثائق العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولما كانت الجهة الحكومية مع الشريك الخاص قد اتفقا على اعتبار هذا البند مع البنود المتقدمة في [ب، ج، د، هـ، و، ز] ضمن شروط وأحكام هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لكل ما سبق في هذا التمهيد والحيثيات؛ فقد اتفق الطرفان على ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 وثائق العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بإضافة الوثائق المرفقة مع العقد حسب الحاجة، وتعديل الأولوية للوثائق الموضحة باللون الأحمر]",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يتكون العقد من الوثائق التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثيقة العقد الأساسية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشروط المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نطاق العمل المفصل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات المرفقة مع المنافسة [رقم ♦] [من منصة اعتماد].",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرسومات والمخططات الفنية للسلع / الخدمات المطلوب تأمينها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطاب الترسية [رقم ♦] وتاريخ [♦] .",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشروط المفصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحقات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "العرض المقدم من الشريك الخاص [رقم] و [التاريخ] إجابة على منافسة [الرقم المرجعي للمنافسة].",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي وثائق أخرى يجري الاتفاق على إلحاقها بهذا العقد كتابة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا:  تُشكّل هذه الوثائق وحدة متكاملة وتُعدُّ كل وثيقة فيها جزءًا لا يتجزأ من العقد بحيث تفسر الوثائق المذكورة أعلاه ويتمم بعضها بعضًا، وفي حال وجود تعارض بين أحكام وثائق العقد، فإن الوثيقة المتقدمة تسود على الوثيقة التي تليها في الترتيب الوارد في الفقرة أولاً من هذا البند.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: في حال وجود تعارض بين أحكام ونصوص العقد وبين أحكام قواعد المشاركة في الدخل فتكون أحكام القواعد هي الواجبة التطبيق، كما تكون أحكام نظام المنافسات والمشتريات الحكومية ولوائحه هي الواجب تطبيقها حال لم يرد نص خاص في القواعد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 الغرض من العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقوم الشريك الخاص بموجب هذا العقد بتأمين [ على الجهة الحكومية وصف لطبيعة السلع/ الخدمات التي يجب على الشريك تأمينها، وشروط تأمنيها ووصف واضح للعلاقة التعاقدية] وفقًا للشروط والمواصفات ووثائق العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رفع جودة ]السلع[ أو ]الخدمات[ و ترشيد الإنفاق العام وزيادة إيرادات الدولة، وتحسين القيمة مقابل المال للخزينة العامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشجيع الشريك الخاص على الاستثمار والاستفادة من طاقاته وخبراته المالية والإدارية والتنظيمية والفنية والتقنية بما يعزز التنمية الاقتصادية والاجتماعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحصول على أفضل السلع والخدمات بأقل التكاليف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4 سعر بيع السلع، ومقابل أداء الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفق الطرفان بأن يكون ]سعر بيع السلع أو مقابل أداء الخدمة[ هو ]يتم تحديد سعر البيع أو مقابل أداء الخدمة[ وفقاً للأسس وقواعد التحديد التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية بوضع أسس وقواعد تحديد سعر بيع السلع / مقابل أداء الخدمة [",
          "level": 0
        },
        {
          "marker": "",
          "text": "لطرفي العقد – بعد موافقة الوزارة- إعادة النظر في النسب المتفق عليها للمشاركة في الدخل بما يدعم العمل ويحقق الاستدامة المالية من العقد، شريطة ألا يؤثر ذلك بشكل كبير على القيمة مقابل المال في العقد أو التوازن الاقتصادي له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 تعديل سعر بيع السلع، ومقابل أداء الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "] على الجهة الحكومية وضع أسس وقواعد تعديل سعر البيع أو مقابل أداء الخدمة بالزيادة أو النقصان، وكيفية معالجة معدلات التضخم إن كان لذلك مقتضى [",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظراً لاحتمالية حدوث تغيير في الأسعار بالزيادة أو النقصان، واحتمالية حدوث التضخم، اتفق الطرفان على الأسس والقواعد التالية، والتي تهدف إلى  تعديل السعر بالزيادة أو النقصان وتضع الآلية في معالجة معدلات التضخم:",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 مشتملات معادلة  المشاركة في الدخل",
          "level": 0
        },
        {
          "marker": "",
          "text": "اشتلمت معادلة المشاركة في الدخل على ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدخل المتوقع هو ] .. [.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نسبة المشاركة في الدخل هي ] .. [.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستهدفات لمؤشرات الأداء الرئيسة والغرامات وإجراءات التصحيح وسياسات التخارج والأثر المترتب في حال عدم تحقيقها وفقاً للتفصيل التالي ] تقوم الجهة الحكومية بإيضاح هذا البند بالتفصيل هنا[",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم الشريك الخاص بالحد الأدنى فيما يخص المحتوى المحلي المنصوص عليه في هذا العقد وأحكامه وسائر المستندات المرفقة به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7 معادلة  المشاركة في الدخل  واعتباراتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "إشارة إلى البند (6) أعلاه، اتفق طرفي العقد بأن تكون معادلة المشاركة في الدخل، وفقاً لما يلي: ]تقوم الجهة الحكومية بوضع معادلة المشاركة في الدخل / النسب المتفق عليها بين أطراف العقد لقاء بيع السلع أو مقابل أداء الخدمة التي يقوم عليها العقد وفقاً للحدود والمعايير المبينة في قواعد المشاركة في الدخل، كما يمكن تضمين معادلة المشاركة في الدخل عنصر مكافأة مالية في حال تجاوز الشريك الخاص مستهدفات مؤشرات الأداء الرئيسية شريطة أن تتناسب المكافأة مع المنفعة الإضافية المتحققة للجهة الحكومية أو المستفيدين [",
          "level": 0
        },
        {
          "marker": "",
          "text": "في جميع الأحوال يتحمل الشريك الخاص النفقات الرأسمالية والتشغيلية لهذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما راعى كلا الطرفين – عند تقييم معادلة المشاركة في الدخل- المسائل التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "نوعية وطبيعة العلاقات التعاقدية ومدى التعقيد في تنفيذ هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الالتزامات المالية على كل من الجهة الحكومية والشريك الخاص عند تنفيذ هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخاطر الرئيسية للعقد وأساس توزيعها، بما في ذلك المصفوفة المقترحة لتوزيع المخاطر وآليات الحد منها وتخفيفها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى الابتكار المطلوب لتنفيذ هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "طبيعة ومدى أهمية السلع والخدمات التي يتم تأمينها لتوفير الخدمات العامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطريقة التي يتم بها تسعير السلع والخدمات المتعاقد بشأنها، دون الإخلال بالأحكام النظامية ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8 الحد الأدنى لنسبة الجهة الحكومية من المشاركة في الدخل",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية بحذف هذا البند في حال عدم وجود حد أدنى لنسبتها من المشاركة في الدخل [",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون الحد الأدنى لنسبة الجهة الحكومية من المشاركة في الدخل، المبنية على هذه المنافسة هي ]تقوم الجهة الحكومية بوضعها[.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9 تحصيل الإيرادات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون تحصيل الإيرادات الناتجة عن هذا العقد وفقاً لأحكام نظام إيرادات الدولة، وفقاً لما يلي: ]على الجهة الحكومية أن توضح هنا آلية  تحصيل الإيرادات بناء على ما نص عليه نظام إيرادات الدولة ولائحته التنفيذية  [",
          "level": 0
        },
        {
          "marker": "",
          "text": "] ملاحظة هامة: يجوز -بموافقة رئيس الجهة الحكومية أو من يفوضه وفقاً لأحكام النظام واللوائح- منح الشريك الخاص الحق فيما يأتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحصيل الإيرادات لصالحه مباشرةً لقاء السلع والخدمات التي يقدّمها؛ وفقًا للعقد، ويُحدّد العقد الضوابط المتعلقة بذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحصيل الإيرادات العامة المرتبطة بالعقد -بما في ذلك الرسوم والضرائب والغرامات- لحساب الخزينة العامة للدولة، ويُحدّد العقد الضوابط المتعلقة بذلك، وآليات توريد المبالغ المحصلة إلى الخزينة العامة، وفقاً لأحكام نظام إيرادات الدولة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تحصيل جميع الإيرادات المستحقة في مواعيدها ووفقاً للنماذج والأساليب المحددة بموجب نظام إيرادات الدولة، على أن يتحمل الشريك الخاص مخاطر تحصيلها في حال مباشرته لعملية التحصيل.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "10 صافي القيمة الحالية للعقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية عند وضع صافي القيمة الحالية للعقد بمراعاة دراسة وتضمين:صافي الدخل المتوقع طوال مدة العقد مخصوماً منه قيمة الالتزمات المالية المباشرة والمترتبة على الدولة بناءً على هذا العقد[",
          "level": 0
        },
        {
          "marker": "",
          "text": "صافي القيمة الحالية لهذا للعقد هي ]تقوم الجهة بوضع القيمة المتوقعة[،  أخذاً في الاعتبار أن صافي القيمة الحالية لهذا العقد يمثل صافي الدخل المتوقع طوال مدته ، مخصوماً منه قيمة الالتزامات المالية المباشرة المترتبة على الدولة بناءً عليه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "11 مصدر الدخل والضمان",
          "level": 0
        },
        {
          "marker": "",
          "text": "مصدر الدخل الناتج عن هذا العقد ليس مدفوعاً من الدولة بشكل رئيس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يُعد هذا العقد بأنه شكل من أشكال الضمان أو الدعم الائتماني يقدم للشريك الخاص المرتبط بمستوى معين لتأمن السلع والخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يستثنى من الفقرة (2) من هذا البند ضمانات الحد الأدنى من الاستخدام المتعلقة فقط باستخدام الجهة الحكومية (إن وجدت) دون أن يخل ذلك بحكم الفقرة (1) من هذا البند .",
          "level": 0
        },
        {
          "marker": "",
          "text": "12 مدة العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تحدد الجهة الحكومية تاريخ بدء العقد ومدته؛ على أن لا تتجاوز المدة (خمس) سنوات، ويجوز زيادتها في العقود التي تتطلب طبيعتها ذلك بعد موافقة الوزارة، دون الإخلال بالفقرة (3) من المادة (الثالثة) من القواعد والتي نصت على أنه:\" لا تسري القواعد على مشاريع وعقود التخصيص ويجب على الجهة الحكومية عرض عقودها التي تزيد مدة تنفيذها على (سنة) أو يبلغ الدخل المتوقع منها (خمسة) ملايين فأكثر على وزارة المالية لمراجعتها مالياً قبل توقيعها]",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتعهد الشريك الخاص بتأمين وتنفيذ كافة الالتزامات المناطة به بموجب هذا العقد وملحقاته وذلك خلال مدة [يوم/أسبوع/شهر/سنة] ابتداءً من تاريخ [تاريخ معين/ تاريخ توقيع العقد/ تاريخ محضر بدء المشروع] هـ،",
          "level": 0
        },
        {
          "marker": "",
          "text": "13 عمليات التعاقد لتأمين السلع والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "] ملاحظة: على الجهة الحكومية الاختيار بما بين عمليات التعاقد الموضحة في الفقرة (1) و (2) من هذا البند]",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفق طرفي العقد بأن عملية التعاقد لتأمين ]السلع / الخدمات[ ستكون من خلال:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "منح حق انتفاع أو تأجيراً أو ترخيصاً لأصول حكومية إلى الشريك الخاص بغرض تمكينه من توفير السلع والخدمات التي يتم تأمينها للجهة الحكومية، وذلك وفقاً للأحكام النظامية ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "منح الشريك الخاص بعض الحقوق المعنوية الخاصة بالدولة والمرتبطة بتقديم الخدمات العامة وفقاً للأحكام النظامية ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "14 النظام الواجب التطبيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يخضع هذا العقد لقواعد المشاركة في الدخل الصادرة بقرار وزير المالية رقم (1877) وتاريخ 24 /12/ 1443هـ، وحال لم يرد نص خاص في القواعد تطبق أحكام نظام المنافسات والمشتريات الحكومية الصادر بموجب المرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ، ولائحته التنفيذية الصادر بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدلة بالقرار الوزاري (3479) وتاريخ 11 /08/ 1441هـ، والقرار رقم (451) وتاريخ 07 /04/ 1444هـ.ـ وكل تعديل يحل محل ما أشير إليه، كما يخضع هذا العقد للأنظمة النافذة في المملكة العربية السعودية  -بما لا يتعارض مع أحكام القواعد والنظام واللائحة- ويجرى تفسيره وتنفيذه والفصل فيما ينشأ عنه من دعاوى بموجبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "15 حسم النزاعات",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة اختصاصات اللجان التي تشكل بموجب نظام المنافسات والمشتريات الحكومية وأي نظام مطبق أو ذي صلة، كل نزاع أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتصل به تختص المحاكم الإدارية في المملكة العربية السعودية في الفصل فيها ما لم يتضمن العقد شرط اللجوء إلى التحكيم – بعد موافقة الوزير كتابة ووفقًا لأحكام النظام واللوائح- في حال نشوب نزاع بين الطرفين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "16 نسخ العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يجوز أن يتم توقيع هذا العقد بأي عدد من النسخ المتطابقة عند تحريرها وتوقيعها، وتعتبر كل نسخة منها نسخة أصلية وتحدد الجهة الحكومية عدد النسخ ومن يتلقاها، بالتوافق مع ما ورد في القواعد والأنظمة واللوائح ذات العلاقة]",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم تحرير وتوقيع [8] نسخ من هذا العقد؛ نسخة للشريك الخاص، ونسخة للإدارة المعنية بالإشراف على التَّنفيذ، ونسخة للإدارة المختصة بالمحاسبة، ونسخة لوزارة المالية، ونسخة للديوان العام للمحاسبة، ونسخة لمركز تنمية الإيرادات غير النفطية، ونسخة لهيئة كفاءة الإنفاق والمشروعات الحكومية، ونسخة لهيئة المحتوى المحلي والمشتريات الحكومية. [الجهات والإدارات التي تم تزويدها بنسخة من العقد].",
          "level": 0
        },
        {
          "marker": "",
          "text": "17 التوقيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتوثيقاً لما تقدم فقد اتفق الطرفان على توقيع هذا العقد [اسم العقد]. [يذكر اسم العقد كاملاً]",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "[الجهة الحكومية]",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطرف الثاني",
          "level": 0
        },
        {
          "marker": "",
          "text": "[الشريك الخاص]",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاسم:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاسم:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصفة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصفة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوقيع:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوقيع:",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الأول: الأحكام العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1          التَّعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بتعديل وإضافة المصطلحات حسب الوارد في مستندات هذا العقد وبحسب نطاق العمل]",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيثما وردت المصطلحات أدناه في العقد أو شروطه أو وثائقه فإنها تعني المعنى المبين إلى جانبها، مالم يقتضي السياق خلافه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المصطلح",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجهة الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدده الجهة الحكومية.]تتم كتابة اسم الجهة الحكومية هنا[",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام المنافسات والمشتريات الحكومية الصادر بالمرسوم الملكي رقم (م/128) وتاريخ 13 /11/ 1440هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللوائح",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة التنفيذية لنظام المنافسات والمشتريات الحكومية الصادرة بقرار وزير المالية رقم (1242) وتاريخ 21 /3/ 1441هـ المعدّلة بقرار وزير المالية رقم (3479) وتاريخ 11 /8/ 1441ه، و القرار رقم (451) وتاريخ 07 /04/ 1444هـ.، واللوائح التنظيمية الصادرة بموجبه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد المنظمة للمشاركة في الدخل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزارة المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزير",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزير المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس الجهة الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزير أو الرئيس أو المحافظ أو المسؤول الأول في الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوابة",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوابة الإلكترونية الموحدة للمشتريات الحكومية وفقاً للنظام (منصة اعتماد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشريك الخاص",
          "level": 0
        },
        {
          "marker": "",
          "text": "شخص يتمتع بالشخصية الاعتبارية الخاصة يتم التعاقد معه لتأمين السلع والخدمات وفق أسلوب المشاركة في الدخل وفقاً للقواعد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستفيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي شخص طبيعي أو اعتباري يقدم مقابلاً مالياً نظير الاستفادة من الخدمات العامة التي يقدمها الشريك الخاص بموجب العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدخل",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجمالي مبلغ الإيرادات الناتجة عن توفير السلع والخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأصل",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل أصل سواءً أكان دائمًا أم مؤقتًا، ثابتًا أم منقولًا، ملموسًا أم غير ملموس، بما في ذلك الحقوق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحق المعنوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "حق حصري (غير مادي) يمكن منحه للغير مثل حقوق الملكية الفكرية، أو نحوها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المشاركة في الدخل",
          "level": 0
        },
        {
          "marker": "",
          "text": "نمط من أنماط التعاقد -بموجب أحكام النظام واللوائح- بين جهة حكومية وشريك خاص لتأمين السلع والخدمات لتوفير الخدمات العامة للمستفيدين بناءً على تقسيم وتوزيع الدخل بين أطراف العقد، ويتحمل الشريك الخاص بموجبه مخاطر ومسؤوليات إدارية طوال مدة العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السلع والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي سلعة أو خدمة يتم تأمينها للجهة الحكومية، لأغراض توفير الخدمات العامة للمستفيدين بموجب العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخدمة العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل خدمة تقدمها جهة حكومية بشكلٍ مباشر أو غير مباشر بغرض توفير السلع أو الخدمات للمستفيدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "عقد المشاركة في الدخل لتأمين السلع والخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيمة مقابل المال",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحقيق الشريك الخاص عائداً اقتصادياً للدولة (سواء بشكل مباشر أو غير مباشر) طيلة مراحل العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "صافي القيمة الحالية للعقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "صافي الدخل المتوقع طوال مدة العقد، مخصوماً منه قيمة الالتزامات المالية المباشرة المترتبة على الدولة بناءً على العقد (إن وجدت).",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأهيل المسبق",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحقق الجهة الحكومية من توافر المؤهلات والقدرات اللازمة لتأمين السلع والخدمات لدى المتنافسين قبل تقديمهم العروض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأهيل اللاحق",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحقق الجهة الحكومية -بعد اختيار أفضل عرض- من توافر المؤهلات والقدرات اللازمة لدى مقدم العرض لتأمين السلع والخدمات قبل الترسية عليه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدراسة المقارنة لخيارات طرح المشروع",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقدير التكاليف، والدخل، والمخاطر طوال مدة المشروع من منظور الدولة، في حال كان سيتم تنفيذ المشروع عن طريق أي أسلوب من أساليب التعاقد وفقاً لأحكام النظام واللوائح دون أسلوب المشاركة في الدخل، مع مراعاة أي إيرادات عامة يمكن أن تنتج عن ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "معادلة المشاركة في الدخل",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعادلة التي تحدد الدخل المتوقع، ونسب توزيعه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التخصيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشراكة بين القطاعين العام والخاص و/أو نقل ملكية الأصول وفقاً للتعريف الوارد في نظام التخصيص الصادر بالمرسوم الملكي رقم (م/63) بتاريخ 5 /8/ 1442هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المفردات والجمع",
          "level": 0
        },
        {
          "marker": "",
          "text": "تدل الكلمات الواردة بصيغة المفرد على ذات المدلول بصيغة الجمع ويكون العكس صحيحاً أيضا إذا تطلب سياق النص ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللغة المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللغة العربية هي اللغة المعتمدة في تفسير العقد وتنفيذه، ومع ذلك يجوز للطرفين استعمال إحدى اللغات الأجنبية في كتابة جميع بنود العقد أو جزء منه إلى جانب اللغة العربية، وفي حال وجد تعارض بين النص العربي والأجنبي يكون النص الوارد باللغة العربية هو المعتمد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3          العملة المعتمدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بتحديد العملة المطبقة في هذا العقد إذا كانت خلاف الريال السعودي بموجب وثائق المنافسة]",
          "level": 0
        },
        {
          "marker": "",
          "text": "العملة المعتمدة لجميع التعاملات المتعلقة بهذا العقد هي [الريال السعودي].",
          "level": 0
        },
        {
          "marker": "",
          "text": "4          الضرائب والرسوم",
          "level": 0
        },
        {
          "marker": "",
          "text": "يخضع هذا العقد للأنظمة والأوامر المتعلقة بالضرائب والرسوم ويجب على الشريك الخاص وتقع تحت مسؤوليته أن يقوم بتسديد الضرائب والرسوم من (حصته) في آجالها المحددة ومواعيدها المستحقة للجهة صاحبة الاختصاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5          الإخطارات والمراسلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: تتم الإخطارات والمراسلات بين الجهة الحكومية والشريك الخاص عن طريق البوابة، ويجوز للجهة الحكومية و الشريك الخاص علاوة على ذلك أن تستخدم إحدى الطرق الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "العنوان الوطني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "العنوان البريدي عن طريق الشركات المقدمة للخدمة البريدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البريد الإلكتروني المعتمد، أو الرسائل النصية المعتمدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويكون الإبلاغ الذي يتم وفقا لحكم هذا البند منتجاً لآثاره النظامية من تاريخ صدوره.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: إذا تغير العنوان الرسمي للشريك الخاص، فعليه إبلاغ الجهة الحكومية بذلك، فإن لم يقم بإبلاغها، فيُعد إبلاغه على عنوانه القديم منتجًا لآثاره النظامية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: يُعدُّ أي إبلاغ كتابي مرسل من أي طرف من طرفي العقد تبليغًا رسميًّا للطرف المرسل إليه سواء تم تسليمه إلى الطرف الموجه إليه شخصيًّا أو ممثله، بشرط أن يتم إرساله وفقًا للطرق المبينة بهذا البند إلى العنوان المبين أمام كل طرف من الأطراف في ديباجة العقد، ما لم يخطر أحد الطرفين الآخر بتغيير العنوان كتابةً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6          السجلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص الاحتفاظ بمستندات العقد والمراسلات والحسابات المالية المتعلقة به طوال مدة العقد ولمدة [أدخل المدة] بعد انتهاء العقد أو أي مدد توجبها الأنظمة المرعية، وللجهة الحكومية حق تعيين مدقق خارجي مستقل عن كل من الجهة الحكومية و الشريك الخاص لتدقيق هذه السجلات وللجهة الحكومية إخضاع الشريك الخاص للتبعات النظامية عن أي أخطاء أو مخالفات، إن وجدت.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7          التراخيص ووثائق التسجيل والتصاريح",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم الشريك الخاص أثناء مدة العقد بإصدار وتجديد كافة التراخيص والتصاريح والموافقات ووثائق التَّسجيل اللازمة لتنفيذ العقد وذلك على نفقته الخاصة، على أن يسلّم الشريك الخاص إلى الجهة الحكومية نسخة منها ومن أصولها للاطلاع عليها ومطابقتها أو ما يدل على إصدارها وتجديدها أو استخراج بديل لها، وذلك في موعد أقصاه [عشرة أيام عمل] من تاريخ طلبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8          تعارض المصالح",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم المتعاقد وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن، وكل من له علاقة مباشرة أو غير مباشرة بتنفيذ نطاق هذا العقد بالتقيد بأحكام لائحة تنظيم تعارض المصالح في تطبيق نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية الصادرة بقرار مجلس الوزراء رقم (537) وتاريخ 21/08/1441هـ، وكافة الأنظمة الأخرى ذات الصلة، ويلتزم بشكل خاص بضرورة أن يتجنب تعارض مصلحته الخاصَّة مع مصالح الجهة الحكومية وتجنب أي موقف قد ينشأ عنه تعارض في المصالح فيما يتعلق بتنفيذ العقد، وإبلاغ الجهة الحكومية والإفصاح كتابة عن أي حالة تعارض في المصالح أو أي مصلحة خاصة نشأت أو ستنشأ أو قد تنشأ عن أي تعامل يكون مرتبطًا بأنشطة الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9          السرية وحماية المعلومات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يلتزم الشريك الخاص وجميع منسوبيه والمتعاقدين معه من الباطن أو كان متعاوناً  بعدم إفشاء أو استغلال أي أسرار أو معلومات غير معروفة للعامة؛ كالبيانات أو الرسومات أو الوثائق المتعلقة بالعقد سواء كانت تحريرية أو شفهية، ويسري ذلك على ما بحوزتهم أو ما يكونوا قد اطلعوا عليه من أسرار وتعاملات أو شؤون الجهة الحكومية -بسبب عملهم-، ويسري هذا الالتزام طوال مدة العقد وبعد إنهاء أو انتهاء العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يلتزم الشريك الخاص بالاطلاع على بيانات المشروع ودراستها وتحليلها حسب الحاجة فقط وبالقدر اللازم لتنفيذ الخدمات، كما يجب على الشريك إبلاغ الجهة الحكومية فورًا بأي مخالفة متعلقة بالبيانات والمعلومات السرية وتوفير شرح تفصيلي للمخالفة ونوع البيانات التي تم اختراقها وهوية الأشخاص المتضررين بذلك وجميع التفاصيل الأخرى المهمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: يحظر على الشريك الخاص الإفصاح عن البيانات المتعلقة بالجهة الحكومية لأي طرف ثالث دون موافقة مسبقة من الجهة الحكومية ما لم يستلزم ذلك وفقًا للأنظمة واللوائح المعمول بها في مثل هذه الحالات، ويجوز للجهة الحكومية إجراء التحقيقات اللازمة في حال المخالفة وتحديد النتائج المترتبة على ذلك وبذل جميع الجهود لمنع تكرار المخالفة مستقبلًا، بالإضافة إلى إجراء ما يلزم لتصحيح المخالفة وتلافي الأضرار الناتجة عنها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعًا: يجب على الشريك الخاص بعد اكتمال تنفيذ العقد أو إنهاء العقد أو انتهائه التَّوقف عن استخدام أي من البيانات والمعلومات الخاصة بالجهة الحكومية وحذفها بصورة نهائية أو إتلافها أو إعادتها للجهة الحكومية إذا طلبت منه الجهة الحكومية أي من ذلك بموجب كتاب خطي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامسًا: يلتزم الشريك الخاص وجميع منسوبيه ويضمن التزام المتعاقدين معه من الباطن بعدم أخذ أي صور للمرافق والمنشآت أو استخدامها لأغراض الإعلان أو لأي غرض بغير موافقة مسبقة من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادسًا: يحظر على الشريك الخاص الإشارة إلى الجهة الحكومية أو العقد أو الخدمات أو السلع في أي إعلان أو بيان أو إفصاح أو عرض أو في أي وسيلة كانت؛ قبل حصوله على موافقة مسبقة من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سابعًا: على كلٍّ من الجهة الحكومية والشريك الخاص الالتزام بجميع المتطلبات الأساسية للأمن السيبراني الخاصة بالهيئة الوطنية للأمن السيبراني واللوائح والسياسات الداخلية للجهة الحكومية وتعليماتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامناً: يجب على الشريك الخاص الالتزام بجميع الانظمة واللوائح المنظمة لحماية البيانات الشخصية والمعلومات وسريتها، وذلك عندما يؤمن السلع أو الخدمات للمستفيدين وفق أسلوب المشاركة في الدخل ويعد مسؤولاً عن اسيتفاء كافة متطلباتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "10        حقوق ملكية الأصول والملكية الفكرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يجب على الجهة الحكومية تحديد ملكية الأصول وحقوق الملكية الفكرية الناتجة عن العقد وطبيعتها، وتحديد التزامات الأطراف المتعلقة بذلك بعد إنهاء أو انتهاء العقد. ]",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: تبقى حقوق الملكية الفكرية المتعلقة بخدمات الشريك الخاص التي أنشأها قبل تاريخ هذا العقد أو باستقلال عن هذا العقد (\"الخدمات القائمة\") ملكاً للشريك، كما يحتفظ الشريك الخاص بجميع حقوق الملكية الفكرية غير المتصلة بهذا العقد كتلك التي يطورها الشريك الخاص باستقلال عن هذا العقد وبهدف إنجاز الخدمات المطلوبة في هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يمنح الشريك الخاص الجهة الحكومية وكل جهة أخرى تتلقى المخرجات أو تستفيد من الخدمات والسلع أو أي طرف ثالث تعينه الجهة الحكومية لاستخدام مخرجات أو خدمات هذا العقد رخصة لاستخدام الملكية الفكرية في الخدمات القائمة على أن تكون دائمة وغير حصرية وقابلة للتحويل والنقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: مع مراعاة ما ورد في الفقرة أولاً من هذا البند [وأي اتفاق مكتوب ذي صلة بهذا العقد وقعه الطرفان قبل إبرامه بشأن الاتفاق على تطوير الأعمال وتقاسم حقوق الملكية الفكرية أو الاشتراك فيها وما سيؤول منها إلى أحد الطرفين أو الغير بما يخالف ما نص عليه هذا العقد أو أحد بنوده بما فيها هذا البند]، فإن جميع حقوق الملكية الفكرية المقدمة بموجب هذ العقد من قبل الشريك الخاص أو مقاوليه من الباطن في السلع والخدمات أو المخرجات أو الوثائق وخلافه، إما باختراعها، أو تطويرها، أو إنشائها، أو الحصول عليها بشكل منفرد أو مع أي شخص آخر ستؤول إلى الجهة الحكومية وستصبح مملوكة ملكًا حصريًّا للجهة الحكومية، وتشمل الملكيات الفكرية كذلك أي تصاميم أو مخططات أو وثائق أو بيانات أو مواصفات أو تقارير يتم تطويرها من قبل الشريك لصالح الجهة الحكومية أو خدمات تطويرية أو تحسينية تستحدث على أي منها، ولا يجوز للشريك استعمالها، أو إعادة استعمالها، أو نسخها أو توزيعها إلا بموافقة مسبقة من الجهة الحكومية، وللجهة الحكومية الحق في رفض طلب الشريك بهذا الشأن مع إبدائها لسبب معقول لذلك الرفض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعًا: فيما يتعلق بكل عمل مملوك لشخص آخر غير الشريك أو أي جهة حكومية مما يتقرر بموجب هذا العقد أن يكون سلعة أو خدمة أو مُخرجًا أو عملًا أو يكون متضمنًا فيها (\"أعمال الطرف الثالث\")، فيُطبق ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كانت أعمال الطرف الثَّالث وشروط استخدامها والانتفاع بها معروفة للشريك قبل تاريخ تقديم الشريك لعرضه، فعليه أن يفصح عنها مع كامل التفاصيل بما في ذلك شروط الترخيص اللازمة ضمن عرضه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كانت أعمال الطرف الثالث و/أو شروط استخدامها والانتفاع بها غير محددة في عرض الشريك، فلا يجوز للشريك تضمين أعمال الطرف الثالث في السلع أو الخدمات أو المخرجات إلا بعد أن يفصح إلى الجهة الحكومية عن تلك الأعمال وشروط استخدامها والانتفاع بها، وأن يحصل بعد هذا الإفصاح على موافقة الجهة الحكومية على تلك الشروط وعلى ذلك التضمين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يضمن الشريك الخاص بأن كل ترخيص ممنوح للجهة الحكومية ولكل جهة أو طرف ثالث منتفع ومستخدم لأعمال الطرف الثالث التي يضمنها الشريك في السلعة أو الخدمة أو أي عمل أو مُخرج أو وثيقة لتقدم إلى الجهة الحكومية أو الغير بموجب هذا العقد سيكون طبقًا لشروط الترخيص الواردة في الفقرة ثانياً من هذا البند مالم يقم بما جاء في الفقرتين (أ وب) المتقدمتين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأغراض الفقرة رابعًا تعرف أعمال الطرف الثالث بأنها أي حق ملكية فكرية لا يملكه أطراف العقد أو المتضامنين (إن وجدوا)، والانتفاع بذلك الحق أو استخدامه مقيد ومحدود بشروط وموافقة طرف ثالث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامسًا: يلتزم الشريك الخاص بنقل كل ما يتعلق بتلك الحقوق المذكورة في الفقرة ثالثًا من هذا البند من وثائق إلى الجهة الحكومية حسب طلبها؛ لتمكينها من اتخاذ إجراءات تسجيل حقوق الملكية الفكرية الواردة على تلك الخدمات بحسب مقتضى الحال والمتطلبات النظامية في هذا الشأن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادسًا: يلتزم الشريك الخاص بحماية الجهة الحكومية والمواجهة والرد على أي ادعاءات أو دعاوى من الغير تتعلق بحقوق الملكية الفكرية في أي من الخدمات المقدمة من قِبَل الشريك للجهة الحكومية وفقًا لهذا العقد، أو حقوق الملكية الفكرية المقررة بموجب هذا العقد ما لم تكن تلك الادعاءات بسبب إخلال الجهة الحكومية بالتزاماتها بموجب العقد أو تقصيرها أو إهمالها، ويظل التزام الشريك قائمًا بعد انتهاء العقد أو إنهائه، ويتحمل الشريك كافة الرسوم والمصروفات والأتعاب اللازمة لرد أيٍّ من تلك الدعاوى والادعاءات وتكاليف التقاضي والمحاماة والتعويضات دون أي مسئولية أو أعباء على عاتق الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سابعًا: يجوز للشريك الخاص وعلى نفقته الخاصة وبموجب موافقة الجهة الحكومية استخدام أي من الوثائق المقدمة من الجهة الحكومية لغايات تقديم الخدمات في نطاق هذا العقد وخلال مدته، ويلتزم الشريك بحصر نطاق الاستخدام على الشخص أو الأشخاص العاملين على تقديم الخدمات للجهة الحكومية بموجب هذا العقد دون غيرهم من التَّابعين للشريك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامناً: تبقى حقوق ملكية الأصول الحكومية وحقوقها المعنوية -والتي منحت للشريك الخاص بموجب هذا العقد كحق للانتفاع، أو التأجير أو الترخيص؛ لغرض تمكينه من توفير السلع والخدمات- ملكاً للدولة وعلى الشريك الخاص بذل كل ما يلزم للمحافظة على هذه الحقوق وفقاً لما تقتضيه الأحكام النظامية ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاسعًا: تخضع التزامات الأطراف المتعلقة بملكية الأصول بعد انهاء العقد أو انتهائه لما نص عليه هذا العقد أو وثائقه أو ما اتفق عليه الطرفان كتابة قبل إبرامه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "11        أنظمة وأحكام الاستيراد",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقرّ الشريك الخاص بعلمه بأنظمة وأحكام الاستيراد والجمارك في المملكة العربية السعودية التي يجرى تطبيقها على توريد وشحن أي منتجات أو أجزاء منها إلى المملكة أو منها إلى غيرها بما في ذلك الأحكام المتعلقة بحظر الاستيراد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "12        المحتوى المحلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يجب على الشريك الخاص الالتزام بلائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة والشركات المدرجة في السوق المالية الصادرة بقرار مجلس الوزراء رقم (245) وتاريخ 29 /03/ 1441هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يلتزم الشريك الخاص مع الجهة الحكومية بإعطاء الأولوية للمنتجات الوطنية -غير المدرجة ضمن القائمة الإلزامية- عند شراء ما يحتاجه من مواد أو أدوات وذلك باعتبار سعر المنتجات الأجنبية أعلى بنسبة (10%) من سعرها الأساسي ومقارنتها بسعر المنتج الوطني، كما يلتزم الشريك الخاص بتطبيق الأولوية والأفضلية في المنتجات الخاضعة للتفضيل السعري الإضافي –إن وجدت- كما يلتزم الشريك الخاص بذلك في عقوده مع متعاقديه من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "13        التعاقد من الباطن",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: يجوز للشريك الخاص إسناد الخدمات والسلع التي يؤمنها لمتعاقدين من الباطن حتى [30%] ثلاثين بالمائة من قيمة العقد بعد موافقة الجهة الحكومية، ويجوز له التعاقد من الباطن لتنفيذ خدمات تزيد على [30%] من قيمة العقد وتقل عن [50%] خمسين بالمائة من قيمة العقد، شريطة الحصول على موافقة مسبقة من هيئة كفاءة الإنفاق والمشروعات الحكومية والجهة الحكومية، وأن يتم إسناد تلك الخدمات إلى أكثر من متعاقد من الباطن يتم تأهيلهم لهذا الغرض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يكون الشريك الخاص – في جميع الأحوال – هو المسؤول المباشر في مواجهة الجهة الحكومية عن تنفيذ العقد ووفقاً لشروطه وأحكامه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: لا يجوز للشريك الخاص إضافة متعاقدين من الباطن دون موافقة مكتوبة من الجهة الحكومية من خلال خطاب يتم فيه توضيح أسباب الإضافة، كما يشترط توّفر جميع المؤهلات اللازمة وشروط التعامل مع الجهات الحكومية مع أي متعاقد من الباطن يتم إضافته، وألّا يكون المتعاقد من الباطن من الأشخاص المشار إليهم في المادة (الرابعة عشرة) من اللائحة التنفيذية، وأن يكون مرخصًا له للقيام بالأعمال محل هذا العقد ، ومصنفًا في المجال وبالدرجة المطلوبة، إذا كانت الخدمات مما يشترط لها التصنيف، وأن يكون لديه المؤهلات والقدرات الكافية لتنفيذ تلك الخدمات، ولا يجوز للمتعاقد من الباطن القيام بالتعاقد مع أي متعاقد آخر من الباطن لتأمين السلع  والخدمات المتعاقد معه على تأمينها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: يقدم الشريك الخاص ضمن وثائق العقد إقرارًا بموجبه يحق للجهة الحكومية أن تتولى صرف حقوق المتعاقدين من الباطن حسمًا من مستحقات الشريك الخاص في حال عدم قيامه أو تأخره في صرف حقوقهم عن الأجزاء التي قاموا بتنفيذها من العقد، ولا تكون الجهة الحكومية مسؤولة عن أي ادعاءات أو نزاعات فيما بين الشريك الخاص والمتعاقد من الباطن ويقتصر دورها في الدفع المباشر للمتعاقد من الباطن حال توافر شروط الدفع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "14        التَّضامن",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: النص غير إلزامي، يجوز للجهة الحكومية ازالة هذا البند في حال كانت المنافسة المطروحة لم تتضمن جواز قبول العروض بالتضامن]",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة التعاقد مع متضامنين، فيتم تطبيق أحكام اتفاقية التَّضامن المبرمة بين أطراف التَّضامن التي تم تقديمها مع العرض في حدود أحكام قواعد المشاركة في الدخل، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، كما يلتزم المتضامنون مجتمعين أو منفردين بتنفيذ كافة الخدمات التي تم طرحها في العقد ويكون جميع أطراف التضامن مسؤولين قانونًا بالتضامن تجاه الجهة الحكومية أو الغير، كما يجب على المتضامنين عدم تغيير أي بند من بنود اتفاقية التضامن دون الحصول على الموافقة الكتابية من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "15        التنازل عن العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يجوز للشريك الخاص التنازل عن العقد أو جزء منه لمتعاقد أو متعهد آخر -حتى من خلال حالة الاندماج للشريك الخاص أو الاستحواذ أو التقسيم أو التصفية أو كل ما في حكم ذلك- إلا بعد الحصول على موافقة من الجهة الحكومية والوزارة، وفي حال تقديم الشريك الخاص طلب التنازل عن العقد أو جزء منه لمتعاقد آخر، فإنه يستوجب الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجود أسباب مبررة لدى الشريك الخاص تستوجب التنازل عن العقد أو جزء منه، وألّا يكون قد سبق للشريك التنازل عن أي عقد آخر خلال السنوات الثلاث السابقة على إبرام هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون التنازل بموجب اتفاقية تنازل مبرمة بين أطراف التنازل ومصدقة من الغرفة التجارية، وأن تتضمن تحديد التزامات الأطراف تجاه المشروع والجهة الحكومية. ولا تعد اتفاقية التنازل نافذة إلا باعتمادها من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفّر شروط التعامل مع الجهة الحكومية في المتعاقد المتنازل له، وأن يكون مصنفًا في مجال ودرجة الخدمات المتنازل له عنها، وأن يجتاز جميع متطلبات التقييم الفني والتأهيل إذا كان المشروع مما يشترط له التأهيل، أو رأت الجهة الحكومية إجراء تأهيل، وألّا يترتب على التنازل تعطيل الانتفاع بالمشروع أو الإضرار به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تسجل حالات التنازل بعد الموافقة عليها في سجل المتعاقد بالبوابة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "16        تعديل العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للجهة الحكومية وفقاً لإرادتها المنفردة  -في حدود احتياجاتها الفعلية أو وفقاً لما تقتضيه المصلحة العامة- تعديل شروط واحكام العقد كتابة، شريطة ألا يؤدي ذلك إلى تغيير الطبيعة العامة للعقد، بحيث يترتب عليه نشوء عقد جديد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: على الجهة الحكومية أن توضح في هذه الفقرة، إجراءات تعديل العقد، ومدد إرسال الإخطارات، والآثار المترتبة على التعديل، ومقدار التعويض الذي يستحقه الشريك الخاص -إن وجد -وآلية احتسابه]",
          "level": 0
        },
        {
          "marker": "",
          "text": "17        المخالفات الخاضعة لاختصاص اللجان",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع عدم الإخلال بأحكام المسؤولية الجزائية، كل مخالفة لأي حكم من أحكام القواعد والنظام واللوائح تعرض الشخص المسؤول عنها للمساءلة التأديبية، وفقاً لأحكام النظام واللوائح والأنظمة ذات العلاقة وللجهة الحكومية الحق في إقامة الدعوى المدنية على المخالف عند الاقتضاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون الإخلال بحق الجهة الحكومية بإنهاء العقد وفقاً لأحكام القواعد، تتولى اللجنة المذكورة في المادة (الثامنة والثمانون) من نظام المنافسات والمشتريات الحكومية النَّظر في مخالفات الشريك الخاص لأحكام القواعد، والنظام وهذا العقد واتخاذ الإجراءات اللازمة بحقه، وللشريك الحق في التقدم إلى المحكمة الإدارية المختصة للتظلم من قرارات اللجنة أو للمطالبة بالتعويض إذا أخلت الجهة الحكومية بتنفيذ التزاماتها، كما يحق للشريك الخاص التقدم إلى اللجنة المذكورة في المادة (السادسة والثمانون) من نظام المنافسات والمشتريات الحكومية للنظر في تظلماته من قرارات تقييم الأداء وطلبات تعديل الأسعار وفقاً للأحوال المبينة في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "18        التحكيم",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يشترط لإبقاء هذا البند في النسخة المزمع توقيعها الامتثال لأحكام المادة )الحادية والعشرون( من القواعد، والمادة (الثانية والتسعون) من نظام المنافسات والمشتريات الحكومية والمادة (الرابعة والخمسون بعد المائة) من اللائحة التنفيذية للنظام آنف الذكر والأنظمة المعمول بها في المملكة، ويحذف هذا البند كاملاً في حال عدم توافر شروط التحكيم أو لم تتم الموافقة والاتفاق على التحكيم، كما أن على الجهة الحكومية مراعاة متطلبات وشروط التحكيم الآتية: (أ) موافقة وزير المالية كتابة على شرط التحكيم. (ب) يقتصر التحكيم على العقود التي تتجاوز قيمتها التقديرية مئة مليون ريال، (ج ) يكون التحكيم وفقًا لنظام التحكيم السعودي ولائحته التنفيذية، ولا يجوز قبول التحكيم لدى هيئات تحكيم دولية خارج المملكة وتطبيق إجراءاتها إلا في العقود مع الأشخاص الأجانب. (د) موافقة وزير المالية (الكتابية) المسبقة على شرط التحكيم. (ذ) ينص على التحكيم وشروطه في وثائق العقد، كما أن الأمثلة الواردة أدناه على سبيل الاسترشاد بما في ذلك المركز السعودي للتحكيم التجاري]",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه، تسوى عن طريق التحكيم [المؤسسي في المركز السعودي للتحكيم التجاري] وفق [قواعد التحكيم لدى المركز المذكور] السارية التنفيذ في تاريخ استلام طلب التحكيم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: إلى جانب ما ورد في الفقرة أولاً أعلاه اتفق الطرفان على أن:",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام الذي يحكم شرط التحكيم أعلاه هي أنظمة المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مكان التحكيم سيكون في [الرياض، المملكة العربية السعودية].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستعقد جلسات التحكيم في [الرياض، المملكة العربية السعودية].",
          "level": 0
        },
        {
          "marker": "",
          "text": "لغة التحكيم هي [اللغة العربية].",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتم عملية التحكيم من قبل هيئة مشكلة من ثلاثة محكمين محايدين مستقلين وغير منحازين للأطراف أو للاتفاقية أو لنتيجة التحكيم، ويقوم كل طرف بتعيين محكمٍ في غضون (15) يوماً من بدء التحكيم، ومن ثم يقوم المحكمون المعينون من قِبل الطرفين بتعيين المحكم الثالث رئيسًا لهيئة التحكيم في غضون (15) يومًا من تعيين المحكم الثاني ، وفي حال عدم الاتفاق على تعيين المحكم الثالث (رئيسًا لهيئة التحكيم) وصدور قرار المركز حول عدم الاتفاق ستبدأ مهلة مدتها (15) يوماً لتعيين المحكم الثالث من تاريخ هذا القرار ويعين المركز  أي محكم لم يتم اختياره من قبل الأطراف أو المحكمين الذين تم تعينهم من قِبل الأطراف خلال المدد الزمنية المحددة آنفًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: إن شرط التحكيم بموجب هذا البند يعطي الطرف المدعى عليه الحق في الدفع بعدم جواز نظر المحكمة المختصة لأي دعوى بخصوص أي منازعة أو خلاف أو مطالبة تنشأ عن هذا العقد أو تتعلق به، أو عن الإخلال به أو إنهائه أو بطلانه وفقاً لنظام التحكيم، كما لن يمنع شرط التحكيم أي طرف من إقامة أي دعوى وقتية أو مستعجلة أمام أي محكمة صاحبة ولاية ولا يعد فعل ذلك مخالفاً لشرط التحكيم أو تنازلاً للحق في اللجوء للتحكيم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "19        التنازل عن الحقوق",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفق الطرفان بأن عدم قيام أياً منهما بممارسة حقوقه بموجب هذ العقد لا يُعدُّ تنازلًا منه عن تلك الحقوق، كما أنَّ تقصير أو إحجام أحدهما عن ممارسة حق لا يعني ضمنًا التنازل أو التخلي عن ذلك الحق، ولا يسري تنازل أي طرف عن أي حق على أي إخلال لاحق بشروط هذا العقد ما لم ينص ذلك التنازل صراحةً على غير ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "20        القوة القاهرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: القوة القاهرة هي الحدث العام الذي يخرج عن سيطرة أطراف العقد ولا يمكن توقعه ويستحيل دفعه كما يستحيل تنفيذ التزامات الشريك الخاص أثناء قيامها، ولا يعزى لتسبب أو خطأ أو إهمال من أحد الأطراف أو أي شخص آخر، ويشمل -على سبيل المثال لا الحصر- الحريق والفيضان والحوادث والحرب والعمليات العسكرية والحظر الاقتصادي، ولا يشمل ذلك ما يخضع لسيطرة الشريك الخاص أو مورديه أو المتعاقد معهم من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: لا يُعدُّ عدم أداء أحد الطرفين التزاماته إخلالًا بهذا العقد إذا كان هذا العجز ناشئًا عن القوة القاهرة بشرط أن يكون الطرفان قد اتخذا جميع الاحتياطات المعقولة والعناية الواجبة والتدابير اللازمة، وذلك بغرض تنفيذ شروط وأحكام هذا العقد، وقد أبلغ الطرف المتأثر الطرف الآخر في أقرب وقت ممكن من تاريخ علمه بوقوع مثل هذا الحدث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: لا يُعد من القوة القاهرة تأخر التَّنفيذ بسبب تقصير أيٍّ من طرفي العقد أو من المتعاقد من الباطن أو نقص في الموارد أو المواد من الشريك أو عدم الكفاءة في العمل مالم يكن النقص في هذه المواد أو الموارد ناشئاً عن القوة القاهرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعًا: يقوم الشريك الخاص بما يلزم من خلال بذل أقصى جهده لتقليل آثار القوة القاهرة على تنفيذ وتقديم الأعمال في الموعد المتفق عليه، ويجب على الشريك الخاص في حال التأخر عن تنفيذ الأعمال بسبب القوة القاهرة إخطار الجهة الحكومية في أقرب وقت ممكن، وللجهة الحكومية الحق في إنهاء العقد بالاتفاق بينها وبين الشريك الخاص إذا أصبح تنفيذ الأعمال مستحيلًا لاستمرار القوة القاهرة لمدة تتجاوز (60) يومًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "21        المخاطر وتوزيعاتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة:  يجب على الجهة الحكومية تبيان أوجه وأسس توزيع المخاطر المحتملة بشكل تفصيلي وفقاً لطبيعة ونطاق الخدمات / السلع مثل المخاطر المرتبطة بتعديل الأنظمة واللوائح السارية ومافي حكمها، والمخاطر المرتبطة بالقوة القاهرة بحسب الأحوال]",
          "level": 0
        },
        {
          "marker": "",
          "text": "22        التعويضات المقررة عن المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بإيضاح مقدار التعويضات الناتجة عن المخاطر والموضحة بالبند السابق (21)، والأثر المترتب منها والتعويضات المقررة بحسب الأحوال ]",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الثاني: ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "23        حدود صلاحيات ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مالم ينص العقد على خلاف ذلك، فإن حدود صلاحيات ممثل الجهة الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "عندما يؤدي ممثل الجهة واجباته والتزاماته وممارسة صلاحياته، فإنه يقوم بها بالنيابة عن الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممثل الجهة ليست له صلاحية تعديل أحكام العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممثل الجهة ليست له صلاحية إعفاء أي من الطرفين من أي واجبات أو التزامات أو مسؤوليات محددة في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي مصادقة أو تدقيق أو شهادة أو قبول أو فحص أو تفتيش أو إصدار أي تعليمات أو إشعارات أو اقتراحات أو أي تصرف مماثل من قبل ممثل الجهة، لا تعفي الشريك الخاص من أي مسؤولية يتحملها بموجب أحكام هذا العقد، بما في ذلك مسؤوليته عن الأخطاء أو حالات عدم التقيد بالشروط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي طلب من الشريك الخاص يجب أن يقدم بشكل رسمي لممثل الجهة، ويجب على ممثل الجهة الرد خلال مدة لا تتجاوز [أدخل المدة] يومًا من وقت تَسلُّم الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على ممثل الجهة الحصول على موافقة الجهة الحكومية عند اتخاذ أي إجراء يتعلق بتمديد مدة تأمين الخدمات والسلع أو التكلفة الإضافية أو أي تعليمات أخرى تتعلق بتغيير وتعديل المتطلبات، باستثناء الظروف الطارئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "24        تعليمات ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون ممثل الجهة مسؤولًا عن تزويد الشريك الخاص بالملاحظات والتعليمات المتعلقة بتنفيذ الخدمات أو إصلاح العيوب، ويجب على الشريك التقيد بهذه التعليمات، ويقوم ممثل الجهة بتوثيق هذه التعليمات والتأكد من تطبيقها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "25        استبدال ممثل الجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الجهة الحكومية إخطار الشريك الخاص في حال قررت تغيير ممثلها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الثالث: مسؤوليات الشريك الخاص",
          "level": 0
        },
        {
          "marker": "",
          "text": "26        الالتزامات العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون الإخلال بما ورد في هذا العقد من التزامات، واي التزامات أخرى وردت ضمن القواعد والأنظمة واللوائح ذات العلاقة؛  يتعهد الشريك الخاص بما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأمين (الخدمات / السلع) للمستفيدين حسب المواصفات والجدول الزمني ومعايير اتفاقية مستوى الخدمة المعتمدة لتنظيم الأعمال الخاص بالعقد، والمعايير ومؤشرات الأداء لضمان جودة الأعمال، في الموقع المتفق عليه في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بذل العناية اللازمة لتأمين الخدمات / السلع المكلف بها في هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الالتزام بتمكين السعوديين من العمل في وظائف المشروع والالتزام بالأوامر والأنظمة والتعليمات الصادرة في هذا الشأن من وزارة الموارد البشرية والتنمية الاجتماعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم الشريك الخاص ويضمن التزام المتعاقدين معه من الباطن بتزويد الجهة الحكومية بكافة المعلومات والبيانات التي قد تطلبها منه، ويحق للجهة الحكومية أن تتحقق من صحة هذه المعلومات، كما يجوز للجهة الحكومية التقصّي عن الشريك الخاص أو متعاقدي الباطن لدى الجهات الحكومية الأخرى؛ للتأكد من مدى التزامهم بتعاقداتهم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم الشريك الخاص بتوفير كافة المعلومات والوثائق والتقارير التي تتيح للجهة الحكومية ممارسة رقابتها على تنفيذ العقد، وتمكين ممثلي الجهة الحكومية المفوضين من القيام بما تتطلبه مراقبة العقد من مهمات، بما في ذلك تدقيق الحسابات والمعاملات والبيانات؛ ومراجعة الإيرادات المالية المتحققة من العقد وكافة المستحقات المالية لكل طرف، وفقا للشروط والضوابط التالية :]تقوم الجهة الحكومية بالتوضيح هنا الشروط والضوابط الواردة في هذه الفقرة[",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير المهارات والكفاءات اللازمة لتنفيذ التزاماته طوال مدة العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير أعضاء فريق العمل وفقا للمواصفات المذكورة في العقد، لغرض تنفيذ التزاماته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من صحة وسلامة المعلومات التي يمكن أن تؤثر على الخدمات المقدمة والأسعار المتفق عليها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يضمن علمه بمتطلبات العمل والمواد اللازمة لتنفيذ الخدمات، وتوفير وسائل التنقل والوصول للموقع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يضمن كفاية الأسعار المنصوص عليها بموجب هذا العقد، والتأكد من أن المبالغ المتفق عليها تغطي كافة الخدمات اللازمة لتنفيذ العقد والوفاء بالتزاماته على الوجه الأكمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتولى الشريك الخاص تزويد الجهة الحكومية بتقرير مالي ربع سنوي عن نتائج تنفيذ العقد، على أن يكون التقرير معتمداً من مراجع حسابات خارجي -يتم تعيينه بموافقة الجهة الحكومية- وأن يتضمن التقرير إجمالي الإيرادات المالية المتحققة من العقد وكافة المستحقات المالية لكل طرف، على أن يتحمل الشريك الخاص أتعاب المراجع الخارجي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يبرم الطرفين اتفاقية مستوى خدمة (SLA) لتنظيم الأعمال الخاصة بهذا العقد وتحديد معايير ومؤشرات الأداء لضمان جودة الأعمال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "27        مسؤولية الشريك الخاص",
          "level": 0
        },
        {
          "marker": "",
          "text": "] ملاحظة: فيما يتعلق بالنصوص المتغيرة المميزة باللون الأخضر فعلى الجهة الحكومية أن تراعي تقرير سقف التعويض المناسب بالنظر إلى طبيعة التعاقد وذلك بأن يؤخذ في الاعتبار عوامل مثل قيمة العقد ومخاطر التعاقد وأنواع الأضرار المحتملة بموجب العقد، ويجب على الجهة الحكومية الالتزام بالحد الأدنى الوارد في المتغير في ثانيًا من هذا البند (المميز باللون الأخضر) [",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: مسؤولية الشريك الخاص أمام الجهة الحكومية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون الشريك الخاص مسؤولاً أمام الجهة الحكومية عن أي ضرر يلحق بالجهة الحكومية أو مطالبة أو أي قضايا أو إجراءات أو تكاليف أو نفقات تتكبدها الجهة الحكومية يتسبب بها الشريك وتتصل بهذا العقد في أي من الحالات التَّالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "سوء الأداء في تأمين الأعمال المذكورة في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي إهمال أو امتناع أو سوء تصرف من قبل الشريك أو ممثليه بشأن هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي إخلال بالتزامات الشريك الخاص بموجب هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي إخلال بأنظمة المملكة العربية السعودية واللوائح المعمول بها على أرضها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: حدود مسؤولية الشريك الخاص:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالرغم مما ورد في الفقرة أولًا ومع مراعاة الاستثناءات الواردة في الفقرتين ثالثًا ورابعًا، فلن يتجاوز مجموع تعويضات الشريك الخاص للجهة الحكومية عن أي ضرر ذي صلة بالعقد أو ناشئٍ عنه عن  [ مقدار يساوي 100% من صافي القيمة الحالية للعقد].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: الاستثناءات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا ينطبق حد التعويضات المتفق عليه في الفقرة ثانيًا أعلاه على أي تعويض عن الأضرار التي تلحق بالجهة الحكومية في الأحوال التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كان الضرر بسبب إخلال الشريك الخاص أو عدم امتثاله بالتزاماته بموجب بند السرية وحماية المعلومات، وبند حقوق الملكية الفكرية بما في ذلك الفقرة (سادسا) من ذلك البند، وبند تعارض المصالح، [وبند] [هنا للجهة الحكومية الخيار في الإشارة الى بند أو حكم في موضع من مواضع العقد لتستبعد الأضرار الناشئة عن مخالفته من سقف أو أسقف التعويضات في ثانيًا[",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوفاة أو الإصابات الجسدية التي يتسبب فيها الشريك بخطئه أو إهماله أو تقصيره.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الضرر الذي يلحق بالجهة الحكومية بسبب التزوير والرشوة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإتلاف والتعدي والإخلال المتعمد من الشريك الخاص أو تابعيه أو مقاوليه من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأضرار التي تلحق بالمباني والممتلكات المادية بسبب الشريك الخاص أو تابعيه أو مقاوليه من الباطن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعًا:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفق الطرفان بأن المقدار الكلي للتعويضات التي تستحقها الجهة الحكومية نتيجة أي ضرر يلحق بها وفق ما حدد في البند أولًا وتغطيه وثائق التأمين يجوز أن يزيد عن الحد المتفق عليه في ثانيًا ليساوي مقدار التعويض عن الضرر الذي تكبدته الجهة الحكومية ولا يزيد عن حد التغطية التأمينية المحدد في الوثيقة أو الوثائق التأمينية ذات الصلة بنوع المسؤولية، شريطة ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ألا تنشأ الأضرار أو تنتج عن أحد الأحوال المبينة في الاستثناءات الواردة في الفقرات الفرعية (أ، ب، ج، د، هـ) من الفقرة ثالثًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يلزم الشريك الخاص بالحصول على وثائق التأمين والاحتفاظ بها بموجب بند (التأمين).",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يحصل الشريك الخاص على وثيقة أو وثائق تأمين ويحتفظ بها وتقبلها الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامسًا: يكون المتعاقد مسؤولاً أمام أي طرف ثالث يلحقه ضرر لسبب يعود على المتعاقد في تنفيذه للأعمال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً: يتحمل الشريك الخاص أي غرامات أو رسوم يتم فرضها من أي جهة من الجهات .",
          "level": 0
        },
        {
          "marker": "",
          "text": "28        ممثل الشريك الخاص",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص تعيين ممثل له وإعطاؤه الصلاحيات اللازمة للنيابـة عنـه بموجـب مقتضيات هذا العقد، ويشترط موافقة الجهة الحكومية على هذا التعيين. وفي حال قررت الجهة الحكومية في أي وقت سحب قبولها فعليها إخطار الشريك الخاص بذلك، وعلى الشريك الخاص فور تسلمه الإخطار استبدال ممثله وذلك خلال مدة [أدخل المدة] يومًا وعدم تكليفه بأي عمل آخر، وتعيين ممثل آخر له توافق عليه الجهة الحكومية. ويجب على ممثل الشريك الخاص أن يتلقى بالنيابة عن الشريك الخاص التعليمات والتوجيهات التي يصدرها ممثل الجهة في نطاق الحدود المبينة في واجبات والتزامات ممثل الجهة. وإذا كان ممثل الشريك الخاص لا يجيد اللغة العربية وجب عليه  توفير مترجم يجيد اللغة العربية تحدثا وكتابة وقراءة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "29        التعاون مع المتعاقدين الآخرين",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص بناءً على تعليمات ممثل الجهة أن يتعاون مع أي طرف ثالث عينته الجهة الحكومية وألا يعيق عمل أي من المتعاقدين الآخرين الذين عينتهم الجهة الحكومية لتنفيذ أي عمل أو لتنفيذ أي عقد تبرمه الجهة الحكومية ويكون ذا صلة بالخدمات /السلع أو ملحقًا بها أو مكملًا لها، بما لا يتعارض مع الخدمات المكلف بها الشريك الخاص ، ويشمل ذلك ممثلي هؤلاء المتعاقدين ومنسوبيهم ومن ينوب عنهم وأي جهة حكومية وممثليها ومن ينوب عنها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "30        السلامة والصحة المهنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يجب على الشريك الخاص الامتثال في جميع الأوقات لأنظمة السلامة والصحة المهنية الواردة في الأنظمة المعمول بها ومواصفات ومعايير السلامة المذكورة في هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يقوم الشريك الخاص بتعويض الجهة الحكومية عن أي أضرار أو خسائر تنتج عن عدم امتثال الشريك الخاص لما تم ذكره في هذا البند والعقد، كما يحق للجهة الحكومية إجراء زيارات تدقيق بشكل دوري للتحقق من امتثال الشريك الخاص لأنظمة السلامة والصحة المهنية، وفي حال اكتشاف أي مخالفة لهذه الأنظمة، يتوجب عليه معالجتها فور إخطاره بهذه المخالفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: في حال تبين للشريك الخاص نشوء أي ظرف قد يتسبب في مخالفة أنظمة السلامة والصحة المهنية أو يمثل خطرًا على الموظفين والعاملين في الموقع أو المستفيدين، فيجب على الشريك الخاص إخطار الجهة الحكومية على الفور لمناقشة هذه الظروف ومعالجتها، وفي حال استمرار هذه الظروف، يحق للجهة الحكومية رفض تَسلُّم أي مخرجات أو إيقاف الأعمال حتى تتم معالجة الظروف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "31        ضمان الجودة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص تقديم خطة ضمان جودة السلع والخدمات المقدمة للجهة الحكومية. وأن تتطابق هذه السلع والخدمات مع المعايير القياسية المعتمدة والمتعارف عليها لتقييم جودة السلعة أو الخدمة المقدمة، ولا يعفي هذا الالتزام الشريك الخاص من أيٍّ من مسؤوليات أو مهام أو الواجبات المذكورة في هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "32        معايير ومؤشرات الأداء ووسائل ضمان الجودة",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يجب على الجهة الحكومية أن تضع في هذه الفقرة معايير ومؤشرات الأداء ووسائل ضمان الجودة]",
          "level": 0
        },
        {
          "marker": "",
          "text": "33        أدوات الرقابة والإشراف والمتابعة المالية والإدارية والفنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "] ملاحظة: دون إخلال باختصاص الجهات الحكومية ذات العلاقة، يجب على الجهة الحكومية أن تضع في هذه الفقرة أدوات الرقابة والإِشراف والمتابعة المالية والإدارية والفنية لتنفيذ هذا العقد [",
          "level": 0
        },
        {
          "marker": "",
          "text": "34        ممتلكات الجهة الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: تُعدُّ أي أدوات أو معدات أو مواد أخرى - بما في ذلك أي برامج أو أنظمة تقنية - تم إتاحتها للشريك الخاص لاستخدامها، أو ما تم تصنيعه أو شراؤه من الشريك ومشمولة في العقد ملكًا خاصًّا للجهة الحكومية منفردة، وذلك منذ تاريخ شرائها أو الانتهاء من تصنيعها أو تسليمها للشريك أو دخولها نطاق العمل حسب الأحوال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: لا يجوز للشريك الخاص استبدال أي من ممتلكات الجهة الحكومية ولا يجوز استخدام أي من هذه الممتلكات لغير الغرض الذي خصصت من أجله.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: يلتزم الشريك الخاص بالحفاظ على ممتلكات الجهة الحكومية بحالة سليمة جيدة كما يلتزم باستعمال تلك الممتلكات وحيازتها بالطرق الفنية المعتادة ووفقًا للتعليمات الفنية اللازمة للحفاظ على تلك الممتلكات، ويحق للجهة الحكومية في أي وقت خلال تنفيذ العقد طلب إعادة تسليم الممتلكات بموجب إخطار منها للشريك الخاص، ويلتزم الشريك الخاص بإعادة الممتلكات إلى الجهة الحكومية في الموعد المبين في الإخطار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "35        التَّأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "] ملاحظة تقوم الجهة الجهومية بتحديد أنواع ومبالغ التأمين المطلوب، ومخاطر التنفيذ، وضمانات التنفيذ الصادرة لصالح الجهة الحكومية، وأحكام وإجراءات استردادها. [",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الرابع: تأمين الخدمات والسلع",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بتعديل البنود في هذا القسم تحت مسؤوليتها وبناءً على تقديرها لارتباط واتصال خدمات ونطاق العمل والالتزامات والمخرجات المزمعة بموضوع هذا القسم أو أي من بنوده أو اتساقها معه ويراعى في التعديلات أن تكون محققة للمصلحة وان تراعي احكام قواعد المشاركة في الدخل لتأمين الخدمات والسلع للمستفيدين.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "36        بدء الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يجب على الشريك البدء في تنفيذ العقد اعتبارًا من تاريخ [التاريخ (تحدد الجهة الحكومية تاريخ البدء اعتباراً من تاريخ بداية معين أو بموجب محضر)] ولا يجوز للشريك إيقاف العمل كليًّا أو جزئيًّا أو الامتناع عن استئنافه لأسباب وظروف لم تذكر صراحة في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: إذا تأخر أو تباطأ أو امتنع الشريك الخاص عن بدء تنفيذ العقد، يتم إنذاره كتابياً للبدء في التنفيذ خلال (15) خمسة عشر يومًا، فإذا انقضت هذه المدة ولم يبدأ؛ جاز إنهاء العقد حسب شروط البند \"إنهاء العقد من الجهة الحكومية\".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: إذا احتج الشريك الخاص بوجود عوائق تمنعه من التنفيذ فيجب عليه إخطار ممثل الجهة كتابةً بأسباب احتجاجه، وليس له الحق في رفض البدء، وفي حال كان لديه تحفظات؛ فعليه أن يقوم بإبلاغ الجهة الحكومية بذلك كتابة، وعلى الجهة الحكومية التَّأكد من الجاهزية للبدء في التنفيذ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "37        مدة إنجاز الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص أن يبدأ في الإنجاز خلال مدة الانتهاء المقررة بالعقد أو أي تمديد لها وفقًا لبرنامج العمل المعتمد في هذا العقد، بما في ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إنجاز كل الخدمات المحددة في العقد، على الوجه المطلوب، بحيث يمكن اعتبارها قد اكتملت لأغراض تسليمها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "38        برنامج العمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يقدم الشريك الخاص إلى ممثل الجهة برنامج عمل زمنيًّا مفصلًا خلال [أدخل المدة] يومًا من تاريخ مباشرة الخدمات أو أي مدة يتم الاتفاق عليها مع ممثل الجهة، كما يجب عليه كذلك تقديم برنامج عمل زمني معدل في حال أن البرنامج الذي تم تقديمه سابقًا لم يعد يتماشى مع التقدم الفعلي أو التزاماته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يشتمل برنامج العمل الزمني على الآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترتيب الذي يعتزم الشريك الخاص لتأمين وتنفيذ التزاماته للمستفدين بمقتضاه، بما في ذلك التوقيت المتوقع لكل نشاط بالإضافة لكل مرحلة من مراحل تنفيذ الخدمات (إذا نص العقد على التنفيذ على عدة مراحل)، وإعداد الوثائق اللازمة وغيرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيان أدوار الشريك الخاص من الباطن لكل مرحلة من مراحل تنفيذ الخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يجب على الشريك الخاص كذلك تقديم تقرير مساند يتضمن:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف العام لأساليب تنفيذ التزاماته المعتمدة لكل مرحلة رئيسة من مراحل التنفيذ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيان فريق عمل الشريك الخاص مصنفين حسب المهارات لكل مرحلة من مراحل التنفيذ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: إذا لم يُبدِ ممثل الجهة أي ملاحظات على البرنامج خلال [أدخل المدة] يومًا من تاريخ تسلمه للبرنامج، أو أي مدة يتم الاتفاق عليها حسب طبيعة المشروع، والتعليق عليه وإخطار الشريك الخاص عن مدى مطابقة/ عدم مطابقة البرنامج لمتطلبات العقد، فللشريك الخاص الحق في تنفيذ الخدمات بموجب البرنامج، مع مراعاة التزاماته الأخرى وفقًا للعقد، كما يحق للجهة الحكومية الاعتماد على البرنامج الزمني عند التخطيط لأداء أنشطتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعًا: يجب على الشريك الخاص إرسال إخطار إلى ممثل الجهة على الفور عن أي أحداث محتملة أو ظروف مستقبلية يمكن أن تؤثر تأثيرًا سلبيًا على تأمين الأعمال المطلوبة منه، أو أن تزيد من قيمة العقد أو أن تؤخر عمليات التنفيذ، ويجوز لممثل الجهة أن يطلب من الشريك الخاص إعداد تقديراته لما قد تتسبب به هذه الأحداث المحتملة أو الظروف المستقبلية و أن يقدم مقترحاته المتعلقة بالتغييرات، وإذا قام ممثل الجهة في أي وقت بإخطار الشريك الخاص بأن برنامج العمل لم يعد يتوافق مع العقد (مبينًا مدى عدم التوافق) أو أنه لا يتناسب مع التقدم الفعلي لتنفيذ الخدمات، فإنه يتعين على الشريك الخاص تقديم برنامج معدل إلى ممثل الجهة خلال مدة [10] عشرة أيام من تسلم الشريك الخاص إخطار ممثل الجهة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "39        نسبة تقدم الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تبيّن في أي وقت خلال تنفيذ الخدمات وجود تأخر أو بطء الشريك الخاص في التنفيذ بحيث أصبح هناك تعثر في الإنجاز، و أن تقدّم العمل قد تخلف أو سوف يتخلف عن برنامج العمل الزمني، يقوم ممثل الجهة بإصدار تعليمات للشريك الخاص بإعداد برنامج عمل معدّل مدعمًا بتقرير يبين الطرق والأساليب المختلفة التي ينوي الشريك الخاص اتباعها لتسريع معدل تقدم العمل وإتمامه ضمن مدة الإنجاز، وما لم يصدر ممثل الجهة تعليمات خلافًا لذلك، فإنه يجب على الشريك الخاص أن يبدأ باعتماد الأساليب المعدلة، التي قد تتطلب زيادة عدد ساعات العمل و/ أو زيادة أعداد القوى العاملة و/ أو والمعدات، على مسؤولية الشريك الخاص ونفقته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "40        ضمان جودة الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تقوم الجهة الحكومية بتعديل البنود في هذا القسم تحت مسؤوليتها وبناءً على تقديرها على النحو يبين معايير ومؤشرات ووسائل ضمان الجودة وأدوات الرقابة المالية والإشراف والمتابعة المالية والإدارية والفنية لتنفيذ العقد ومراعاة بند مواصفات الجودة وبند ضمان الجودة.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يلتزم الشريك الخاص بمواصفات الجودة المطلوبة في نطاق تنفيذ الخدمات المذكورة في هذا العقد، ويلتزم بما تم الاتفاق عليه قبل البدء في تنفيذ الخدمات بما يرد في هذا العقد بشأن وثائق المواصفات والجودة والسلامة، كما يجب على الشريك إخطار الجهة الحكومية بأي حدث يتسبب أو من الممكن أن يتسبب في عدم الامتثال بمتطلبات الجودة، كما يجب على الشريك الخاص أيضًا إخطار الجهة الحكومية بأي تغييرات أو تعديلات من الممكن أن تؤثر على جودة الخدمات المقدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: للجهة الحكومية الحق في مراقبة مواصفات الجودة المتفق عليها وضمان سلامتها ومطابقتها بما تم الاتفاق عليه من شروط ومواصفات، وإذا أخل الشريك الخاص بتلك المواصفات يحق للجهة الحكومية القيام تدريجيًا بما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "رفض تقديم الخدمات والسلع، وللجهة الحكومية حسم هذا المبلغ من مستحقات الشريك الخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مطالبة الشريك الخاص بتعديل أو إعادة أداء الخدمات غير المطابقة لمواصفات/ معايير الجودة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتخاذ إجراءات السحب الجزئي المنصوص عليها في هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "41        رفض تَسلُّم الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا أسفرت المراجعة عن وجود عيب في أيٍّ من المخرجات والخدمات أو أنها لا تتوافق مع متطلبات العقد، فيحق لممثل الجهة رفضها وله أن يطلب من الشريك الخاص بإعادة تنفيذه كليًّا أو جزئيًّا، وذلك بموجب إخطار يرسله إلى الشريك الخاص، مع بيان الأسباب، ويجب على الشريك الخاص إصلاح العيب حتى يصبح المخرج متوافقًا مع متطلبات العقد وبموجب مواعيد مسبقة يتم تحديدها من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "42        حل النزاعات الفنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: في حال نشب نزاع فني بين الجهة الحكومية وبين الشريك الخاص قد يفضي إلى تعثر المشروع أو إلحاق الضرر بالجهة الحكومية، أو بالشريك الخاص أو بأي من مرافق الدولة، ومستفيديها يتم حل النزاع بالطرق الودية عن طريق الاجتماعات بين الطرفين لمدة [14] أربعة عشر يومًا، وفي حال لم تؤدِ تلك الاجتماعات إلى حل النزاع، فيتم حله من خلال مجلس يكوّن لحل النزاعات، من فريق مكوّن من ممثل عن الجهة الحكومية وممثل عن الشريك الخاص، وتعيّن الوزارة من يترأس المجلس من القطاع الحكومي أو القطاع الخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يقدم كل طرف تقريرًا للمجلس مبينًا فيه موقفه من النزاع مدعمًا بالمستندات والمراسلات المتعلقة بموضوع الخلاف، كما يقدم ممثل الجهة تقريرًا للمجلس عن تقديراته أو قراراته السابقة ذات الصلة بموضوع النزاع بالإضافة إلى المستندات اللازمة، وللمجلس الحق في معاينة الخدمات، إذا لزم الأمر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: للمجلس اللجوء إلى جهة ذات خبرة لطلب الرأي والمشورة من إحدى الجهات التي يقترحها، ويتحمل طرفا النزاع تكلفتها مناصفة، على أن يتم البت في النزاع من قبل المجلس خلال (30) ثلاثين يومًا من تاريخ تسلّمها التقرير والمستندات ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعًا: يصدر المجلس قراره بالأغلبية، ويوضح الرأي المخالف إن وجد، وفي حال موافقة طرفي النزاع على قرار المجلس، يعد القرار نهائيًّا في موضوع الخلاف، وفي حال اعتراضهما أو أحدهما على القرار يعاد إلى المجلس موضحًا فيه الرأي محل الاعتراض، وعلى المجلس البت فيه خلال (15) خمسة عشر يومًا، ويُعدّ القرار في مواجهة الطرفين واجب النفاذ، وللمتضرر بعد ذلك حق اللجوء إلى الجهة القضائية المختصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامسًا: لا يحول النظر في أي نزاع بين الطرفين دون استمرار الشريك الخاص في تنفيذ التزاماته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادسًا: يقتصر فضّ النزاعات من خلال المجلس على الخلافات الفنية بين الجهة الحكومية والشريك الخاص دون ما عدا ذلك من مطالبات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأغراض تطبيق هذا البند يقصد بعبارة \"النزاع الفني\" الوارد فيها: أي نزاع فني يحدث أثناء تنفيذ العقد حول الأمور الفنية كالشروط الفنية ومطابقة الخدمات للمواصفات الفنية أو جودة الخدمات المقدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "43        الإجراءات التصحيحية",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون الإخلال بما نص عليه البند \"رفض تأمين الأعمال\"، يجوز لممثل الجهة إصدار التعليمات الآتية للشريك الخاص:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعادة تنفيذ أي جزء من الاعمال المخالفة لمتطلبات العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنفيذ أي عمل يُعدُّ في تقدير ممثل الجهة مطلوبًا بصورة عاجلة من أجل سلامة تنفيذ العقد، بسبب حصول حادث ما، أو واقعة غير منظورة، أو لغير ذلك من الأسباب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص الامتثال لتعليمات ممثل الجهة، وأن ينفذها خلال المدة المحددة (إن وجدت) في التعليمات، أو أن ينفذها فورًا في حال تطلب الأمر تنفيذ عمل ما بصفة عاجلة، كما هو مذكور في نقطة (ب) أعلاه، وفي حال عدم قدرة الشريك الخاص على التقيّد بتعليمات ممثل الجهة ، يحق للجهة الحكومية تطبيق بند \"السحب الجزئي\"، بحيث تقوم الجهة الحكومية بالخدمات بنفسها أو يتم استخدام متعاقد آخر لتنفيذ هذه الخدمات وذلك على حساب الشريك الخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "44        إيقاف الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يحق للجهة الحكومية إيقاف الأعمال وذلك من خلال إصدار قرار بالإيقاف يتزامن مع فترة الإيقاف الفعلية، ويتم إخطار الشريك الخاص بذلك بموجب خطاب يحدد فيه تاريخ بدء إيقاف الأعمال والخدمات أو إيقاف جزء منها، كما يجب إخطاره باستئناف الأعمال بعد زوال أسباب الإيقاف، على أن يتم تعويض الشريك الخاص عن كامل مدة الإيقاف الكلي بمدة مماثلة، وإذا كان الإيقاف جزئيًا يعوض الشريك الخاص بمدة تتناسب مع تأثير الجزء الموقف على سير المشروع؛ حال كان سبب الايقاف، بناء على تقرير فني يعدّه ممثل الجهة، كما يعوض الشريك الخاص عن كل (30) ثلاثين يومًا متصلة من الإيقاف الكلي بمدة (3) ثلاثة أيام، للتجهيز والتهيئة لاستئناف الأعمال، على ألّا يتجاوز إجمالي مدد التعويض (45) خمسة وأربعين يومًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "45        تمديد العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يجب على الشريك الخاص تنفيذ العقد خلال المدة المحددة لتنفيذه، ووفقًا للبرنامج الزمني المذكور في هذا العقد، على أن يتم تمديد العقد، أو إبلاغ الشريك الخاص بتمديد عقده فقط في الحالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كلف الشريك الخاص بتنفيذ خدمات إضافية، يُمدد تنفيذ العقد لمدة تتناسب مع حجم وتاريخ وطبيعة الخدمات الإضافية التي كلف بها الشريك الخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كانت الاعتمادات المالية السنوية للمشروع غير كافية لإنجاز الأعمال في الوقت المحدد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كان التأخير يعود إلى الجهة الحكومية أو ظروف طارئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تأخر الشريك الخاص عن تنفيذ العقد لأسباب خارجة عن إرادته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا صدر أمر من الجهة الحكومية بإيقاف الأعمال أو بعضها لأسباب لا تعود إلى الشريك الخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: لا يعد منح الشريك الخاص فرصة لاستكمال الأعمال وتعديل البرنامج الزمني من باب التمديد المعفى من الغرامة. وباستثناء حالات التمديد بسبب الإيقاف أو التكليف بخدمات إضافية، أو النقص في الاعتماد المالي، يكون تمديد العقد مع الشريك الخاص وفق الإجراءات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُعِدّ ممثل الجهة تقريرًا فنيًّا بالأسباب والمبررات التي تستوجب التمديد، بعد تَسلُّمه طلب التمديد من الأعمال، ويرفع تقريره إلى الجهة الحكومية خلال (21) واحد وعشرين يومًا من تاريخ تَسلُّمه الطلب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتم دراسة طلب التمديد فنيًا وإعداد تقرير بمدة التمديد، ويعرض التقرير على لجنة فحص العروض لدراسته وإعداد التوصية المناسبة لصاحب الصلاحية على أن يكون محضرها متضمنًّا أسباب ومبررات التمديد، وذلك خلال مدة لا تتجاوز (30) ثلاثين يومًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد موافقة صاحب الصلاحية، يبلغ الشريك الخاص بالتمديد وترسل نسخة إلى ممثل الجهة لتعديل البرنامج الزمني خلال (7) سبعة أيام، يقوم الشريك الخاص بتعديل البرنامج الزمني خلال المدة المحددة في هذه الفقرة ووفقًا لما تقره الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تتناسب مدة التمديد مع الظروف الموجبة له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "46        السحب الجزئي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: إذا أخل الشريك الخاص بجزء واحد أو عدة أجزاء من الخدمات تنذره الجهة الحكومية لإصلاح أوضاعه خلال (15) خمسة عشر يومًا، فإذا لم يمتثل الشريك الخاص، جاز لها تنفيذ هذا الجزء على حساب حصته؛ بما لا يتجاوز الأسعار السائدة، كما يتم الحجز على مستحقات الشريك الخاص بما لا يتجاوز قيمة الأعمال المنجزة على حسابه، حتى يتم تسديد تكلفة تلك الخدمات سواء مباشرة أو حسمًا من مستحقاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: في حال تنفيذ الخدمات المسحوبة جزئيًا على حساب الشريك الخاص، يجب أن يكون التنفيذ وفقًا للشروط والمواصفات التي تم التعاقد بموجبها مع الشريك الخاص المسحوبة منه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: يجوز للجهة الحكومية أن تنفذ فورًا على حساب الشريك الخاص الخدمات التي قصّر في تنفيذها إذا كانت تلك الخدمات تمثل بندًا أو عدة بنود من العقد مع استمرار الشريك الخاص في تنفيذ بقية الخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "47        تأمين الأعمال والخدمات للمستفيدين",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يجب على الأجهزة الحكومية تعديل المادة حسب طبيعة ونطاق العقد]",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون الإخلال بمعايير القبول، تقوم الجهة الحكومية بتسلم وقبول الخدمات وفق الإجراءات المبينة في الشروط المفصلة أو وفق الإجراءات التي يقترحها الشريك الخاص وتقبلها الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "48        المسؤولية عن الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يجب على الأجهزة الحكومية تعديل المادة حسب طبيعة ونطاق العقد]",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد صدور شهادة الإنجاز، فإن الشريك الخاص يظل مسؤولًا عن أي ضرر أو خسارة نتجت عن تنفيذ الخدمات، متى كان هذا الضرر أو الخسارة ناتجة عن واقعة سابقة كان الشريك الخاص مسؤولًا عنها ولم يكن بالإمكان اكتشافها مسبقاً. وفيما عدا ذلك، فإن الشريك الخاص غير مسؤول عن أي أضرار أو خسائر قد تلحق بالأعمال بعد استلام الجهة الحكومية للمخرجات وقبولها وإصدار شهادة إنجاز الخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "49        تقييم أداء الشريك الخاص",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تحدد الجهة الحكومية آلية، مواعيد التقييم والتي تتناسب مع طبيعة العقد ]",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: يتم التقييم الدوري لأداء الشريك الخاص [شهريًا]، بالإضافة إلى التقييم النهائي لأداء الشريك الخاص الذي يتم بعد تنفيذ العقد، ويتم إجراء عمليات التقييم للشريك الخاص المواعيد الزمنية التالية: [أدخل التاريخ]، [أدخل التاريخ]، ...",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: تلتزم الجهة الحكومية بمعايير التقييم الواردة في نموذج تقييم أداء الشريك الخاص المعد من قبل هيئة كفاءة الإنفاق والمشروعات الحكومية، وفق الملحق رقم [∙].",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: تقوم الجهة الحكومية بإشعار الشريك الخاص بنتائج التقييم وعليها بعد أن تصبح نتائج التقييم نهائية، رفع النتائج في البوابة وتدوينها في سجل الشريك الخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعًا: يحق للشريك الخاص التظلّم من نتائج التقييم وفقًا لأحكام المادة (السادسة والثمانين) من نظام المنافسات والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامسًا: إذا تكرر حصول الشريك الخاص على درجة أقل من (70%) سبعين بالمائة في مستوى الأداء لثلاث عقود متتالية، يحال إلى اللجنة المنصوص عليها في المادة (الثامنة والثمانين) من نظام المنافسات والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادسًا: تعتبر الجهة الحكومية نتائج تقييم أداء الشريك الخاص في العقود السابقة معيارًا للتأهيل عند دخوله في منافسات حكومية لاحقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الخامس: الضمانات",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: تعاد الصياغة بما يتناسب مع طبيعة العقد ]",
          "level": 0
        },
        {
          "marker": "",
          "text": "50        الضمان النهائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: قدم الشريك الخاص ضماناً بنكياً نهائياً بنسبة [(5%)] من صافي القيمة الحالية العقد بمبلغ [(_________) ريال سعودي] صادراً من [(__________)]  برقم [(__________)]  وتاريخ [__/__/___]  ساري المفعول لغاية [__/__/___]  .",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: تحتفظ الجهة الحكومية بالضمان النهائي إلى أن يفي الشريك الخاص بالتزاماته لتنفيذ التزاماته، وفقًا لأحكام العقد وشروطه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "51        تمديد الضمان",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجهة الحكومية طلب تمديد مدة سريان الضمان النهائي قبل انتهاء مدته، في حال توافر الأسباب الداعية إلى ذلك، بموجب القواعد، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية وشروط التعاقد، على أن تقوم الجهة الحكومية بتوجيه طلب التمديد إلى البنك مباشرة ويزود الشريك الخاص بصورة منه، ويكون التمديد للفترة الضرورية اللازمة، ويشار في طلب التمديد إلى أنه إذا لم يُنْهِ البنك إجراءات التمديد قبل انتهاء مدة سريان الضمان، فيجب عليه دفع قيمة الضمان للجهة الحكومية فورًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "52        مصادرة الضمان",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجهة الحكومية بناءً على أسباب واضحة مصادرة الضمان البنكي للشريك الخاص بموجب أحكام القواعد، ونظام المنافسات والمشتريات الحكومية ولائحته التنفيذية وشروط العقد وذلك بعد العرض على لجنة فحص العروض أو لجنة فحص عروض الشراء المباشر حسب الأحوال، ويكون طلب المصادرة مقتصرًا على الضمان الخاص بالعملية التي أخل الشريك الخاص فيها بالتزاماته، ولا يمتد إلى مصادرة الضمانات الخاصة بعمليات أخرى، سواء لدى جهة واحدة أو جهات عدة، كما لا يجوز مصادرة الضمان لأسباب أخرى غير الأسباب التي قدّم الضمان لأجلها، وفي حال مصادرة الضمان النهائي في حالة العقود المجزأة، تقتصر المصادرة على جزء من قيمة الضمان، منسوبة إلى قيمة الخدمات التي تقاعس الشريك الخاص في تنفيذها، ويوجه طلب المصادرة إلى البنك مباشرة وبشكل صريح وباستخدام عبارة \"مصادرة الضمان\" وعلى البنك أن يستجيب للطلب فورًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم السادس: إنهاء العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "53          إنهاء العقد من قبل الجهة الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: على الجهة الحكومية إنهاء العقد في الحالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تبين أن الشريك الخاص قد شرع بنفسه أو بوساطة غيره بطريق مباشر أو غير مباشر في رشوة أحد موظفي الجهات الخاضعة لأحكام النظام أو حصل على العقد عن طريق الرشوة أو الغش أو التحايل أو التزوير أو التلاعب أو مارس أيًا من ذلك أثناء تنفيذ العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا أفلس الشريك الخاص، أو جرى حله أو تصفيته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تنازل الشريك الخاص عن العقد دون موافقة مكتوبة من الجهة الحكومية والوزارة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يجوز للجهة الحكومية إنهاء العقد في الحالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تأخر الشريك الخاص عن البدء في تنفيذ العقد عن الموعد المحدد من الجهة الحكومية بموجب هذا العقد، أو تباطأ في تنفيذه، أو أخل بأي شرط من شروط العقد ولم يصحح أوضاعه خلال خمسة عشر (15) يوماً من تاريخ إبلاغه كتابة بذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا أخل الشريك الخاص بتنفيذ التزاماته التعاقدية الجوهرية التي يحددها العقد، أو عجز عن تحقيق مستوى الجودة المتفق عليه، وذلك بعد إخطاره كتابة بهذا الإخلال، وعدم تصحيحه لأوضاعه خمسة عشر (15) يوماً من تاريخ إبلاغه بذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا تعاقد الشريك الخاص لتنفيذ العقد من الباطن دون موافقة مكتوبة من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: للجهة الحكومية إنهاء العقد إذا اقتضت المصلحة العامة لذلك، أو إذا تم الاتفاق على الإنهاء مع الشريك الخاص وذلك بعد موافقة الوزارة وفقاً لأحكام النظام واللوائح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: يجوز في حال إنهاء العقد، طرح الأجزاء المتبقية منه بالأسلوب الذي طرحت به المنافسة إبتداءً وفقاً لأحكام النظام واللوائح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً: يتم إنهاء العقد بالاتفاق بين الجهة الحكومية و الشريك الخاص في أي من الحالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا استمرت الجهة الحكومية في إيقاف كامل الخدمات مدة تتجاوز (180) مائة وثمانين يومًا من تاريخ خطاب الأمر بإيقاف الخدمات لأسباب لا علاقة للشريك الخاص بها، وبعد إخطار الشريك الخاص للجهة الحكومية لتمكينه من استئناف الخدمات، ومضي مدة (30) ثلاثين يومًا من تاريخ إبلاغها بالإخطار دون تمكينه من استئناف الخدمات أو اتخاذ إجراءات مقبولة لتمكينه من العمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا أصبح تنفيذ الأعمال مستحيلًا لاستمرار القوة القاهرة عملاً بأحكام وشروط بند \" القوة القاهرة\".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً:  تكون إجراءات إنهاء العقد الواردة في هذا البند وفقاً لما يلي:] تقوم الجهة الحكومية هنا بوضع  إجراءات إنهاء العقد وأحكام إرسال الإخطارات بذلك ومددها والآثار المترتب على الإنهاء ومقدار التعويض الذي يستحقه كل طرف من أطرافه وآلية احتسابه[.",
          "level": 0
        },
        {
          "marker": "",
          "text": "54 الإنهاء المبكر أو الجزئي",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية بوضع حالات الإنهاء المبكر أو الجزئي مع إيضاح الحقوق المرتبطة بذلك [",
          "level": 0
        },
        {
          "marker": "",
          "text": "55 إنهاء العقد بإرادة الجهة الحكومية المنفردة",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية بوضع حالات الإنهاء بإرادتها المنفردة [",
          "level": 0
        },
        {
          "marker": "",
          "text": "56        آثار الإنهاء المبكر أو الجزئي أو الإنهاء بالإرادة المنفردة للجهة الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية فيما يخص حالات الإنهاء المبكر أو الجزئي بإيضاح الحقوق المرتبطة بذلك، كما تقوم الجهة الحكومية فيما يخص حالات الإنهاء بإرادتها المنفردة إيضاح ما هي الالتزامات المالية المترتبة على استعمال هذا الحق [",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم السابع: الشروط المالية",
          "level": 0
        },
        {
          "marker": "",
          "text": "57        الدفعة المقدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: لا يبقى على هذا الشرط إلا عند تحقق شروطه لذا فعلى الجهة الحكومية حذف هذا البند في حال لم تتحقق شروطه النظامية]",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: اتفق الطرفان على أن تقوم الجهة الحكومية بصرف دفعة مقدمة إلى الشريك الخاص بنسبة [ % (لا تزيد عن 10%)]، من قيمة العقد وبما لا يتجاوز مبلغ [أدخل المبلغ]، مقابل ضمان بنكي بنفس مبلغ الدفعة المقدمة على أن يكون الضمان البنكي ساري المفعول حتى استرداد كامل الدفعة، مع مراعاة الأحكام العامة للضمانات المذكورة في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: ‌يتم   صرف الدفعة المقدمة بعد تقديم الشريك الخاص للضمان المقابل لها، وتقوم الجهة الحكومية بخصم قيمة الدفعة المقدمة من مستحقات الشريك الخاص على أقساط بنسبة [أدخل النسبة] من الدفعة المقدمة من قيمة كل مستخلص اعتبارًا من المستخلص الأول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: تقوم الجهة الحكومية بإخطار البنك مُصدر الضمان بتخفيض قيمته بنفس النسبة التي يتم استردادها من الدفعة المقدمة، طبقًا للمستخلصات، وفي تاريخ الحسم، ودون طلب من الشريك الخاص.",
          "level": 0
        },
        {
          "marker": "",
          "text": "58          تسوية المستحقات المالية وآلياتها وأوقاتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "]بناء على الفقرة (4) من المادة (الثامنة من القواعد) والتي نصت على أنه\" تتولى الجهة الحكومية عرض دراسة الجدوى ووثائق المنافسة -قبل البدء في طرحها- على الوزارة للموافقة على المقترح الأولي لمعادلة المشاركة في الدخل\" فعلى الجهة الحكومية أن تضمن في هذا البند آلية وكيفية وطريقة تسوية المستحقات المالية الناتجة عن هذا العقد والحصول على موافقة وزارة المالية وضرورة إيضاح مسألة تحمل المستفيدين لضريبة القيمة المضافة بحيث لا يتم تحصيلها من حصة الجهة الحكومية [",
          "level": 0
        },
        {
          "marker": "",
          "text": "59          تعديل أسعار العقد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: فيما عدا عقود هامش الربح المحدد ومع مراعاة التغييرات والتعديلات التي يجيزها هذا العقد بموجب أحكام طلبات التغيير كزيادة الالتزامات وتخفيضها، فلا يجوز تعديل أسعار العقد إلا في الحالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعديل التعرفة الجمركية أو الرسوم أو الضرائب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا حصلت أثناء تنفيذ العقد صعوبات مادية لم يكن بالإمكان توقعها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: يتم تعديل أسعار العقد في الحالات المحددة في هذا البند وفقًا للأحكام التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم التعويض في حال تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا بالزيادة - بعد تاريخ تقديم العرض - مع مراعاة ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يثبت الشريك الخاص أنه دفع التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا على أساس الفئات المعدلة بالزيادة نتيجة توريده مواد مخصصة للخدمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ألّا يكون تعديل التعرفة الجمركية أو الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا قد صدر بعد انتهاء المدة المحددة لتنفيذ العقد، أو أن يكون تحمل الشريك الخاص لها نتيجة تأخره في التنفيذ، إلا إذا أثبت أن التأخير كان بسبب خارج عن إرادته، وفي جميع الأحوال يخصم من الشريك الخاص مقدار الفرق في الرسوم أو الضرائب أو المواد أو الخدمات المسعرة رسميًّا بعد تخفيضها مالم يثبت الشريك الخاص أنه أدّاها على أساس الفئات قبل التعديل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا يجوز تعديل أسعار العقد بالزيادة أو النقص إلا في الحالات المذكورة في هذا البند.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثًا: إجراءات النظر في التعويض",
          "level": 0
        },
        {
          "marker": "",
          "text": "1          على الشريك الخاص إذا رأى أحقيته في أي تعويض مالي في الحالات المذكورة بالمادة (الثمانية والستون) من نظام المنافسات والمشتريات الحكومية أن يتقدم بمطالبته مدعومة بالمستندات والإثباتات اللازمة إلى ممثل الجهة خلال مدة لا تتجاوز (60) ستين يومًا من حدوث الواقعة، أو علمه المفترض بوقوعها أو من خلال ما تبقى من مدة العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2          يقوم ممثل الجهة بدراسة مطالبة الشريك الخاص خلال مدة لا تتجاوز (21) واحد وعشرين يومًا من تاريخ تلقيه المطالبة بمستندات مكتملة، ويرفع تقريرًا بذلك إلى الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3          تقوم الجهة الحكومية بعد تلقيها تقرير ممثل الجهة المشرف على تنفيذ الخدمات بدراسة طلب الشريك الخاص بالتعويض من النواحي الفنية والمالية والقانونية، ثم عرض التقرير ونتائج الدراسة على لجنة فحص العروض لإصدار التوصية اللازمة خلال مدة لا تتجاوز (45) خمسة وأربعين يومًا من تاريخ تلقيها التقرير أو المطالبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4          يجب ألّا يتجاوز ما تدفعه الجهة الحكومية للشريك الخاص من تعويضات بموجب هذا البند ما نسبته (20%) من القيمة الإجمالية للعقد، على أن تدفع تلك التعويضات من قبل الجهة الحكومية مباشرة، وعلى الشريك الخاص التقدم إلى المحكمة الإدارية للمطالبة بما يزيد عن النسبة المحددة في هذه الفقرة من تعويضات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "60          غرامة التأخير و الشرط الجزائي والتعويض",
          "level": 0
        },
        {
          "marker": "",
          "text": "]يجوز أن يتضمن العقد فرض غرامة تأخير، أو شرط جزائي، أو تعويض؛ نتيجة إخلال أي من طرفيه في تنفيذ التزاماته التعاقدية، ويحدد العقد آلية حساب ذلك، وفقاً لأحكام النظام واللوائح [.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: هنا تدون  الجهة الحكومية  مقدار الغرامات التي قد تفرضها على المتعاقد بحيث تغطي الغرامة جوانب التقصير كافة، أو التأخير في التنفيذ، وتتدرج في التطبيق؛ بحيث يكون هناك تناسب في الغرامة مع درجة المخالفة سواء كانت بمبلغ مقطوع، أو بنسبة محددة من قيمة البند المقصر في تنفيذه، أو بأسلوب آخر يتواءم مع طبيعة البند المقصر في تنفيذه، وإضافة إلى حسم الغرامة، يتم حسم قيمة الأعمال و البنود غير المنفذة، أو التي نفذت خلافًا لما تم الاتفاق عليه، مهما بلغت قيمتها إلى قيمة العقد ، باعتبارها بنودًا غير مؤمنة  كما يحق للجهة الحكومية زيادة سقف الغرامة بعد الحصول على موافقة وزير المالية على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "61          غرامات مخالفة أحكام لائحة تفضيل المحتوى المحلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولًا: في حال عدم التزام الشريك الخاص بنسبة المحتوى المحلي المستهدفة، فستوقع الجهة الحكومية غرامة مالية تصل إلى 10% من قيمة العقد وفقًا لملحق الشروط والأحكام الخاص بـالآلية المطبقة. [ملاحظة: يحق للجهة حذف هذه الفقرة في حال عدم اشتمال المشروع على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي]",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانيًا: في حال عدم التزام الشريك الخاص بحصة المنتجات الوطنية فسيتم إيقاع غرامة مالية وفقاً لملحق الشروط والأحكام الخاص بـآلية التفضيل السعري للمنتج الوطني. [ملاحظة: هذا المتطلب ينطبق فقط إذا كان جدول الكميات الذي قامت الجهة بإعدادها لهذه المنافسة تشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية أو الشريك وليست بنود سيتم استخدامها من قبل الشريك لتنفيذ العقد]",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: في حال عدم التزام الشريك الخاص -أو متعاقديه من الباطن- بإعطاء الأفضلية للمنتجات الوطنية عند شراء ما يحتاجه من مواد أو أدوات، فسيتم إيقاع غرامة مالية مقدارها (30%) من قيمة المشتريات محل التقصير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "62          إجمالي الغرامات",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون الإخلال بحق الجهة الحكومية في أي تعويض عن أي أضرار أو خسائر، لا يتجاوز إجمالي غرامات التقصير أو التأخير وغرامات مخالفة أحكام لائحة تفضيل المحتوى المحلي التي يجوز أن تفرضها الجهة الحكومية بموجب هذا العقد عن [20%] من القيمة الإجمالية للعقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "]ملاحظة: في عقود التوريد تكون الغرامة بنسبة لا تتجاوز (6%) من قيمة العقد، وفي باقي العقود تكون بنسبة لا تتجاوز (20%) من قيمتها، ويجوز زيادة تلك النسب بموافقة مسبقة من وزير المالية على أن توضح تلك الزيادة للمتنافسين قبل تقديم عروضهم، وفي العقود المختلطة تطبق الغرامة على كل جزء بحسب طبيعته،  وبما لا يتجاوز الحد الأعلى لنسبة الغرامة المقررة بموجب النظام؛ شريطة أن تكون أجزاء العقد منفصلة، من حيث مدة التنفيذ والتسليم والقيمة الإجمالية، وإذا لم تكن أجزاء العقد منفصلة تطبق الغرامة وفقاً للنشاط الغالب[",
          "level": 0
        },
        {
          "marker": "",
          "text": "63           المستخلصات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: وفقًا لأحكام بند \"صرف المقابل المالي\"، يتم إعداد المستخلص بحسب البنود المنجزة للمتعاقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: مع مراعاة ما ورد في (ثالثاً) من هذا البند، تصرف الجهة الحكومية المستخلص الختامي للمتعاقد على ألا يقل عن نسبة [%] بعد توريد الأصناف والمواد، وتقديم الشهادات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة إنجاز بالأعمال من الجهة الحكومية صاحبة المشروع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة من هيئة الزكاة والضريبة والجمارك، تثبت تسديد الزكاة أو الضريبة المستحقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهادة من المؤسسة العامة للتأمينات الاجتماعية، بتسجيل المنشأة في المؤسسة، وتسديد الحقوق التأمينية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: للجهة الحكومية أن تجزئ المستخلص الختامي في العقود التي يمكن تجزئة أعمالها وتصرف كل المستحق عن الجزء المنجز الذي استوفى شروط الاستلام والقبول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "64           إقرار المخالصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص تسليم الجهة الحكومية إقرارًا كتابيًّا يثبت فيه أن المستخلص الختامي يشكّل التسوية الكاملة والنهائية لجميع المبالغ المستحقة له بموجب العقد، ويجب النص في هذا الإقرار على ألا يكون ساريًا إلا بعد إعادة الضمان النهائي إلى الشريك الخاص وصرف ما تبقى له من رصيد المبالغ المستحقة، ويُعدُّ إقرار المخالصة نافذًا من هذا التاريخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "65 جدول الكميات والأسعار",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: في هذا البند يتم توضيح جداول الكميات والمخرجات وفريق العمل وغيرها من الخدمات التي سيتم تقديمها في المشروع. (ترفق الجداول المعدة)]",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الثامن: نطاق الخدمات المفصل",
          "level": 0
        },
        {
          "marker": "",
          "text": "66        نطاق العمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "[في هذه الفقرة على الجهة الحكومية ذكر وبشكل تفصيلي المعلومات والبيانات الخاصة بالسلع والخدمات محل المشاركة في الدخل وتوضيح النطاق والتفاصيل التي يجب مراعاتها، كذلك يجب أن يتضمن هذا النطاق عملية التعاقد لتأمين السلع والخدمات بحيث تكون في أي مما يأتي: أ. منح حق انتفاع أو تأجيراً أو ترخيصاً لأصول حكومية إلى الشريك الخاص بغرض تمكينه من توفير السلع والخدمات التي يتم تأمينها للجهة الحكومية وذلك وفقاً للأحكام النظامية ذات العلاقة. ب. منح الشريك الخاص بعض الحقوق المعنوية الخاصة بالدولة والمترطبة بتقديم الخدمات العامة وفقاً للأحكام النظامية ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب على الجهة الحكومية تضمين المعلومات والبيانات الخاصة بالسلع والخدمات المطروحة وفقاً لأحكام النظام واللوائح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب ألا تتجاوز مدة العقد  خمس سنوات ويجوز زيادتها في العقود التي تتطلب طبيعتها ذلك بعد موافقة الوزارة وذلك دون الإخلال بحكم الفقرة (3) من المادة (الثالثة) من القواعد، كما  يجب ألا يكون مصدر الدخل الناتج عن العقد مدفوعاً من الدولة بشكل رئيس وألا يتضمن العقد تقديم الدولة للشريك الخاص أي شكل من أشكال الضمان أو الدعم الائتماني المرتبط بمستوى معين لتأمين السلع والخدمات، عدا ضمانات الحد الأدنى من الاستخدام المتعلقة فقط باستخدام الجهة الحكومية (إن وجدت) دون أن يخل ذلك بحكم الفقرة (3) من المادة (الخامسة) من القواعد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجوز للجهة الحكومية بأن تضمن في وثائق المنافسة متطلباً بأن يقوم الشريك الخاص بتأسيس شركة لتنفيذ العقد، ويمكن أن تبين وثائق المنافسة الأحكام الخاصة بتأسيس الشركة بما في ذلك الإطار الزمني لإنشائها والحد الأدنى لرأس مالها دون الإخلال بما يقضي به نظام الشركات[",
          "level": 0
        },
        {
          "marker": "",
          "text": "67        مكان تنفيذ الأعمال والخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: في هذا البند يتم توضيح معلومات وتفاصيل الموقع الذي سيتم فيه العمل. وفيما يلي، مثال على ذلك:]",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيتم تنفيذ الخدمات الاستشارية المذكورة في نطاق العمل في مكتب الرئيسي للجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "68        التدريب ونقل المعرفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم الشريك الخاص بتدريب فريق عمل الجهة الحكومية ونقل المعرفة والخبرة لموظفيها بكافة الوسائل الممكنة ومن ذلك [ التدريب على رأس العمل / العمل جنبًا إلى جنب معهم / ورش العمل التدريبية]، وذلك بما يكفل حصولهم على المعرفة والخبرة اللازمة لمخرجات المشروع، كما يلتزم بتدريب ونقل المعرفة لمن يخلفه في تنفيذ هذا العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم التاسع: المواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "69        فريق العمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: الشروط الخاصة بفريق العمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تضيف الجهة متطلبات فريق العمل كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير فريق العمل]",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: جدول مواصفات فريق العمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تضيف الجهة متطلبات مواصفات العمل أو فريق العمل كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير فريق العمل]",
          "level": 0
        },
        {
          "marker": "",
          "text": "70        المواد",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: الشروط الخاصة بالمواد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تضيف الجهة الشروط الخاصة بالمواد كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير مواد]",
          "level": 0
        },
        {
          "marker": "",
          "text": "تخضع المواد المستخدمة في تنفيذ الأعمال للمواصفات والمقاييس المعمول بها في المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: جدول مواصفات المواد",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تضيف الجهة المواصفات الخاصة بالمواد كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير مواد]",
          "level": 0
        },
        {
          "marker": "",
          "text": "71        المعدات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: الشروط الخاصة بالمعدات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تخضع المعدات المستخدمة في تنفيذ الأعمال للمواصفات والمقاييس المعمول بها في المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تضيف الجهة الشروط الخاصة بالمعدات كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير المعدات]",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: جدول مواصفات المعدات",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تضيف الجهة الشروط الخاصة بالمعدات كما يحق للجهة حذف هذا القسم في حال لم يشتمل نطاق العمل على توفير المعدات]",
          "level": 0
        },
        {
          "marker": "",
          "text": "72        طريقة تنفيذ الخدمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "[يتم في هذه الفقرة توضيح:",
          "level": 0
        },
        {
          "marker": "",
          "text": "العمل أو الخدمة التي ينفذها المتعاقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التفاصيل المتعلقة بالعمل أو الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواد المستعملة في العمل أو الخدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القياسات المتعلقة بالمواد المستعملة في تنفيذ العمل أو الخدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‌تفاصيل الاختبارات الذي يجب عملها عند انتهاء الأعمال.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "73        مواصفات الجودة",
          "level": 0
        },
        {
          "marker": "",
          "text": "[في هذه الفقرة تقوم الجهة الحكومية بتوضيح جميع شروط ومواصفات الجودة المطلوبة من المتعاقد من شهادات ومعايير محددة مثل ISO وغيرها.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم المتعاقد بمواصفات الجودة المطلوبة في تنفيذ النطاق المطلوب. ويجب على المتعاقد إخطار الجهة الحكومية بما يتسبب أو قد يتسبب في عدم الامتثال لمتطلبات الجودة في السلع الموّردة والأعمال المقدمة وبأي تغييرات أو تعديلات قد تؤثر على هذه الجودة كتغيير موقع تصنيع المواد، أو تغيير المواد الخام ونسبها المستعملة في تصنيع السلع الموّردة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "74        مواصفات السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم المتعاقد خلال جميع مراحل التنفيذ بجميع الأنظمة والقواعد المطبقة في المملكة بشأن السلامة والصحة والبيئة، وأي أنظمة وقواعد تحددها الجهة الحكومية في نطاق عمل المشروع، ويضمن اتخاذ جميع الإجراءات والاحتياطات اللازمة للامتثال لهذه الأنظمة والقواعد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم العاشر: متطلبات المحتوى المحلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "75        القائمة الإلزامية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الشريك الخاص الالتزام بالقائمة الإلزامية الواردة في وثائق المنافسة وذلك عند تنفيذ الأعمال أو المشتريات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستقوم الجهة الحكومية بمراقبة أداء الشريك الخاص في تنفيذ التزامه بشأن القائمة الإلزامية أثناء تنفيذ العقد، ولن تقوم باستلام أي منتجات مدرجة في القائمة في حال كان بلد المنشأ غير وطني، ولا يدخل في ذلك المنتجات التي حصل الشريك الخاص على استثناء لها وفقا للضوابط التي وضعتها هيئة المحتوى المحلي والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الشريك الخاص الالتزام بالتعليمات الخاصة بتسليم المنتجات الوطنية المدرجة في القائمة الإلزامية، التي تصدرها هيئة المحتوى المحلي والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الشريك الخاص الالتزام بالضوابط الخاصة بالاستثناء من القائمة الإلزامية التي تصدرها هيئة المحتوى المحلي والمشتريات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: يحق للجهة حذف هذا القسم بشكل كامل في حال عدم اشتمال نطاق العمل على منتجات ضمن القائمة الإلزامية]",
          "level": 0
        },
        {
          "marker": "",
          "text": "76            نسبة المحتوى المحلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "[إذا كان  العقد يشتمل على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي، فتقوم الجهة الحكومية في هذا القسم بتوضيح متطلبات المحتوى المحلي في هذا العقد من خلال وضع النصوص التالية حسب الآلية المتبعة في المنافسة]",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم المتعاقد بتحقيق نسبة المحتوى المحلي المستهدفة وفق الشروط والأحكام الملحقة بهذا العقد. [هذا المتطلب ينطبق فقط في حال تم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]",
          "level": 0
        },
        {
          "marker": "",
          "text": "[إذا كانت المنافسة لا تشتمل على آلية وزن المحتوى المحلي في التقييم المالي أو آلية الحد الأدنى المطلوب للمحتوى المحلي، فتقوم الجهة الحكومية بحذف هذا القسم.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "77           تفضيل المنتجات الوطنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا لم يلتزم المتعاقد في نهاية العقد من الوفاء بحصة المنتجات الوطنية المقدمة ضمن العرض، فسيتم تضمين ذلك في تقييم أداء المتعاقد وسيكون معرض للعقوبات والغرامات وفقاً لما هو وارد في الملحق الخاص بآلية التفضيل السعري للمنتج الوطني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "[هذا المتطلب ينطبق فقط إذا كان جدول الكميات الذي قامت الجهة بإعداده لهذه المنافسة يشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية وليست بنود سيتم استخدامها من قبل المتعاقد لتنفيذ العقد]",
          "level": 0
        },
        {
          "marker": "",
          "text": "القسم الحادي عشر: الشروط المفصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "[ملاحظة: للجهة الحكومية إضافة شروط خاصة حسب احتياجات ومتطلبات المشروع على أن تكون هذه الشروط مكملة ولا تُحيّد شروط العقد مالم يرد نص صريح في المادة ذات الصلة.]",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحقات",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (1):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (2):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (3):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (4):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (5):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (6):",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (7): الشروط والأحكام المتعلقة بتطبيق آلية الحد الأدنى المطلوب للمحتوى المحلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال تم تطبيق آلية الحد الأدنى المطلوب للمحتوى المحلي في المنافسة [",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (8): الشروط والأحكام المتعلقة بتطبيق آلية وزن المحتوى المحلي في التقييم المالي (على مستوى المنشأة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كانت التكلفة التقديرية تقل عن 400 مليون ريال وتم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (9): الشروط والأحكام المتعلقة بتطبيق آلية وزن المحتوى المحلي في التقييم المالي (على مستوى العقد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "[تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كانت التكلفة التقديرية تساوي أو تتجاوز 400 مليون ريال وتم تطبيق آلية وزن المحتوى المحلي في التقييم المالي]",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (10): الشروط والأحكام لآلية التفضيل السعري للمنتج الوطني",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال كان جدول الكميات الذي قامت الجهة بإعداده لهذه المنافسة يشتمل على بنود توريد سيتم الاستفادة منها بشكل مباشر من الجهة الحكومية وليست بنود سيتم استخدامها من قبل المتعاقد لتنفيذ العقد [",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملحق (11): القائمة الإلزامية",
          "level": 0
        },
        {
          "marker": "",
          "text": "] تقوم الجهة الحكومية بإرفاق هذا الملحق في حال اشتمل نطاق العمل على منتجات مدرجة ضمن القائمة الإلزامية [",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}