{
  "law_id": "uqn_23918",
  "law_name": "البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة الآسيان",
  "title": "البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة الآسيان",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/04/05",
  "issue_date_gregorian": "20/10/2023",
  "publish_date_hijri": "1445/04/05",
  "publish_date_gregorian": "20/10/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23918",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nصدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة (الآسيان)، فيما يلي نصه:\nالأمانة العامة - الرياض\nتلبية لدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية حفظه الله ورعاه، اجتمع قادة دول مجلس التعاون لدول الخليج العربية ودول رابطة جنوب شرق آسيا (آسيان)، في مدينة الرياض بالمملكة العربية السعودية، يوم الجمعة الموافق 20 أكتوبر 2023م، برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء في المملكة العربية السعودية حفظه الله ورعاه، وفخامة جوكو ويدودو رئيس جمهورية إندونيسيا، بمشاركة أصحاب الجلالة والسمو والفخامة، قادة دول مجلس التعاون وقادة دول رابطة جنوب شرق آسيا (آسيان)، ومعالي الأمين العام لمجلس التعاون لدول الخليج العربية، ومعالي أمين عام رابطة الآسيان.\nوإذ رحّب القادة بانضمام جميع دول مجلس التعاون إلى معاهدة الصداقة والتعاون مع رابطة جنوب شرق آسيا، وبناءً على المصالح المشتركة والروابط التاريخية العميقة بين الجانبين، تبادل القادة وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك، وبحثوا سبل الارتقاء وتنمية الشراكة للاستفادة من فرص النمو المتوفرة من خلال التعاون بين المنطقتين الديناميكيتين، وفقاً للرؤى المشتركة لمستقبل هذه الشراكة، والقيم التي يجسدها ميثاق الأمم المتحدة.\nوأكد القادة على ما يلي:\n1- تضافر الجهود لتحقيق السلام والأمن والاستقرار والازدهار، من خلال الاحترام المتبادل والتعاون بين الدول والتكتلات الإقليمية لتحقيق التنمية والتقدم، والحفاظ على النظام الدولي المرتكز على القواعد والالتزام بالقانون الدولي وميثاق الأمم المتحدة، بما في ذلك مبادئ حُسن الجوار، واحترام الاستقلال والسيادة، والمساواة، ووحدة الأراضي، وعدم التدخل في الشؤون الداخلية للدول، والامتناع عن استخدام القوة أو التهديد بها، وتسوية الخلافات أو النزاعات بالطرق السلمية.\n2- إجراء المشاورات واستكشاف التعاون في المجالات المحددة ذات الاهتمام المشترك لتنفيذ المجالات ذات الأولوية، مثل التعاون في المجال البحري، والاتصالات، وأهداف التنمية المستدامة، والمجال الاقتصادي، وغيرها من مجالات التعاون الممكنة والمناسبة.\n3- إدراكاً لأهمية المحيطات والبحار باعتبارها عاملاً رئيسياً في دفع النمو والازدهار في المنطقة، أكد القادة على أهمية الحفاظ على تعزيز السلام والاستقرار، والسلامة والأمن البحريين، وحرية الملاحة والعبور الجوي، وغيرها من الاستخدامات القانونية للبحار، واستخدام البحار دون عوائق في التجارة البحرية المشروعة، وتعزيز الحلول السلمية للنزاعات، وفقاً لمبادئ القانون الدولي المتعارف عليها عالمياً، بما في ذلك اتفاقية الأمم المتحدة لقانون البحار لعام 1982، والمعايير ذات الصلة والممارسات الموصى بها من قبل منظمة الطيران المدني الدولي (ICAO)\nوالمنظمة البحرية الدولية\n(IMO)\n.\n4- تعزيز الروابط بين الجانبين على المستويين المتعدد الأطراف والثنائي، وفي المنتديات العالمية، من خلال الاستفادة من فرص التنمية المستدامة والسلام والأمن والاستقرار، ومواجهة التحديات والمخاطر العالمية والإقليمية؛ لضمان استدامة سلاسل التوريد وترابط النقل والاتصالات؛ وتعزيز الأمن الغذائي والمائي وأمن الطاقة؛ وكذلك تعزيز التعاون فيما يتعلق بمصادر وتقنيات الطاقة الخضراء والمتجددة، والبنية التحتية للسياحة، وإيجاد فرص الأعمال وتعزيز تدفقات التجارة والاستثمار. وفي هذا الصدد، ستستضيف المملكة العربية السعودية المؤتمر الاقتصادي والاستثماري الأول لدول مجلس التعاون ودول رابطة الآسيان في النصف الأول من عام 2024م في مدينة الرياض.\n5- الترحيب بـ «إطار التعاون بين مجلس التعاون ورابطة الآسيان» للفترة (2024-2028)م، الذي يحدد التدابير وأنشطة التعاون التي ستنفذ بين الجانبين على نحو مشترك في المجالات ذات الاهتمام المشترك بما يعود بالمنفعة المتبادلة، بما في ذلك الحوار السياسي والأمني والتجارة والاستثمار، والتواصل بين الشعوب، والتعليم والثقافة والسياحة والإعلام والرياضة.\n6- استكشاف سبل التعاون في مجال منع ومكافحة الجريمة بما في ذلك الجريمة العابرة للحدود، والجرائم الإلكترونية، ومكافحة الإرهاب والتطرف.\n7- تعزيز تدفقات التجارة والاستثمار، من خلال خلق فرص متبادلة المنفعة للاستثمارات المشتركة، بما يتوافق مع إطار التعاون بين مجلس التعاون ورابطة الآسيان، مع التركيز بشكل خاص على البنية التحتية المستدامة، ومصادر الطاقة المتجددة، والبتروكيماويات، والزراعة، والتصنيع، والرعاية الصحية، والسياحة، والخدمات اللوجستية، والمدن والاتصال والرقمنة.\n8- تعزيز العلاقات التجارية والاستثمارية بين مجلس التعاون ورابطة الآسيان، من خلال مشاركة القطاعين العام والخاص والعلاقات التجارية بين المنطقتين، باستخدام المنصات الفعلية والإلكترونية المتاحة والجديدة، والبعثات التجارية، والمعارض، والندوات، والمؤتمرات، بالإضافة إلى الحوار بين ممثلي قطاعات الأعمال.\n9- استكشاف سبل التعاون فيما يتعلق بأولويات الشراكة الاقتصادية الرئيسية، وهي تعزيز تكامل الأسواق الإقليمية؛ والاستدامة وإزالة الكربون؛ والتحول الرقمي: والشمولية، بما في ذلك المؤسسات الصغيرة والمتوسطة، ومشاركة القطاعين العام والخاص، والعلاقات بين الأفراد.\n10- تشجيع المساعدة الفنية وبناء القدرات لرواد الأعمال والشركات الناشئة في كلا الجانبين، مع التركيز بشكل خاص على النساء والشباب والأشخاص ذوي الإعاقة لتمكينهم من المنافسة إقليمياً وعالمياً.\n11- تعزيز النظام التجاري متعدد الأطراف، على النحو الذي تجسده منظمة التجارة العالمية، في ظل اضطراب أسواق التجارة العالمية، وسلاسل الإمداد.\n12- الترحيب بترشُّح المملكة العربية السعودية لاستضافة معرض إكسبو 2030 في الرياض، مع تسليط الضوء على أهمية تنظيم المعارض الإقليمية والدولية لإعادة تنشيط التبادلات الاقتصادية والثقافية بين منطقتي الخليج وجنوب شرق آسيا.\n13- تحديد أوجه التعاون في تنمية الزراعة المستدامة والدائرية، وفي تعزيز الإنتاج الغذائي المستدام، وتعزيز فرص التجارة والاستثمار في الصناعات الغذائية والزراعية، وتشجيع تبادل المعلومات وتبادل الخبرات والأبحاث والتقنيات الحديثة وأفضل الممارسات، وكذلك من خلال إجراء أنشطة بناء القدرات في المجالات المختلفة مثل تطوير الصناعات الغذائية والأغذية الحلال، بما في ذلك المعايير المختلفة لإصدار شهادات الأغذية الحلال.\n14- تشجيع تبادل أفضل الممارسات وبرامج بناء القدرات في مجالات سلامة النقل وخفض انبعاثات الغازات الدفيئة، وأنظمة النقل الجوي والبري والبحري.\n15- التأكيد على المساهمات الإيجابية للقوى العاملة من جنوب شرق آسيا في بناء النمو الاقتصادي المستدام والتنمية في منطقة الخليج.\n16- تشجيع التعاون لتعزيز تنقل العمالة بشكل منظم وآمن ومسؤول، ومكافحة الاتجار بالأشخاص فيما يتعلق بممارسات مكاتب التوظيف.\n17- تعزيز الحوار بين الحضارات والثقافات، والثقة والتفاهم المتبادل، وزيادة احترام التنوع، بما يسهم في ثقافة السلام.\n18- البناء على التنوع الثقافي والانفتاح والتاريخ الثري للمنطقتين، والتأكيد على أن التسامح والتعايش السلمي من أهم القيم والمبادئ في العلاقات بين الأمم والثقافات.\n19- تعزيز الوعي بالتقاليد والفنون والتراث والثقافات في دول مجلس التعاون ودول رابطة الآسيان، من خلال إقامة المهرجانات الثقافية والمعارض الفنية والمهرجانات السينمائية وورش العمل ومعارض الكتب وغيرها من الفعاليات والأنشطة الثقافية، وتبادل أفضل الممارسات وبناء القدرات في مجالات علم المتاحف وحماية وحفظ وترميم التراث الثقافي والتاريخي، بالإضافة إلى تعزيز الصناعات الإبداعية الثقافية.\n20- تعزيز الروابط بين الشعوب من خلال زيادة التفاهم المتبادل، وعقد منصات التواصل والحوار، وبرامج التدريب القيادية وورش العمل، وبرامج التبادل الطلابي، والمبادرات الرياضية لدى الجانبين.\n21- التأكيد على الدور المهم الذي يمكن أن تلعبه دول مجلس التعاون ودول رابطة الآسيان في استضافة الأحداث الرياضية الكبرى، حيث رحّبت القمة بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034.\n22- تشجيع استكشاف سبل التعاون لتعزيز السياحة، بما في ذلك السياحة التراثية، والرحلات البحرية، والسياحة المستدامة والبيئية، والسياحة الطبية والاستشفائية، من خلال وضع معايير مرجعية، واستثمارات سياحية مشتركة، وتعزيز بناء القدرات بما في ذلك المشاريع الصغيرة والمتوسطة.\n23- استكشاف أوجه التعاون وتبادل المعلومات في مجال تكنولوجيا المعلومات والاتصالات، وخاصة في مجال الابتكار الرقمي، والأمن السيبراني، وحوكمة وتدفق البيانات عبر الحدود.\n24- دعم جهود المنطقتين نحو اقتصاد مدعوم رقمياً ومفتوح وآمن وشامل ومستدام، ومواصلة الاستفادة من تقنية المعلومات والاتصالات لتعزيز الابتكار وريادة الأعمال، فضلاً عن التطورات التقنية الجديدة، بما في ذلك الإنترنت وشبكات الجيل الخامس والذكاء الاصطناعي والمدن الذكية.\n25- استكشاف التعاون نحو إقامة الشراكات بين المدن الذكية، وشبكة المدن الذكية لرابطة الآسيان والمدن الذكية في دول مجلس التعاون، من خلال تعزيز تبادل أفضل الممارسات للمساعدة في بناء مدن قادرة على التكيف ومبتكرة، متصلة جيداً ومتقدمة تقنياً.\n26- تشجيع التواصل الدبلوماسي من خلال تعزيز الأنشطة التدريبية للدبلوماسيين واستكشاف سبل التعاون بين مراكز التدريب التابعة لدول مجلس التعاون ودول رابطة الآسيان.\n27- تشجيع التعاون في العلوم والتقنية والابتكار، ونقل التقنية ونماذج الابتكار، بما في ذلك من خلال دراسة السياسات، وبناء القدرات، وتبادل الخبرات، والأنشطة البحثية المشتركة. وتشجيع التنمية في المجالات المشتركة بين القطاعات في المجالات الصحية والأمراض المعدية والناشئة، والإدارة البيئية، والتكيف مع تغير المناخ وتدابير التخفيف من آثاره، والتقنيات الزراعية، والطاقة البديلة، والحفاظ على التنوع البيولوجي، وتجهيز الأغذية، والمواد المتقدمة لتطوير منتجات ذات قيمة مضافة.\n28- استكشاف التعاون في تنمية الموارد البشرية، ولا سيما في مجال التعليم العالي والتدريب المهني والتقني، وتصحيح أوضاع الأطفال والشباب خارج المدرسة، والتعليم الرقمي، والمهارات الرقمية، وتنمية مهارات القرن الحادي والعشرين، وتعزيز الجهود المبذولة لتحسين جودة التعليم والتدريب من خلال المبادرات التدريبية التي تستهدف الطلاب والشباب، وبناء قدرات المعلمين والعاملين في مجال التعليم، وتوفير المنح الدراسية، والبحوث، وتبادل أفضل الممارسات والخبرات.\n29- استكشاف سبل التعاون لتعزيز وحماية حقوق ورفاهية جميع الأطفال، من خلال التواصل وتبادل السياسات والمعارف وأفضل الممارسات، والمساواة في المعاملة بين الجنسين، وتمكين المرأة من خلال القضاء على جميع أشكال العنف ضدها، وتعزيز التمكين الاقتصادي للمرأة، وأجندة المرأة للسلام والأمن.\n30- تشجيع الدعم لتمكين الأشخاص ذوي الإعاقة وكبار السن من خلال تنفيذ الخطة الرئيسية لرابطة الآسيان 2025، وحقوق الأشخاص ذوي الإعاقة وإعلان كوالالمبور بشأن الشيخوخة لتمكين كبار السن وخطة عملها الإقليمية، من خلال تبادل المعلومات والمعرفة وأفضل الممارسات، وبناء القدرات، والتواصل، والترحيب بالمبادرات والمناهج الرامية إلى تعزيز الاستراتيجيات لتخفيف حدة الفقر وتلبية احتياجات الأسر والمجتمعات المحلية ذات الدخل المنخفض، والفئات الضعيفة والمهمشة.\n31- تشجيع التعاون والتنسيق نحو تعافٍ قويٍ ومستدام لتعزيز مبادرات الوقاية والتأهب والكشف والاستجابة لجميع المخاطر والتهديدات الصحية، بما في ذلك المعالجة الفعالة للأمراض المعدية الناشئة والمتجددة، والأمراض الحيوانية المنشأ، والآثار الصحية لتغير المناخ؛ واستكشاف عمليات التبادل التقنية والمعلوماتية بشأن تكنولوجيا الصحة الرقمية والابتكار، والاستعداد الإقليمي والاستجابة لطوارئ الصحة العامة.\n32- الترحيب بالمبادرات الرامية إلى تعزيز الاتصال بين دول مجلس التعاون ودول رابطة الآسيان من خلال تبادل أفضل الممارسات، بالإضافة إلى إنشاء مشاريع الاتصال.\n33- إجراء مشاورات واستكشاف التعاون بشأن تنفيذ خطة العمل لمبادرة تكامل آسيان (2021-2025) وبرامج التكامل في دول مجلس التعاون، من خلال تبادل المعرفة، وبناء القدرات المؤسسية، والمساعدة الفنية، ونقل التكنولوجيا، وتعزيز القدرة التنافسية للمنطقتين لتحقيق وتعزيز أهداف التكامل الإقليمي.\n34- التأكيد على أهمية تعزيز العمل المشترك بين مركز رابطة الآسيان للتغير المناخي والكيانات المماثلة له في دول مجلس التعاون، للتخفيف من آثار تغير المناخ والتكيف مع آثاره، وحماية البيئة، وتطوير تقنيات الطاقة المنخفضة الكربون والنظيفة، وكفاءة الطاقة والحفاظ عليها، وتقنيات خفض الكربون وإزالته.\n35- الإشادة بالالتزامات التي أعربت عنها دول مجلس التعاون ودول رابطة الآسيان في المؤتمر السابع والعشرين للأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP27)\n، والدعوة إلى المشاركة الفعالة في مؤتمر الأطراف الثامن والعشرين، بهدف تنفيذ الالتزامات التي تم التعهد بها، والتأكيد على أهمية المبادئ الأساسية لاتفاقيات المناخ، بما في ذلك المساواة والمسؤوليات المشتركة، والقدرات الخاصة بكل منها في ضوء الظروف والمناهج والاحتياجات والأولويات الوطنية المختلفة، لتنفيذ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاق باريس\n.\n36- الإعراب عن دعم دولة الإمارات العربية المتحدة في استضافة الدورة الثامنة والعشرين لمؤتمر الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP28)\n، والدعوة إلى نتيجة طموحة وشاملة، لتكون الطبيعة والناس والحياة وسبل العيش في صلب العمل المناخي\n.\n37- إعادة تأكيد الالتزام باتفاق باريس في ضوء مؤتمر الأطراف الثامن والعشرين، وأهمية اختتام التقييم العالمي الأول بنجاح، مع التوصل إلى نتيجة طموحة وإيجابية.\n38- الإعراب عن الاهتمام بالعمل المشترك لتحقيق التحول إلى طاقة مستدامة وعادلة وبأسعار معقولة وشاملة ومنظمة، بما يتماشى مع اتفاق باريس.\n39- الترحيب باستضافة دولة قطر لمعرض إكسبو الدولي للبستنة 2023.\n40- الأخذ علماً بمبادرة المملكة العربية السعودية للشرق الأوسط الأخضر، وإعلانها عن إنشاء واستضافة أمانة مخصصة لذلك، وتخصيص 2.5 مليار دولار أمريكي لدعم مشاريع وحكومة هذه المبادرة.\n41- الترحيب بإعلان المملكة العربية السعودية عن إنشاء منظمة دولية للمياه مقرها في مدينة الرياض، وكذلك مبادرة دولة الإمارات العربية المتحدة للمياه، للتصدي لخطر ندرة المياه في العالم، والدعوة إلى مزيد من العمل العالمي الحاسم.\n42- إدراكاً للمبادرات المهمة لمجلس التعاون ورابطة الآسيان في المنطقتين، عزم الجانبان على إجراء مشاورات متبادلة بين الوزراء والمسؤولين المعنيين بهدف إقامة تعاون مشترك، حسب الاقتضاء.\nشكر القادة المملكة العربية السعودية على استضافة هذه القمة التاريخية وقرروا عقد القمة بين مجلس التعاون ورابطة الآسيان مرة كل سنتين، ويتطلعون إلى عقد القمة القادمة في ماليزيا في عام 2025م.\nصدر في مدينة الرياض، المملكة العربية السعودية، بتاريخ 20 أكتوبر 2023م.\nالرياض - واس\nصدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة (الآسيان)، فيما يلي نصه:\nالأمانة العامة - الرياض\nتلبية لدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية حفظه الله ورعاه، اجتمع قادة دول مجلس التعاون لدول الخليج العربية ودول رابطة جنوب شرق آسيا (آسيان)، في مدينة الرياض بالمملكة العربية السعودية، يوم الجمعة الموافق 20 أكتوبر 2023م، برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء في المملكة العربية السعودية حفظه الله ورعاه، وفخامة جوكو ويدودو رئيس جمهورية إندونيسيا، بمشاركة أصحاب الجلالة والسمو والفخامة، قادة دول مجلس التعاون وقادة دول رابطة جنوب شرق آسيا (آسيان)، ومعالي الأمين العام لمجلس التعاون لدول الخليج العربية، ومعالي أمين عام رابطة الآسيان.\nوإذ رحّب القادة بانضمام جميع دول مجلس التعاون إلى معاهدة الصداقة والتعاون مع رابطة جنوب شرق آسيا، وبناءً على المصالح المشتركة والروابط التاريخية العميقة بين الجانبين، تبادل القادة وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك، وبحثوا سبل الارتقاء وتنمية الشراكة للاستفادة من فرص النمو المتوفرة من خلال التعاون بين المنطقتين الديناميكيتين، وفقاً للرؤى المشتركة لمستقبل هذه الشراكة، والقيم التي يجسدها ميثاق الأمم المتحدة.\nوأكد القادة على ما يلي:\n1- تضافر الجهود لتحقيق السلام والأمن والاستقرار والازدهار، من خلال الاحترام المتبادل والتعاون بين الدول والتكتلات الإقليمية لتحقيق التنمية والتقدم، والحفاظ على النظام الدولي المرتكز على القواعد والالتزام بالقانون الدولي وميثاق الأمم المتحدة، بما في ذلك مبادئ حُسن الجوار، واحترام الاستقلال والسيادة، والمساواة، ووحدة الأراضي، وعدم التدخل في الشؤون الداخلية للدول، والامتناع عن استخدام القوة أو التهديد بها، وتسوية الخلافات أو النزاعات بالطرق السلمية.\n2- إجراء المشاورات واستكشاف التعاون في المجالات المحددة ذات الاهتمام المشترك لتنفيذ المجالات ذات الأولوية، مثل التعاون في المجال البحري، والاتصالات، وأهداف التنمية المستدامة، والمجال الاقتصادي، وغيرها من مجالات التعاون الممكنة والمناسبة.\n3- إدراكاً لأهمية المحيطات والبحار باعتبارها عاملاً رئيسياً في دفع النمو والازدهار في المنطقة، أكد القادة على أهمية الحفاظ على تعزيز السلام والاستقرار، والسلامة والأمن البحريين، وحرية الملاحة والعبور الجوي، وغيرها من الاستخدامات القانونية للبحار، واستخدام البحار دون عوائق في التجارة البحرية المشروعة، وتعزيز الحلول السلمية للنزاعات، وفقاً لمبادئ القانون الدولي المتعارف عليها عالمياً، بما في ذلك اتفاقية الأمم المتحدة لقانون البحار لعام 1982، والمعايير ذات الصلة والممارسات الموصى بها من قبل منظمة الطيران المدني الدولي (ICAO)\nوالمنظمة البحرية الدولية\n(IMO)\n.\n4- تعزيز الروابط بين الجانبين على المستويين المتعدد الأطراف والثنائي، وفي المنتديات العالمية، من خلال الاستفادة من فرص التنمية المستدامة والسلام والأمن والاستقرار، ومواجهة التحديات والمخاطر العالمية والإقليمية؛ لضمان استدامة سلاسل التوريد وترابط النقل والاتصالات؛ وتعزيز الأمن الغذائي والمائي وأمن الطاقة؛ وكذلك تعزيز التعاون فيما يتعلق بمصادر وتقنيات الطاقة الخضراء والمتجددة، والبنية التحتية للسياحة، وإيجاد فرص الأعمال وتعزيز تدفقات التجارة والاستثمار. وفي هذا الصدد، ستستضيف المملكة العربية السعودية المؤتمر الاقتصادي والاستثماري الأول لدول مجلس التعاون ودول رابطة الآسيان في النصف الأول من عام 2024م في مدينة الرياض.\n5- الترحيب بـ «إطار التعاون بين مجلس التعاون ورابطة الآسيان» للفترة (2024-2028)م، الذي يحدد التدابير وأنشطة التعاون التي ستنفذ بين الجانبين على نحو مشترك في المجالات ذات الاهتمام المشترك بما يعود بالمنفعة المتبادلة، بما في ذلك الحوار السياسي والأمني والتجارة والاستثمار، والتواصل بين الشعوب، والتعليم والثقافة والسياحة والإعلام والرياضة.\n6- استكشاف سبل التعاون في مجال منع ومكافحة الجريمة بما في ذلك الجريمة العابرة للحدود، والجرائم الإلكترونية، ومكافحة الإرهاب والتطرف.\n7- تعزيز تدفقات التجارة والاستثمار، من خلال خلق فرص متبادلة المنفعة للاستثمارات المشتركة، بما يتوافق مع إطار التعاون بين مجلس التعاون ورابطة الآسيان، مع التركيز بشكل خاص على البنية التحتية المستدامة، ومصادر الطاقة المتجددة، والبتروكيماويات، والزراعة، والتصنيع، والرعاية الصحية، والسياحة، والخدمات اللوجستية، والمدن والاتصال والرقمنة.\n8- تعزيز العلاقات التجارية والاستثمارية بين مجلس التعاون ورابطة الآسيان، من خلال مشاركة القطاعين العام والخاص والعلاقات التجارية بين المنطقتين، باستخدام المنصات الفعلية والإلكترونية المتاحة والجديدة، والبعثات التجارية، والمعارض، والندوات، والمؤتمرات، بالإضافة إلى الحوار بين ممثلي قطاعات الأعمال.\n9- استكشاف سبل التعاون فيما يتعلق بأولويات الشراكة الاقتصادية الرئيسية، وهي تعزيز تكامل الأسواق الإقليمية؛ والاستدامة وإزالة الكربون؛ والتحول الرقمي: والشمولية، بما في ذلك المؤسسات الصغيرة والمتوسطة، ومشاركة القطاعين العام والخاص، والعلاقات بين الأفراد.\n10- تشجيع المساعدة الفنية وبناء القدرات لرواد الأعمال والشركات الناشئة في كلا الجانبين، مع التركيز بشكل خاص على النساء والشباب والأشخاص ذوي الإعاقة لتمكينهم من المنافسة إقليمياً وعالمياً.\n11- تعزيز النظام التجاري متعدد الأطراف، على النحو الذي تجسده منظمة التجارة العالمية، في ظل اضطراب أسواق التجارة العالمية، وسلاسل الإمداد.\n12- الترحيب بترشُّح المملكة العربية السعودية لاستضافة معرض إكسبو 2030 في الرياض، مع تسليط الضوء على أهمية تنظيم المعارض الإقليمية والدولية لإعادة تنشيط التبادلات الاقتصادية والثقافية بين منطقتي الخليج وجنوب شرق آسيا.\n13- تحديد أوجه التعاون في تنمية الزراعة المستدامة والدائرية، وفي تعزيز الإنتاج الغذائي المستدام، وتعزيز فرص التجارة والاستثمار في الصناعات الغذائية والزراعية، وتشجيع تبادل المعلومات وتبادل الخبرات والأبحاث والتقنيات الحديثة وأفضل الممارسات، وكذلك من خلال إجراء أنشطة بناء القدرات في المجالات المختلفة مثل تطوير الصناعات الغذائية والأغذية الحلال، بما في ذلك المعايير المختلفة لإصدار شهادات الأغذية الحلال.\n14- تشجيع تبادل أفضل الممارسات وبرامج بناء القدرات في مجالات سلامة النقل وخفض انبعاثات الغازات الدفيئة، وأنظمة النقل الجوي والبري والبحري.\n15- التأكيد على المساهمات الإيجابية للقوى العاملة من جنوب شرق آسيا في بناء النمو الاقتصادي المستدام والتنمية في منطقة الخليج.\n16- تشجيع التعاون لتعزيز تنقل العمالة بشكل منظم وآمن ومسؤول، ومكافحة الاتجار بالأشخاص فيما يتعلق بممارسات مكاتب التوظيف.\n17- تعزيز الحوار بين الحضارات والثقافات، والثقة والتفاهم المتبادل، وزيادة احترام التنوع، بما يسهم في ثقافة السلام.\n18- البناء على التنوع الثقافي والانفتاح والتاريخ الثري للمنطقتين، والتأكيد على أن التسامح والتعايش السلمي من أهم القيم والمبادئ في العلاقات بين الأمم والثقافات.\n19- تعزيز الوعي بالتقاليد والفنون والتراث والثقافات في دول مجلس التعاون ودول رابطة الآسيان، من خلال إقامة المهرجانات الثقافية والمعارض الفنية والمهرجانات السينمائية وورش العمل ومعارض الكتب وغيرها من الفعاليات والأنشطة الثقافية، وتبادل أفضل الممارسات وبناء القدرات في مجالات علم المتاحف وحماية وحفظ وترميم التراث الثقافي والتاريخي، بالإضافة إلى تعزيز الصناعات الإبداعية الثقافية.\n20- تعزيز الروابط بين الشعوب من خلال زيادة التفاهم المتبادل، وعقد منصات التواصل والحوار، وبرامج التدريب القيادية وورش العمل، وبرامج التبادل الطلابي، والمبادرات الرياضية لدى الجانبين.\n21- التأكيد على الدور المهم الذي يمكن أن تلعبه دول مجلس التعاون ودول رابطة الآسيان في استضافة الأحداث الرياضية الكبرى، حيث رحّبت القمة بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034.\n22- تشجيع استكشاف سبل التعاون لتعزيز السياحة، بما في ذلك السياحة التراثية، والرحلات البحرية، والسياحة المستدامة والبيئية، والسياحة الطبية والاستشفائية، من خلال وضع معايير مرجعية، واستثمارات سياحية مشتركة، وتعزيز بناء القدرات بما في ذلك المشاريع الصغيرة والمتوسطة.\n23- استكشاف أوجه التعاون وتبادل المعلومات في مجال تكنولوجيا المعلومات والاتصالات، وخاصة في مجال الابتكار الرقمي، والأمن السيبراني، وحوكمة وتدفق البيانات عبر الحدود.\n24- دعم جهود المنطقتين نحو اقتصاد مدعوم رقمياً ومفتوح وآمن وشامل ومستدام، ومواصلة الاستفادة من تقنية المعلومات والاتصالات لتعزيز الابتكار وريادة الأعمال، فضلاً عن التطورات التقنية الجديدة، بما في ذلك الإنترنت وشبكات الجيل الخامس والذكاء الاصطناعي والمدن الذكية.\n25- استكشاف التعاون نحو إقامة الشراكات بين المدن الذكية، وشبكة المدن الذكية لرابطة الآسيان والمدن الذكية في دول مجلس التعاون، من خلال تعزيز تبادل أفضل الممارسات للمساعدة في بناء مدن قادرة على التكيف ومبتكرة، متصلة جيداً ومتقدمة تقنياً.\n26- تشجيع التواصل الدبلوماسي من خلال تعزيز الأنشطة التدريبية للدبلوماسيين واستكشاف سبل التعاون بين مراكز التدريب التابعة لدول مجلس التعاون ودول رابطة الآسيان.\n27- تشجيع التعاون في العلوم والتقنية والابتكار، ونقل التقنية ونماذج الابتكار، بما في ذلك من خلال دراسة السياسات، وبناء القدرات، وتبادل الخبرات، والأنشطة البحثية المشتركة. وتشجيع التنمية في المجالات المشتركة بين القطاعات في المجالات الصحية والأمراض المعدية والناشئة، والإدارة البيئية، والتكيف مع تغير المناخ وتدابير التخفيف من آثاره، والتقنيات الزراعية، والطاقة البديلة، والحفاظ على التنوع البيولوجي، وتجهيز الأغذية، والمواد المتقدمة لتطوير منتجات ذات قيمة مضافة.\n28- استكشاف التعاون في تنمية الموارد البشرية، ولا سيما في مجال التعليم العالي والتدريب المهني والتقني، وتصحيح أوضاع الأطفال والشباب خارج المدرسة، والتعليم الرقمي، والمهارات الرقمية، وتنمية مهارات القرن الحادي والعشرين، وتعزيز الجهود المبذولة لتحسين جودة التعليم والتدريب من خلال المبادرات التدريبية التي تستهدف الطلاب والشباب، وبناء قدرات المعلمين والعاملين في مجال التعليم، وتوفير المنح الدراسية، والبحوث، وتبادل أفضل الممارسات والخبرات.\n29- استكشاف سبل التعاون لتعزيز وحماية حقوق ورفاهية جميع الأطفال، من خلال التواصل وتبادل السياسات والمعارف وأفضل الممارسات، والمساواة في المعاملة بين الجنسين، وتمكين المرأة من خلال القضاء على جميع أشكال العنف ضدها، وتعزيز التمكين الاقتصادي للمرأة، وأجندة المرأة للسلام والأمن.\n30- تشجيع الدعم لتمكين الأشخاص ذوي الإعاقة وكبار السن من خلال تنفيذ الخطة الرئيسية لرابطة الآسيان 2025، وحقوق الأشخاص ذوي الإعاقة وإعلان كوالالمبور بشأن الشيخوخة لتمكين كبار السن وخطة عملها الإقليمية، من خلال تبادل المعلومات والمعرفة وأفضل الممارسات، وبناء القدرات، والتواصل، والترحيب بالمبادرات والمناهج الرامية إلى تعزيز الاستراتيجيات لتخفيف حدة الفقر وتلبية احتياجات الأسر والمجتمعات المحلية ذات الدخل المنخفض، والفئات الضعيفة والمهمشة.\n31- تشجيع التعاون والتنسيق نحو تعافٍ قويٍ ومستدام لتعزيز مبادرات الوقاية والتأهب والكشف والاستجابة لجميع المخاطر والتهديدات الصحية، بما في ذلك المعالجة الفعالة للأمراض المعدية الناشئة والمتجددة، والأمراض الحيوانية المنشأ، والآثار الصحية لتغير المناخ؛ واستكشاف عمليات التبادل التقنية والمعلوماتية بشأن تكنولوجيا الصحة الرقمية والابتكار، والاستعداد الإقليمي والاستجابة لطوارئ الصحة العامة.\n32- الترحيب بالمبادرات الرامية إلى تعزيز الاتصال بين دول مجلس التعاون ودول رابطة الآسيان من خلال تبادل أفضل الممارسات، بالإضافة إلى إنشاء مشاريع الاتصال.\n33- إجراء مشاورات واستكشاف التعاون بشأن تنفيذ خطة العمل لمبادرة تكامل آسيان (2021-2025) وبرامج التكامل في دول مجلس التعاون، من خلال تبادل المعرفة، وبناء القدرات المؤسسية، والمساعدة الفنية، ونقل التكنولوجيا، وتعزيز القدرة التنافسية للمنطقتين لتحقيق وتعزيز أهداف التكامل الإقليمي.\n34- التأكيد على أهمية تعزيز العمل المشترك بين مركز رابطة الآسيان للتغير المناخي والكيانات المماثلة له في دول مجلس التعاون، للتخفيف من آثار تغير المناخ والتكيف مع آثاره، وحماية البيئة، وتطوير تقنيات الطاقة المنخفضة الكربون والنظيفة، وكفاءة الطاقة والحفاظ عليها، وتقنيات خفض الكربون وإزالته.\n35- الإشادة بالالتزامات التي أعربت عنها دول مجلس التعاون ودول رابطة الآسيان في المؤتمر السابع والعشرين للأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP27)\n، والدعوة إلى المشاركة الفعالة في مؤتمر الأطراف الثامن والعشرين، بهدف تنفيذ الالتزامات التي تم التعهد بها، والتأكيد على أهمية المبادئ الأساسية لاتفاقيات المناخ، بما في ذلك المساواة والمسؤوليات المشتركة، والقدرات الخاصة بكل منها في ضوء الظروف والمناهج والاحتياجات والأولويات الوطنية المختلفة، لتنفيذ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاق باريس\n.\n36- الإعراب عن دعم دولة الإمارات العربية المتحدة في استضافة الدورة الثامنة والعشرين لمؤتمر الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP28)\n، والدعوة إلى نتيجة طموحة وشاملة، لتكون الطبيعة والناس والحياة وسبل العيش في صلب العمل المناخي\n.\n37- إعادة تأكيد الالتزام باتفاق باريس في ضوء مؤتمر الأطراف الثامن والعشرين، وأهمية اختتام التقييم العالمي الأول بنجاح، مع التوصل إلى نتيجة طموحة وإيجابية.\n38- الإعراب عن الاهتمام بالعمل المشترك لتحقيق التحول إلى طاقة مستدامة وعادلة وبأسعار معقولة وشاملة ومنظمة، بما يتماشى مع اتفاق باريس.\n39- الترحيب باستضافة دولة قطر لمعرض إكسبو الدولي للبستنة 2023.\n40- الأخذ علماً بمبادرة المملكة العربية السعودية للشرق الأوسط الأخضر، وإعلانها عن إنشاء واستضافة أمانة مخصصة لذلك، وتخصيص 2.5 مليار دولار أمريكي لدعم مشاريع وحكومة هذه المبادرة.\n41- الترحيب بإعلان المملكة العربية السعودية عن إنشاء منظمة دولية للمياه مقرها في مدينة الرياض، وكذلك مبادرة دولة الإمارات العربية المتحدة للمياه، للتصدي لخطر ندرة المياه في العالم، والدعوة إلى مزيد من العمل العالمي الحاسم.\n42- إدراكاً للمبادرات المهمة لمجلس التعاون ورابطة الآسيان في المنطقتين، عزم الجانبان على إجراء مشاورات متبادلة بين الوزراء والمسؤولين المعنيين بهدف إقامة تعاون مشترك، حسب الاقتضاء.\nشكر القادة المملكة العربية السعودية على استضافة هذه القمة التاريخية وقرروا عقد القمة بين مجلس التعاون ورابطة الآسيان مرة كل سنتين، ويتطلعون إلى عقد القمة القادمة في ماليزيا في عام 2025م.\nصدر في مدينة الرياض، المملكة العربية السعودية، بتاريخ 20 أكتوبر 2023م.",
      "original_text": "الرياض - واس\nصدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة (الآسيان)، فيما يلي نصه:\nالأمانة العامة - الرياض\nتلبية لدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية حفظه الله ورعاه، اجتمع قادة دول مجلس التعاون لدول الخليج العربية ودول رابطة جنوب شرق آسيا (آسيان)، في مدينة الرياض بالمملكة العربية السعودية، يوم الجمعة الموافق 20 أكتوبر 2023م، برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء في المملكة العربية السعودية حفظه الله ورعاه، وفخامة جوكو ويدودو رئيس جمهورية إندونيسيا، بمشاركة أصحاب الجلالة والسمو والفخامة، قادة دول مجلس التعاون وقادة دول رابطة جنوب شرق آسيا (آسيان)، ومعالي الأمين العام لمجلس التعاون لدول الخليج العربية، ومعالي أمين عام رابطة الآسيان.\nوإذ رحّب القادة بانضمام جميع دول مجلس التعاون إلى معاهدة الصداقة والتعاون مع رابطة جنوب شرق آسيا، وبناءً على المصالح المشتركة والروابط التاريخية العميقة بين الجانبين، تبادل القادة وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك، وبحثوا سبل الارتقاء وتنمية الشراكة للاستفادة من فرص النمو المتوفرة من خلال التعاون بين المنطقتين الديناميكيتين، وفقاً للرؤى المشتركة لمستقبل هذه الشراكة، والقيم التي يجسدها ميثاق الأمم المتحدة.\nوأكد القادة على ما يلي:\n1- تضافر الجهود لتحقيق السلام والأمن والاستقرار والازدهار، من خلال الاحترام المتبادل والتعاون بين الدول والتكتلات الإقليمية لتحقيق التنمية والتقدم، والحفاظ على النظام الدولي المرتكز على القواعد والالتزام بالقانون الدولي وميثاق الأمم المتحدة، بما في ذلك مبادئ حُسن الجوار، واحترام الاستقلال والسيادة، والمساواة، ووحدة الأراضي، وعدم التدخل في الشؤون الداخلية للدول، والامتناع عن استخدام القوة أو التهديد بها، وتسوية الخلافات أو النزاعات بالطرق السلمية.\n2- إجراء المشاورات واستكشاف التعاون في المجالات المحددة ذات الاهتمام المشترك لتنفيذ المجالات ذات الأولوية، مثل التعاون في المجال البحري، والاتصالات، وأهداف التنمية المستدامة، والمجال الاقتصادي، وغيرها من مجالات التعاون الممكنة والمناسبة.\n3- إدراكاً لأهمية المحيطات والبحار باعتبارها عاملاً رئيسياً في دفع النمو والازدهار في المنطقة، أكد القادة على أهمية الحفاظ على تعزيز السلام والاستقرار، والسلامة والأمن البحريين، وحرية الملاحة والعبور الجوي، وغيرها من الاستخدامات القانونية للبحار، واستخدام البحار دون عوائق في التجارة البحرية المشروعة، وتعزيز الحلول السلمية للنزاعات، وفقاً لمبادئ القانون الدولي المتعارف عليها عالمياً، بما في ذلك اتفاقية الأمم المتحدة لقانون البحار لعام 1982، والمعايير ذات الصلة والممارسات الموصى بها من قبل منظمة الطيران المدني الدولي (ICAO)\nوالمنظمة البحرية الدولية\n(IMO)\n.\n4- تعزيز الروابط بين الجانبين على المستويين المتعدد الأطراف والثنائي، وفي المنتديات العالمية، من خلال الاستفادة من فرص التنمية المستدامة والسلام والأمن والاستقرار، ومواجهة التحديات والمخاطر العالمية والإقليمية؛ لضمان استدامة سلاسل التوريد وترابط النقل والاتصالات؛ وتعزيز الأمن الغذائي والمائي وأمن الطاقة؛ وكذلك تعزيز التعاون فيما يتعلق بمصادر وتقنيات الطاقة الخضراء والمتجددة، والبنية التحتية للسياحة، وإيجاد فرص الأعمال وتعزيز تدفقات التجارة والاستثمار. وفي هذا الصدد، ستستضيف المملكة العربية السعودية المؤتمر الاقتصادي والاستثماري الأول لدول مجلس التعاون ودول رابطة الآسيان في النصف الأول من عام 2024م في مدينة الرياض.\n5- الترحيب بـ «إطار التعاون بين مجلس التعاون ورابطة الآسيان» للفترة (2024-2028)م، الذي يحدد التدابير وأنشطة التعاون التي ستنفذ بين الجانبين على نحو مشترك في المجالات ذات الاهتمام المشترك بما يعود بالمنفعة المتبادلة، بما في ذلك الحوار السياسي والأمني والتجارة والاستثمار، والتواصل بين الشعوب، والتعليم والثقافة والسياحة والإعلام والرياضة.\n6- استكشاف سبل التعاون في مجال منع ومكافحة الجريمة بما في ذلك الجريمة العابرة للحدود، والجرائم الإلكترونية، ومكافحة الإرهاب والتطرف.\n7- تعزيز تدفقات التجارة والاستثمار، من خلال خلق فرص متبادلة المنفعة للاستثمارات المشتركة، بما يتوافق مع إطار التعاون بين مجلس التعاون ورابطة الآسيان، مع التركيز بشكل خاص على البنية التحتية المستدامة، ومصادر الطاقة المتجددة، والبتروكيماويات، والزراعة، والتصنيع، والرعاية الصحية، والسياحة، والخدمات اللوجستية، والمدن والاتصال والرقمنة.\n8- تعزيز العلاقات التجارية والاستثمارية بين مجلس التعاون ورابطة الآسيان، من خلال مشاركة القطاعين العام والخاص والعلاقات التجارية بين المنطقتين، باستخدام المنصات الفعلية والإلكترونية المتاحة والجديدة، والبعثات التجارية، والمعارض، والندوات، والمؤتمرات، بالإضافة إلى الحوار بين ممثلي قطاعات الأعمال.\n9- استكشاف سبل التعاون فيما يتعلق بأولويات الشراكة الاقتصادية الرئيسية، وهي تعزيز تكامل الأسواق الإقليمية؛ والاستدامة وإزالة الكربون؛ والتحول الرقمي: والشمولية، بما في ذلك المؤسسات الصغيرة والمتوسطة، ومشاركة القطاعين العام والخاص، والعلاقات بين الأفراد.\n10- تشجيع المساعدة الفنية وبناء القدرات لرواد الأعمال والشركات الناشئة في كلا الجانبين، مع التركيز بشكل خاص على النساء والشباب والأشخاص ذوي الإعاقة لتمكينهم من المنافسة إقليمياً وعالمياً.\n11- تعزيز النظام التجاري متعدد الأطراف، على النحو الذي تجسده منظمة التجارة العالمية، في ظل اضطراب أسواق التجارة العالمية، وسلاسل الإمداد.\n12- الترحيب بترشُّح المملكة العربية السعودية لاستضافة معرض إكسبو 2030 في الرياض، مع تسليط الضوء على أهمية تنظيم المعارض الإقليمية والدولية لإعادة تنشيط التبادلات الاقتصادية والثقافية بين منطقتي الخليج وجنوب شرق آسيا.\n13- تحديد أوجه التعاون في تنمية الزراعة المستدامة والدائرية، وفي تعزيز الإنتاج الغذائي المستدام، وتعزيز فرص التجارة والاستثمار في الصناعات الغذائية والزراعية، وتشجيع تبادل المعلومات وتبادل الخبرات والأبحاث والتقنيات الحديثة وأفضل الممارسات، وكذلك من خلال إجراء أنشطة بناء القدرات في المجالات المختلفة مثل تطوير الصناعات الغذائية والأغذية الحلال، بما في ذلك المعايير المختلفة لإصدار شهادات الأغذية الحلال.\n14- تشجيع تبادل أفضل الممارسات وبرامج بناء القدرات في مجالات سلامة النقل وخفض انبعاثات الغازات الدفيئة، وأنظمة النقل الجوي والبري والبحري.\n15- التأكيد على المساهمات الإيجابية للقوى العاملة من جنوب شرق آسيا في بناء النمو الاقتصادي المستدام والتنمية في منطقة الخليج.\n16- تشجيع التعاون لتعزيز تنقل العمالة بشكل منظم وآمن ومسؤول، ومكافحة الاتجار بالأشخاص فيما يتعلق بممارسات مكاتب التوظيف.\n17- تعزيز الحوار بين الحضارات والثقافات، والثقة والتفاهم المتبادل، وزيادة احترام التنوع، بما يسهم في ثقافة السلام.\n18- البناء على التنوع الثقافي والانفتاح والتاريخ الثري للمنطقتين، والتأكيد على أن التسامح والتعايش السلمي من أهم القيم والمبادئ في العلاقات بين الأمم والثقافات.\n19- تعزيز الوعي بالتقاليد والفنون والتراث والثقافات في دول مجلس التعاون ودول رابطة الآسيان، من خلال إقامة المهرجانات الثقافية والمعارض الفنية والمهرجانات السينمائية وورش العمل ومعارض الكتب وغيرها من الفعاليات والأنشطة الثقافية، وتبادل أفضل الممارسات وبناء القدرات في مجالات علم المتاحف وحماية وحفظ وترميم التراث الثقافي والتاريخي، بالإضافة إلى تعزيز الصناعات الإبداعية الثقافية.\n20- تعزيز الروابط بين الشعوب من خلال زيادة التفاهم المتبادل، وعقد منصات التواصل والحوار، وبرامج التدريب القيادية وورش العمل، وبرامج التبادل الطلابي، والمبادرات الرياضية لدى الجانبين.\n21- التأكيد على الدور المهم الذي يمكن أن تلعبه دول مجلس التعاون ودول رابطة الآسيان في استضافة الأحداث الرياضية الكبرى، حيث رحّبت القمة بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034.\n22- تشجيع استكشاف سبل التعاون لتعزيز السياحة، بما في ذلك السياحة التراثية، والرحلات البحرية، والسياحة المستدامة والبيئية، والسياحة الطبية والاستشفائية، من خلال وضع معايير مرجعية، واستثمارات سياحية مشتركة، وتعزيز بناء القدرات بما في ذلك المشاريع الصغيرة والمتوسطة.\n23- استكشاف أوجه التعاون وتبادل المعلومات في مجال تكنولوجيا المعلومات والاتصالات، وخاصة في مجال الابتكار الرقمي، والأمن السيبراني، وحوكمة وتدفق البيانات عبر الحدود.\n24- دعم جهود المنطقتين نحو اقتصاد مدعوم رقمياً ومفتوح وآمن وشامل ومستدام، ومواصلة الاستفادة من تقنية المعلومات والاتصالات لتعزيز الابتكار وريادة الأعمال، فضلاً عن التطورات التقنية الجديدة، بما في ذلك الإنترنت وشبكات الجيل الخامس والذكاء الاصطناعي والمدن الذكية.\n25- استكشاف التعاون نحو إقامة الشراكات بين المدن الذكية، وشبكة المدن الذكية لرابطة الآسيان والمدن الذكية في دول مجلس التعاون، من خلال تعزيز تبادل أفضل الممارسات للمساعدة في بناء مدن قادرة على التكيف ومبتكرة، متصلة جيداً ومتقدمة تقنياً.\n26- تشجيع التواصل الدبلوماسي من خلال تعزيز الأنشطة التدريبية للدبلوماسيين واستكشاف سبل التعاون بين مراكز التدريب التابعة لدول مجلس التعاون ودول رابطة الآسيان.\n27- تشجيع التعاون في العلوم والتقنية والابتكار، ونقل التقنية ونماذج الابتكار، بما في ذلك من خلال دراسة السياسات، وبناء القدرات، وتبادل الخبرات، والأنشطة البحثية المشتركة. وتشجيع التنمية في المجالات المشتركة بين القطاعات في المجالات الصحية والأمراض المعدية والناشئة، والإدارة البيئية، والتكيف مع تغير المناخ وتدابير التخفيف من آثاره، والتقنيات الزراعية، والطاقة البديلة، والحفاظ على التنوع البيولوجي، وتجهيز الأغذية، والمواد المتقدمة لتطوير منتجات ذات قيمة مضافة.\n28- استكشاف التعاون في تنمية الموارد البشرية، ولا سيما في مجال التعليم العالي والتدريب المهني والتقني، وتصحيح أوضاع الأطفال والشباب خارج المدرسة، والتعليم الرقمي، والمهارات الرقمية، وتنمية مهارات القرن الحادي والعشرين، وتعزيز الجهود المبذولة لتحسين جودة التعليم والتدريب من خلال المبادرات التدريبية التي تستهدف الطلاب والشباب، وبناء قدرات المعلمين والعاملين في مجال التعليم، وتوفير المنح الدراسية، والبحوث، وتبادل أفضل الممارسات والخبرات.\n29- استكشاف سبل التعاون لتعزيز وحماية حقوق ورفاهية جميع الأطفال، من خلال التواصل وتبادل السياسات والمعارف وأفضل الممارسات، والمساواة في المعاملة بين الجنسين، وتمكين المرأة من خلال القضاء على جميع أشكال العنف ضدها، وتعزيز التمكين الاقتصادي للمرأة، وأجندة المرأة للسلام والأمن.\n30- تشجيع الدعم لتمكين الأشخاص ذوي الإعاقة وكبار السن من خلال تنفيذ الخطة الرئيسية لرابطة الآسيان 2025، وحقوق الأشخاص ذوي الإعاقة وإعلان كوالالمبور بشأن الشيخوخة لتمكين كبار السن وخطة عملها الإقليمية، من خلال تبادل المعلومات والمعرفة وأفضل الممارسات، وبناء القدرات، والتواصل، والترحيب بالمبادرات والمناهج الرامية إلى تعزيز الاستراتيجيات لتخفيف حدة الفقر وتلبية احتياجات الأسر والمجتمعات المحلية ذات الدخل المنخفض، والفئات الضعيفة والمهمشة.\n31- تشجيع التعاون والتنسيق نحو تعافٍ قويٍ ومستدام لتعزيز مبادرات الوقاية والتأهب والكشف والاستجابة لجميع المخاطر والتهديدات الصحية، بما في ذلك المعالجة الفعالة للأمراض المعدية الناشئة والمتجددة، والأمراض الحيوانية المنشأ، والآثار الصحية لتغير المناخ؛ واستكشاف عمليات التبادل التقنية والمعلوماتية بشأن تكنولوجيا الصحة الرقمية والابتكار، والاستعداد الإقليمي والاستجابة لطوارئ الصحة العامة.\n32- الترحيب بالمبادرات الرامية إلى تعزيز الاتصال بين دول مجلس التعاون ودول رابطة الآسيان من خلال تبادل أفضل الممارسات، بالإضافة إلى إنشاء مشاريع الاتصال.\n33- إجراء مشاورات واستكشاف التعاون بشأن تنفيذ خطة العمل لمبادرة تكامل آسيان (2021-2025) وبرامج التكامل في دول مجلس التعاون، من خلال تبادل المعرفة، وبناء القدرات المؤسسية، والمساعدة الفنية، ونقل التكنولوجيا، وتعزيز القدرة التنافسية للمنطقتين لتحقيق وتعزيز أهداف التكامل الإقليمي.\n34- التأكيد على أهمية تعزيز العمل المشترك بين مركز رابطة الآسيان للتغير المناخي والكيانات المماثلة له في دول مجلس التعاون، للتخفيف من آثار تغير المناخ والتكيف مع آثاره، وحماية البيئة، وتطوير تقنيات الطاقة المنخفضة الكربون والنظيفة، وكفاءة الطاقة والحفاظ عليها، وتقنيات خفض الكربون وإزالته.\n35- الإشادة بالالتزامات التي أعربت عنها دول مجلس التعاون ودول رابطة الآسيان في المؤتمر السابع والعشرين للأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP27)\n، والدعوة إلى المشاركة الفعالة في مؤتمر الأطراف الثامن والعشرين، بهدف تنفيذ الالتزامات التي تم التعهد بها، والتأكيد على أهمية المبادئ الأساسية لاتفاقيات المناخ، بما في ذلك المساواة والمسؤوليات المشتركة، والقدرات الخاصة بكل منها في ضوء الظروف والمناهج والاحتياجات والأولويات الوطنية المختلفة، لتنفيذ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاق باريس\n.\n36- الإعراب عن دعم دولة الإمارات العربية المتحدة في استضافة الدورة الثامنة والعشرين لمؤتمر الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP28)\n، والدعوة إلى نتيجة طموحة وشاملة، لتكون الطبيعة والناس والحياة وسبل العيش في صلب العمل المناخي\n.\n37- إعادة تأكيد الالتزام باتفاق باريس في ضوء مؤتمر الأطراف الثامن والعشرين، وأهمية اختتام التقييم العالمي الأول بنجاح، مع التوصل إلى نتيجة طموحة وإيجابية.\n38- الإعراب عن الاهتمام بالعمل المشترك لتحقيق التحول إلى طاقة مستدامة وعادلة وبأسعار معقولة وشاملة ومنظمة، بما يتماشى مع اتفاق باريس.\n39- الترحيب باستضافة دولة قطر لمعرض إكسبو الدولي للبستنة 2023.\n40- الأخذ علماً بمبادرة المملكة العربية السعودية للشرق الأوسط الأخضر، وإعلانها عن إنشاء واستضافة أمانة مخصصة لذلك، وتخصيص 2.5 مليار دولار أمريكي لدعم مشاريع وحكومة هذه المبادرة.\n41- الترحيب بإعلان المملكة العربية السعودية عن إنشاء منظمة دولية للمياه مقرها في مدينة الرياض، وكذلك مبادرة دولة الإمارات العربية المتحدة للمياه، للتصدي لخطر ندرة المياه في العالم، والدعوة إلى مزيد من العمل العالمي الحاسم.\n42- إدراكاً للمبادرات المهمة لمجلس التعاون ورابطة الآسيان في المنطقتين، عزم الجانبان على إجراء مشاورات متبادلة بين الوزراء والمسؤولين المعنيين بهدف إقامة تعاون مشترك، حسب الاقتضاء.\nشكر القادة المملكة العربية السعودية على استضافة هذه القمة التاريخية وقرروا عقد القمة بين مجلس التعاون ورابطة الآسيان مرة كل سنتين، ويتطلعون إلى عقد القمة القادمة في ماليزيا في عام 2025م.\nصدر في مدينة الرياض، المملكة العربية السعودية، بتاريخ 20 أكتوبر 2023م.\nالرياض - واس\nصدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة (الآسيان)، فيما يلي نصه:\nالأمانة العامة - الرياض\nتلبية لدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية حفظه الله ورعاه، اجتمع قادة دول مجلس التعاون لدول الخليج العربية ودول رابطة جنوب شرق آسيا (آسيان)، في مدينة الرياض بالمملكة العربية السعودية، يوم الجمعة الموافق 20 أكتوبر 2023م، برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء في المملكة العربية السعودية حفظه الله ورعاه، وفخامة جوكو ويدودو رئيس جمهورية إندونيسيا، بمشاركة أصحاب الجلالة والسمو والفخامة، قادة دول مجلس التعاون وقادة دول رابطة جنوب شرق آسيا (آسيان)، ومعالي الأمين العام لمجلس التعاون لدول الخليج العربية، ومعالي أمين عام رابطة الآسيان.\nوإذ رحّب القادة بانضمام جميع دول مجلس التعاون إلى معاهدة الصداقة والتعاون مع رابطة جنوب شرق آسيا، وبناءً على المصالح المشتركة والروابط التاريخية العميقة بين الجانبين، تبادل القادة وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك، وبحثوا سبل الارتقاء وتنمية الشراكة للاستفادة من فرص النمو المتوفرة من خلال التعاون بين المنطقتين الديناميكيتين، وفقاً للرؤى المشتركة لمستقبل هذه الشراكة، والقيم التي يجسدها ميثاق الأمم المتحدة.\nوأكد القادة على ما يلي:\n1- تضافر الجهود لتحقيق السلام والأمن والاستقرار والازدهار، من خلال الاحترام المتبادل والتعاون بين الدول والتكتلات الإقليمية لتحقيق التنمية والتقدم، والحفاظ على النظام الدولي المرتكز على القواعد والالتزام بالقانون الدولي وميثاق الأمم المتحدة، بما في ذلك مبادئ حُسن الجوار، واحترام الاستقلال والسيادة، والمساواة، ووحدة الأراضي، وعدم التدخل في الشؤون الداخلية للدول، والامتناع عن استخدام القوة أو التهديد بها، وتسوية الخلافات أو النزاعات بالطرق السلمية.\n2- إجراء المشاورات واستكشاف التعاون في المجالات المحددة ذات الاهتمام المشترك لتنفيذ المجالات ذات الأولوية، مثل التعاون في المجال البحري، والاتصالات، وأهداف التنمية المستدامة، والمجال الاقتصادي، وغيرها من مجالات التعاون الممكنة والمناسبة.\n3- إدراكاً لأهمية المحيطات والبحار باعتبارها عاملاً رئيسياً في دفع النمو والازدهار في المنطقة، أكد القادة على أهمية الحفاظ على تعزيز السلام والاستقرار، والسلامة والأمن البحريين، وحرية الملاحة والعبور الجوي، وغيرها من الاستخدامات القانونية للبحار، واستخدام البحار دون عوائق في التجارة البحرية المشروعة، وتعزيز الحلول السلمية للنزاعات، وفقاً لمبادئ القانون الدولي المتعارف عليها عالمياً، بما في ذلك اتفاقية الأمم المتحدة لقانون البحار لعام 1982، والمعايير ذات الصلة والممارسات الموصى بها من قبل منظمة الطيران المدني الدولي (ICAO)\nوالمنظمة البحرية الدولية\n(IMO)\n.\n4- تعزيز الروابط بين الجانبين على المستويين المتعدد الأطراف والثنائي، وفي المنتديات العالمية، من خلال الاستفادة من فرص التنمية المستدامة والسلام والأمن والاستقرار، ومواجهة التحديات والمخاطر العالمية والإقليمية؛ لضمان استدامة سلاسل التوريد وترابط النقل والاتصالات؛ وتعزيز الأمن الغذائي والمائي وأمن الطاقة؛ وكذلك تعزيز التعاون فيما يتعلق بمصادر وتقنيات الطاقة الخضراء والمتجددة، والبنية التحتية للسياحة، وإيجاد فرص الأعمال وتعزيز تدفقات التجارة والاستثمار. وفي هذا الصدد، ستستضيف المملكة العربية السعودية المؤتمر الاقتصادي والاستثماري الأول لدول مجلس التعاون ودول رابطة الآسيان في النصف الأول من عام 2024م في مدينة الرياض.\n5- الترحيب بـ «إطار التعاون بين مجلس التعاون ورابطة الآسيان» للفترة (2024-2028)م، الذي يحدد التدابير وأنشطة التعاون التي ستنفذ بين الجانبين على نحو مشترك في المجالات ذات الاهتمام المشترك بما يعود بالمنفعة المتبادلة، بما في ذلك الحوار السياسي والأمني والتجارة والاستثمار، والتواصل بين الشعوب، والتعليم والثقافة والسياحة والإعلام والرياضة.\n6- استكشاف سبل التعاون في مجال منع ومكافحة الجريمة بما في ذلك الجريمة العابرة للحدود، والجرائم الإلكترونية، ومكافحة الإرهاب والتطرف.\n7- تعزيز تدفقات التجارة والاستثمار، من خلال خلق فرص متبادلة المنفعة للاستثمارات المشتركة، بما يتوافق مع إطار التعاون بين مجلس التعاون ورابطة الآسيان، مع التركيز بشكل خاص على البنية التحتية المستدامة، ومصادر الطاقة المتجددة، والبتروكيماويات، والزراعة، والتصنيع، والرعاية الصحية، والسياحة، والخدمات اللوجستية، والمدن والاتصال والرقمنة.\n8- تعزيز العلاقات التجارية والاستثمارية بين مجلس التعاون ورابطة الآسيان، من خلال مشاركة القطاعين العام والخاص والعلاقات التجارية بين المنطقتين، باستخدام المنصات الفعلية والإلكترونية المتاحة والجديدة، والبعثات التجارية، والمعارض، والندوات، والمؤتمرات، بالإضافة إلى الحوار بين ممثلي قطاعات الأعمال.\n9- استكشاف سبل التعاون فيما يتعلق بأولويات الشراكة الاقتصادية الرئيسية، وهي تعزيز تكامل الأسواق الإقليمية؛ والاستدامة وإزالة الكربون؛ والتحول الرقمي: والشمولية، بما في ذلك المؤسسات الصغيرة والمتوسطة، ومشاركة القطاعين العام والخاص، والعلاقات بين الأفراد.\n10- تشجيع المساعدة الفنية وبناء القدرات لرواد الأعمال والشركات الناشئة في كلا الجانبين، مع التركيز بشكل خاص على النساء والشباب والأشخاص ذوي الإعاقة لتمكينهم من المنافسة إقليمياً وعالمياً.\n11- تعزيز النظام التجاري متعدد الأطراف، على النحو الذي تجسده منظمة التجارة العالمية، في ظل اضطراب أسواق التجارة العالمية، وسلاسل الإمداد.\n12- الترحيب بترشُّح المملكة العربية السعودية لاستضافة معرض إكسبو 2030 في الرياض، مع تسليط الضوء على أهمية تنظيم المعارض الإقليمية والدولية لإعادة تنشيط التبادلات الاقتصادية والثقافية بين منطقتي الخليج وجنوب شرق آسيا.\n13- تحديد أوجه التعاون في تنمية الزراعة المستدامة والدائرية، وفي تعزيز الإنتاج الغذائي المستدام، وتعزيز فرص التجارة والاستثمار في الصناعات الغذائية والزراعية، وتشجيع تبادل المعلومات وتبادل الخبرات والأبحاث والتقنيات الحديثة وأفضل الممارسات، وكذلك من خلال إجراء أنشطة بناء القدرات في المجالات المختلفة مثل تطوير الصناعات الغذائية والأغذية الحلال، بما في ذلك المعايير المختلفة لإصدار شهادات الأغذية الحلال.\n14- تشجيع تبادل أفضل الممارسات وبرامج بناء القدرات في مجالات سلامة النقل وخفض انبعاثات الغازات الدفيئة، وأنظمة النقل الجوي والبري والبحري.\n15- التأكيد على المساهمات الإيجابية للقوى العاملة من جنوب شرق آسيا في بناء النمو الاقتصادي المستدام والتنمية في منطقة الخليج.\n16- تشجيع التعاون لتعزيز تنقل العمالة بشكل منظم وآمن ومسؤول، ومكافحة الاتجار بالأشخاص فيما يتعلق بممارسات مكاتب التوظيف.\n17- تعزيز الحوار بين الحضارات والثقافات، والثقة والتفاهم المتبادل، وزيادة احترام التنوع، بما يسهم في ثقافة السلام.\n18- البناء على التنوع الثقافي والانفتاح والتاريخ الثري للمنطقتين، والتأكيد على أن التسامح والتعايش السلمي من أهم القيم والمبادئ في العلاقات بين الأمم والثقافات.\n19- تعزيز الوعي بالتقاليد والفنون والتراث والثقافات في دول مجلس التعاون ودول رابطة الآسيان، من خلال إقامة المهرجانات الثقافية والمعارض الفنية والمهرجانات السينمائية وورش العمل ومعارض الكتب وغيرها من الفعاليات والأنشطة الثقافية، وتبادل أفضل الممارسات وبناء القدرات في مجالات علم المتاحف وحماية وحفظ وترميم التراث الثقافي والتاريخي، بالإضافة إلى تعزيز الصناعات الإبداعية الثقافية.\n20- تعزيز الروابط بين الشعوب من خلال زيادة التفاهم المتبادل، وعقد منصات التواصل والحوار، وبرامج التدريب القيادية وورش العمل، وبرامج التبادل الطلابي، والمبادرات الرياضية لدى الجانبين.\n21- التأكيد على الدور المهم الذي يمكن أن تلعبه دول مجلس التعاون ودول رابطة الآسيان في استضافة الأحداث الرياضية الكبرى، حيث رحّبت القمة بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034.\n22- تشجيع استكشاف سبل التعاون لتعزيز السياحة، بما في ذلك السياحة التراثية، والرحلات البحرية، والسياحة المستدامة والبيئية، والسياحة الطبية والاستشفائية، من خلال وضع معايير مرجعية، واستثمارات سياحية مشتركة، وتعزيز بناء القدرات بما في ذلك المشاريع الصغيرة والمتوسطة.\n23- استكشاف أوجه التعاون وتبادل المعلومات في مجال تكنولوجيا المعلومات والاتصالات، وخاصة في مجال الابتكار الرقمي، والأمن السيبراني، وحوكمة وتدفق البيانات عبر الحدود.\n24- دعم جهود المنطقتين نحو اقتصاد مدعوم رقمياً ومفتوح وآمن وشامل ومستدام، ومواصلة الاستفادة من تقنية المعلومات والاتصالات لتعزيز الابتكار وريادة الأعمال، فضلاً عن التطورات التقنية الجديدة، بما في ذلك الإنترنت وشبكات الجيل الخامس والذكاء الاصطناعي والمدن الذكية.\n25- استكشاف التعاون نحو إقامة الشراكات بين المدن الذكية، وشبكة المدن الذكية لرابطة الآسيان والمدن الذكية في دول مجلس التعاون، من خلال تعزيز تبادل أفضل الممارسات للمساعدة في بناء مدن قادرة على التكيف ومبتكرة، متصلة جيداً ومتقدمة تقنياً.\n26- تشجيع التواصل الدبلوماسي من خلال تعزيز الأنشطة التدريبية للدبلوماسيين واستكشاف سبل التعاون بين مراكز التدريب التابعة لدول مجلس التعاون ودول رابطة الآسيان.\n27- تشجيع التعاون في العلوم والتقنية والابتكار، ونقل التقنية ونماذج الابتكار، بما في ذلك من خلال دراسة السياسات، وبناء القدرات، وتبادل الخبرات، والأنشطة البحثية المشتركة. وتشجيع التنمية في المجالات المشتركة بين القطاعات في المجالات الصحية والأمراض المعدية والناشئة، والإدارة البيئية، والتكيف مع تغير المناخ وتدابير التخفيف من آثاره، والتقنيات الزراعية، والطاقة البديلة، والحفاظ على التنوع البيولوجي، وتجهيز الأغذية، والمواد المتقدمة لتطوير منتجات ذات قيمة مضافة.\n28- استكشاف التعاون في تنمية الموارد البشرية، ولا سيما في مجال التعليم العالي والتدريب المهني والتقني، وتصحيح أوضاع الأطفال والشباب خارج المدرسة، والتعليم الرقمي، والمهارات الرقمية، وتنمية مهارات القرن الحادي والعشرين، وتعزيز الجهود المبذولة لتحسين جودة التعليم والتدريب من خلال المبادرات التدريبية التي تستهدف الطلاب والشباب، وبناء قدرات المعلمين والعاملين في مجال التعليم، وتوفير المنح الدراسية، والبحوث، وتبادل أفضل الممارسات والخبرات.\n29- استكشاف سبل التعاون لتعزيز وحماية حقوق ورفاهية جميع الأطفال، من خلال التواصل وتبادل السياسات والمعارف وأفضل الممارسات، والمساواة في المعاملة بين الجنسين، وتمكين المرأة من خلال القضاء على جميع أشكال العنف ضدها، وتعزيز التمكين الاقتصادي للمرأة، وأجندة المرأة للسلام والأمن.\n30- تشجيع الدعم لتمكين الأشخاص ذوي الإعاقة وكبار السن من خلال تنفيذ الخطة الرئيسية لرابطة الآسيان 2025، وحقوق الأشخاص ذوي الإعاقة وإعلان كوالالمبور بشأن الشيخوخة لتمكين كبار السن وخطة عملها الإقليمية، من خلال تبادل المعلومات والمعرفة وأفضل الممارسات، وبناء القدرات، والتواصل، والترحيب بالمبادرات والمناهج الرامية إلى تعزيز الاستراتيجيات لتخفيف حدة الفقر وتلبية احتياجات الأسر والمجتمعات المحلية ذات الدخل المنخفض، والفئات الضعيفة والمهمشة.\n31- تشجيع التعاون والتنسيق نحو تعافٍ قويٍ ومستدام لتعزيز مبادرات الوقاية والتأهب والكشف والاستجابة لجميع المخاطر والتهديدات الصحية، بما في ذلك المعالجة الفعالة للأمراض المعدية الناشئة والمتجددة، والأمراض الحيوانية المنشأ، والآثار الصحية لتغير المناخ؛ واستكشاف عمليات التبادل التقنية والمعلوماتية بشأن تكنولوجيا الصحة الرقمية والابتكار، والاستعداد الإقليمي والاستجابة لطوارئ الصحة العامة.\n32- الترحيب بالمبادرات الرامية إلى تعزيز الاتصال بين دول مجلس التعاون ودول رابطة الآسيان من خلال تبادل أفضل الممارسات، بالإضافة إلى إنشاء مشاريع الاتصال.\n33- إجراء مشاورات واستكشاف التعاون بشأن تنفيذ خطة العمل لمبادرة تكامل آسيان (2021-2025) وبرامج التكامل في دول مجلس التعاون، من خلال تبادل المعرفة، وبناء القدرات المؤسسية، والمساعدة الفنية، ونقل التكنولوجيا، وتعزيز القدرة التنافسية للمنطقتين لتحقيق وتعزيز أهداف التكامل الإقليمي.\n34- التأكيد على أهمية تعزيز العمل المشترك بين مركز رابطة الآسيان للتغير المناخي والكيانات المماثلة له في دول مجلس التعاون، للتخفيف من آثار تغير المناخ والتكيف مع آثاره، وحماية البيئة، وتطوير تقنيات الطاقة المنخفضة الكربون والنظيفة، وكفاءة الطاقة والحفاظ عليها، وتقنيات خفض الكربون وإزالته.\n35- الإشادة بالالتزامات التي أعربت عنها دول مجلس التعاون ودول رابطة الآسيان في المؤتمر السابع والعشرين للأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP27)\n، والدعوة إلى المشاركة الفعالة في مؤتمر الأطراف الثامن والعشرين، بهدف تنفيذ الالتزامات التي تم التعهد بها، والتأكيد على أهمية المبادئ الأساسية لاتفاقيات المناخ، بما في ذلك المساواة والمسؤوليات المشتركة، والقدرات الخاصة بكل منها في ضوء الظروف والمناهج والاحتياجات والأولويات الوطنية المختلفة، لتنفيذ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاق باريس\n.\n36- الإعراب عن دعم دولة الإمارات العربية المتحدة في استضافة الدورة الثامنة والعشرين لمؤتمر الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP28)\n، والدعوة إلى نتيجة طموحة وشاملة، لتكون الطبيعة والناس والحياة وسبل العيش في صلب العمل المناخي\n.\n37- إعادة تأكيد الالتزام باتفاق باريس في ضوء مؤتمر الأطراف الثامن والعشرين، وأهمية اختتام التقييم العالمي الأول بنجاح، مع التوصل إلى نتيجة طموحة وإيجابية.\n38- الإعراب عن الاهتمام بالعمل المشترك لتحقيق التحول إلى طاقة مستدامة وعادلة وبأسعار معقولة وشاملة ومنظمة، بما يتماشى مع اتفاق باريس.\n39- الترحيب باستضافة دولة قطر لمعرض إكسبو الدولي للبستنة 2023.\n40- الأخذ علماً بمبادرة المملكة العربية السعودية للشرق الأوسط الأخضر، وإعلانها عن إنشاء واستضافة أمانة مخصصة لذلك، وتخصيص 2.5 مليار دولار أمريكي لدعم مشاريع وحكومة هذه المبادرة.\n41- الترحيب بإعلان المملكة العربية السعودية عن إنشاء منظمة دولية للمياه مقرها في مدينة الرياض، وكذلك مبادرة دولة الإمارات العربية المتحدة للمياه، للتصدي لخطر ندرة المياه في العالم، والدعوة إلى مزيد من العمل العالمي الحاسم.\n42- إدراكاً للمبادرات المهمة لمجلس التعاون ورابطة الآسيان في المنطقتين، عزم الجانبان على إجراء مشاورات متبادلة بين الوزراء والمسؤولين المعنيين بهدف إقامة تعاون مشترك، حسب الاقتضاء.\nشكر القادة المملكة العربية السعودية على استضافة هذه القمة التاريخية وقرروا عقد القمة بين مجلس التعاون ورابطة الآسيان مرة كل سنتين، ويتطلعون إلى عقد القمة القادمة في ماليزيا في عام 2025م.\nصدر في مدينة الرياض، المملكة العربية السعودية، بتاريخ 20 أكتوبر 2023م.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة (الآسيان)، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة العامة - الرياض",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلبية لدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية حفظه الله ورعاه، اجتمع قادة دول مجلس التعاون لدول الخليج العربية ودول رابطة جنوب شرق آسيا (آسيان)، في مدينة الرياض بالمملكة العربية السعودية، يوم الجمعة الموافق 20 أكتوبر 2023م، برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء في المملكة العربية السعودية حفظه الله ورعاه، وفخامة جوكو ويدودو رئيس جمهورية إندونيسيا، بمشاركة أصحاب الجلالة والسمو والفخامة، قادة دول مجلس التعاون وقادة دول رابطة جنوب شرق آسيا (آسيان)، ومعالي الأمين العام لمجلس التعاون لدول الخليج العربية، ومعالي أمين عام رابطة الآسيان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ رحّب القادة بانضمام جميع دول مجلس التعاون إلى معاهدة الصداقة والتعاون مع رابطة جنوب شرق آسيا، وبناءً على المصالح المشتركة والروابط التاريخية العميقة بين الجانبين، تبادل القادة وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك، وبحثوا سبل الارتقاء وتنمية الشراكة للاستفادة من فرص النمو المتوفرة من خلال التعاون بين المنطقتين الديناميكيتين، وفقاً للرؤى المشتركة لمستقبل هذه الشراكة، والقيم التي يجسدها ميثاق الأمم المتحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد القادة على ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تضافر الجهود لتحقيق السلام والأمن والاستقرار والازدهار، من خلال الاحترام المتبادل والتعاون بين الدول والتكتلات الإقليمية لتحقيق التنمية والتقدم، والحفاظ على النظام الدولي المرتكز على القواعد والالتزام بالقانون الدولي وميثاق الأمم المتحدة، بما في ذلك مبادئ حُسن الجوار، واحترام الاستقلال والسيادة، والمساواة، ووحدة الأراضي، وعدم التدخل في الشؤون الداخلية للدول، والامتناع عن استخدام القوة أو التهديد بها، وتسوية الخلافات أو النزاعات بالطرق السلمية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إجراء المشاورات واستكشاف التعاون في المجالات المحددة ذات الاهتمام المشترك لتنفيذ المجالات ذات الأولوية، مثل التعاون في المجال البحري، والاتصالات، وأهداف التنمية المستدامة، والمجال الاقتصادي، وغيرها من مجالات التعاون الممكنة والمناسبة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إدراكاً لأهمية المحيطات والبحار باعتبارها عاملاً رئيسياً في دفع النمو والازدهار في المنطقة، أكد القادة على أهمية الحفاظ على تعزيز السلام والاستقرار، والسلامة والأمن البحريين، وحرية الملاحة والعبور الجوي، وغيرها من الاستخدامات القانونية للبحار، واستخدام البحار دون عوائق في التجارة البحرية المشروعة، وتعزيز الحلول السلمية للنزاعات، وفقاً لمبادئ القانون الدولي المتعارف عليها عالمياً، بما في ذلك اتفاقية الأمم المتحدة لقانون البحار لعام 1982، والمعايير ذات الصلة والممارسات الموصى بها من قبل منظمة الطيران المدني الدولي (ICAO)",
          "level": 1
        },
        {
          "marker": "",
          "text": "والمنظمة البحرية الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(IMO)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "تعزيز الروابط بين الجانبين على المستويين المتعدد الأطراف والثنائي، وفي المنتديات العالمية، من خلال الاستفادة من فرص التنمية المستدامة والسلام والأمن والاستقرار، ومواجهة التحديات والمخاطر العالمية والإقليمية؛ لضمان استدامة سلاسل التوريد وترابط النقل والاتصالات؛ وتعزيز الأمن الغذائي والمائي وأمن الطاقة؛ وكذلك تعزيز التعاون فيما يتعلق بمصادر وتقنيات الطاقة الخضراء والمتجددة، والبنية التحتية للسياحة، وإيجاد فرص الأعمال وتعزيز تدفقات التجارة والاستثمار. وفي هذا الصدد، ستستضيف المملكة العربية السعودية المؤتمر الاقتصادي والاستثماري الأول لدول مجلس التعاون ودول رابطة الآسيان في النصف الأول من عام 2024م في مدينة الرياض.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الترحيب بـ «إطار التعاون بين مجلس التعاون ورابطة الآسيان» للفترة (2024-2028)م، الذي يحدد التدابير وأنشطة التعاون التي ستنفذ بين الجانبين على نحو مشترك في المجالات ذات الاهتمام المشترك بما يعود بالمنفعة المتبادلة، بما في ذلك الحوار السياسي والأمني والتجارة والاستثمار، والتواصل بين الشعوب، والتعليم والثقافة والسياحة والإعلام والرياضة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "استكشاف سبل التعاون في مجال منع ومكافحة الجريمة بما في ذلك الجريمة العابرة للحدود، والجرائم الإلكترونية، ومكافحة الإرهاب والتطرف.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تعزيز تدفقات التجارة والاستثمار، من خلال خلق فرص متبادلة المنفعة للاستثمارات المشتركة، بما يتوافق مع إطار التعاون بين مجلس التعاون ورابطة الآسيان، مع التركيز بشكل خاص على البنية التحتية المستدامة، ومصادر الطاقة المتجددة، والبتروكيماويات، والزراعة، والتصنيع، والرعاية الصحية، والسياحة، والخدمات اللوجستية، والمدن والاتصال والرقمنة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تعزيز العلاقات التجارية والاستثمارية بين مجلس التعاون ورابطة الآسيان، من خلال مشاركة القطاعين العام والخاص والعلاقات التجارية بين المنطقتين، باستخدام المنصات الفعلية والإلكترونية المتاحة والجديدة، والبعثات التجارية، والمعارض، والندوات، والمؤتمرات، بالإضافة إلى الحوار بين ممثلي قطاعات الأعمال.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "استكشاف سبل التعاون فيما يتعلق بأولويات الشراكة الاقتصادية الرئيسية، وهي تعزيز تكامل الأسواق الإقليمية؛ والاستدامة وإزالة الكربون؛ والتحول الرقمي: والشمولية، بما في ذلك المؤسسات الصغيرة والمتوسطة، ومشاركة القطاعين العام والخاص، والعلاقات بين الأفراد.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "تشجيع المساعدة الفنية وبناء القدرات لرواد الأعمال والشركات الناشئة في كلا الجانبين، مع التركيز بشكل خاص على النساء والشباب والأشخاص ذوي الإعاقة لتمكينهم من المنافسة إقليمياً وعالمياً.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "تعزيز النظام التجاري متعدد الأطراف، على النحو الذي تجسده منظمة التجارة العالمية، في ظل اضطراب أسواق التجارة العالمية، وسلاسل الإمداد.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "الترحيب بترشُّح المملكة العربية السعودية لاستضافة معرض إكسبو 2030 في الرياض، مع تسليط الضوء على أهمية تنظيم المعارض الإقليمية والدولية لإعادة تنشيط التبادلات الاقتصادية والثقافية بين منطقتي الخليج وجنوب شرق آسيا.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "تحديد أوجه التعاون في تنمية الزراعة المستدامة والدائرية، وفي تعزيز الإنتاج الغذائي المستدام، وتعزيز فرص التجارة والاستثمار في الصناعات الغذائية والزراعية، وتشجيع تبادل المعلومات وتبادل الخبرات والأبحاث والتقنيات الحديثة وأفضل الممارسات، وكذلك من خلال إجراء أنشطة بناء القدرات في المجالات المختلفة مثل تطوير الصناعات الغذائية والأغذية الحلال، بما في ذلك المعايير المختلفة لإصدار شهادات الأغذية الحلال.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "تشجيع تبادل أفضل الممارسات وبرامج بناء القدرات في مجالات سلامة النقل وخفض انبعاثات الغازات الدفيئة، وأنظمة النقل الجوي والبري والبحري.",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "التأكيد على المساهمات الإيجابية للقوى العاملة من جنوب شرق آسيا في بناء النمو الاقتصادي المستدام والتنمية في منطقة الخليج.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "تشجيع التعاون لتعزيز تنقل العمالة بشكل منظم وآمن ومسؤول، ومكافحة الاتجار بالأشخاص فيما يتعلق بممارسات مكاتب التوظيف.",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "تعزيز الحوار بين الحضارات والثقافات، والثقة والتفاهم المتبادل، وزيادة احترام التنوع، بما يسهم في ثقافة السلام.",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "البناء على التنوع الثقافي والانفتاح والتاريخ الثري للمنطقتين، والتأكيد على أن التسامح والتعايش السلمي من أهم القيم والمبادئ في العلاقات بين الأمم والثقافات.",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "تعزيز الوعي بالتقاليد والفنون والتراث والثقافات في دول مجلس التعاون ودول رابطة الآسيان، من خلال إقامة المهرجانات الثقافية والمعارض الفنية والمهرجانات السينمائية وورش العمل ومعارض الكتب وغيرها من الفعاليات والأنشطة الثقافية، وتبادل أفضل الممارسات وبناء القدرات في مجالات علم المتاحف وحماية وحفظ وترميم التراث الثقافي والتاريخي، بالإضافة إلى تعزيز الصناعات الإبداعية الثقافية.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "تعزيز الروابط بين الشعوب من خلال زيادة التفاهم المتبادل، وعقد منصات التواصل والحوار، وبرامج التدريب القيادية وورش العمل، وبرامج التبادل الطلابي، والمبادرات الرياضية لدى الجانبين.",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "التأكيد على الدور المهم الذي يمكن أن تلعبه دول مجلس التعاون ودول رابطة الآسيان في استضافة الأحداث الرياضية الكبرى، حيث رحّبت القمة بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034.",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "تشجيع استكشاف سبل التعاون لتعزيز السياحة، بما في ذلك السياحة التراثية، والرحلات البحرية، والسياحة المستدامة والبيئية، والسياحة الطبية والاستشفائية، من خلال وضع معايير مرجعية، واستثمارات سياحية مشتركة، وتعزيز بناء القدرات بما في ذلك المشاريع الصغيرة والمتوسطة.",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "استكشاف أوجه التعاون وتبادل المعلومات في مجال تكنولوجيا المعلومات والاتصالات، وخاصة في مجال الابتكار الرقمي، والأمن السيبراني، وحوكمة وتدفق البيانات عبر الحدود.",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "دعم جهود المنطقتين نحو اقتصاد مدعوم رقمياً ومفتوح وآمن وشامل ومستدام، ومواصلة الاستفادة من تقنية المعلومات والاتصالات لتعزيز الابتكار وريادة الأعمال، فضلاً عن التطورات التقنية الجديدة، بما في ذلك الإنترنت وشبكات الجيل الخامس والذكاء الاصطناعي والمدن الذكية.",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "استكشاف التعاون نحو إقامة الشراكات بين المدن الذكية، وشبكة المدن الذكية لرابطة الآسيان والمدن الذكية في دول مجلس التعاون، من خلال تعزيز تبادل أفضل الممارسات للمساعدة في بناء مدن قادرة على التكيف ومبتكرة، متصلة جيداً ومتقدمة تقنياً.",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "تشجيع التواصل الدبلوماسي من خلال تعزيز الأنشطة التدريبية للدبلوماسيين واستكشاف سبل التعاون بين مراكز التدريب التابعة لدول مجلس التعاون ودول رابطة الآسيان.",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "تشجيع التعاون في العلوم والتقنية والابتكار، ونقل التقنية ونماذج الابتكار، بما في ذلك من خلال دراسة السياسات، وبناء القدرات، وتبادل الخبرات، والأنشطة البحثية المشتركة. وتشجيع التنمية في المجالات المشتركة بين القطاعات في المجالات الصحية والأمراض المعدية والناشئة، والإدارة البيئية، والتكيف مع تغير المناخ وتدابير التخفيف من آثاره، والتقنيات الزراعية، والطاقة البديلة، والحفاظ على التنوع البيولوجي، وتجهيز الأغذية، والمواد المتقدمة لتطوير منتجات ذات قيمة مضافة.",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "استكشاف التعاون في تنمية الموارد البشرية، ولا سيما في مجال التعليم العالي والتدريب المهني والتقني، وتصحيح أوضاع الأطفال والشباب خارج المدرسة، والتعليم الرقمي، والمهارات الرقمية، وتنمية مهارات القرن الحادي والعشرين، وتعزيز الجهود المبذولة لتحسين جودة التعليم والتدريب من خلال المبادرات التدريبية التي تستهدف الطلاب والشباب، وبناء قدرات المعلمين والعاملين في مجال التعليم، وتوفير المنح الدراسية، والبحوث، وتبادل أفضل الممارسات والخبرات.",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "استكشاف سبل التعاون لتعزيز وحماية حقوق ورفاهية جميع الأطفال، من خلال التواصل وتبادل السياسات والمعارف وأفضل الممارسات، والمساواة في المعاملة بين الجنسين، وتمكين المرأة من خلال القضاء على جميع أشكال العنف ضدها، وتعزيز التمكين الاقتصادي للمرأة، وأجندة المرأة للسلام والأمن.",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "تشجيع الدعم لتمكين الأشخاص ذوي الإعاقة وكبار السن من خلال تنفيذ الخطة الرئيسية لرابطة الآسيان 2025، وحقوق الأشخاص ذوي الإعاقة وإعلان كوالالمبور بشأن الشيخوخة لتمكين كبار السن وخطة عملها الإقليمية، من خلال تبادل المعلومات والمعرفة وأفضل الممارسات، وبناء القدرات، والتواصل، والترحيب بالمبادرات والمناهج الرامية إلى تعزيز الاستراتيجيات لتخفيف حدة الفقر وتلبية احتياجات الأسر والمجتمعات المحلية ذات الدخل المنخفض، والفئات الضعيفة والمهمشة.",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "تشجيع التعاون والتنسيق نحو تعافٍ قويٍ ومستدام لتعزيز مبادرات الوقاية والتأهب والكشف والاستجابة لجميع المخاطر والتهديدات الصحية، بما في ذلك المعالجة الفعالة للأمراض المعدية الناشئة والمتجددة، والأمراض الحيوانية المنشأ، والآثار الصحية لتغير المناخ؛ واستكشاف عمليات التبادل التقنية والمعلوماتية بشأن تكنولوجيا الصحة الرقمية والابتكار، والاستعداد الإقليمي والاستجابة لطوارئ الصحة العامة.",
          "level": 1
        },
        {
          "marker": "32-",
          "text": "الترحيب بالمبادرات الرامية إلى تعزيز الاتصال بين دول مجلس التعاون ودول رابطة الآسيان من خلال تبادل أفضل الممارسات، بالإضافة إلى إنشاء مشاريع الاتصال.",
          "level": 1
        },
        {
          "marker": "33-",
          "text": "إجراء مشاورات واستكشاف التعاون بشأن تنفيذ خطة العمل لمبادرة تكامل آسيان (2021-2025) وبرامج التكامل في دول مجلس التعاون، من خلال تبادل المعرفة، وبناء القدرات المؤسسية، والمساعدة الفنية، ونقل التكنولوجيا، وتعزيز القدرة التنافسية للمنطقتين لتحقيق وتعزيز أهداف التكامل الإقليمي.",
          "level": 1
        },
        {
          "marker": "34-",
          "text": "التأكيد على أهمية تعزيز العمل المشترك بين مركز رابطة الآسيان للتغير المناخي والكيانات المماثلة له في دول مجلس التعاون، للتخفيف من آثار تغير المناخ والتكيف مع آثاره، وحماية البيئة، وتطوير تقنيات الطاقة المنخفضة الكربون والنظيفة، وكفاءة الطاقة والحفاظ عليها، وتقنيات خفض الكربون وإزالته.",
          "level": 1
        },
        {
          "marker": "35-",
          "text": "الإشادة بالالتزامات التي أعربت عنها دول مجلس التعاون ودول رابطة الآسيان في المؤتمر السابع والعشرين للأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP27)",
          "level": 1
        },
        {
          "marker": "",
          "text": "، والدعوة إلى المشاركة الفعالة في مؤتمر الأطراف الثامن والعشرين، بهدف تنفيذ الالتزامات التي تم التعهد بها، والتأكيد على أهمية المبادئ الأساسية لاتفاقيات المناخ، بما في ذلك المساواة والمسؤوليات المشتركة، والقدرات الخاصة بكل منها في ضوء الظروف والمناهج والاحتياجات والأولويات الوطنية المختلفة، لتنفيذ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاق باريس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "36-",
          "text": "الإعراب عن دعم دولة الإمارات العربية المتحدة في استضافة الدورة الثامنة والعشرين لمؤتمر الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP28)",
          "level": 1
        },
        {
          "marker": "",
          "text": "، والدعوة إلى نتيجة طموحة وشاملة، لتكون الطبيعة والناس والحياة وسبل العيش في صلب العمل المناخي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "37-",
          "text": "إعادة تأكيد الالتزام باتفاق باريس في ضوء مؤتمر الأطراف الثامن والعشرين، وأهمية اختتام التقييم العالمي الأول بنجاح، مع التوصل إلى نتيجة طموحة وإيجابية.",
          "level": 1
        },
        {
          "marker": "38-",
          "text": "الإعراب عن الاهتمام بالعمل المشترك لتحقيق التحول إلى طاقة مستدامة وعادلة وبأسعار معقولة وشاملة ومنظمة، بما يتماشى مع اتفاق باريس.",
          "level": 1
        },
        {
          "marker": "39-",
          "text": "الترحيب باستضافة دولة قطر لمعرض إكسبو الدولي للبستنة 2023.",
          "level": 1
        },
        {
          "marker": "40-",
          "text": "الأخذ علماً بمبادرة المملكة العربية السعودية للشرق الأوسط الأخضر، وإعلانها عن إنشاء واستضافة أمانة مخصصة لذلك، وتخصيص 2.5 مليار دولار أمريكي لدعم مشاريع وحكومة هذه المبادرة.",
          "level": 1
        },
        {
          "marker": "41-",
          "text": "الترحيب بإعلان المملكة العربية السعودية عن إنشاء منظمة دولية للمياه مقرها في مدينة الرياض، وكذلك مبادرة دولة الإمارات العربية المتحدة للمياه، للتصدي لخطر ندرة المياه في العالم، والدعوة إلى مزيد من العمل العالمي الحاسم.",
          "level": 1
        },
        {
          "marker": "42-",
          "text": "إدراكاً للمبادرات المهمة لمجلس التعاون ورابطة الآسيان في المنطقتين، عزم الجانبان على إجراء مشاورات متبادلة بين الوزراء والمسؤولين المعنيين بهدف إقامة تعاون مشترك، حسب الاقتضاء.",
          "level": 1
        },
        {
          "marker": "",
          "text": "شكر القادة المملكة العربية السعودية على استضافة هذه القمة التاريخية وقرروا عقد القمة بين مجلس التعاون ورابطة الآسيان مرة كل سنتين، ويتطلعون إلى عقد القمة القادمة في ماليزيا في عام 2025م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر في مدينة الرياض، المملكة العربية السعودية، بتاريخ 20 أكتوبر 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الجمعة 5 ربيع الآخر 1445هـ الموافق 20 أكتوبر 2023م، البيان المشترك لقمة الرياض بين مجلس التعاون لدول الخليج العربية ودول رابطة (الآسيان)، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة العامة - الرياض",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلبية لدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية حفظه الله ورعاه، اجتمع قادة دول مجلس التعاون لدول الخليج العربية ودول رابطة جنوب شرق آسيا (آسيان)، في مدينة الرياض بالمملكة العربية السعودية، يوم الجمعة الموافق 20 أكتوبر 2023م، برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء في المملكة العربية السعودية حفظه الله ورعاه، وفخامة جوكو ويدودو رئيس جمهورية إندونيسيا، بمشاركة أصحاب الجلالة والسمو والفخامة، قادة دول مجلس التعاون وقادة دول رابطة جنوب شرق آسيا (آسيان)، ومعالي الأمين العام لمجلس التعاون لدول الخليج العربية، ومعالي أمين عام رابطة الآسيان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ رحّب القادة بانضمام جميع دول مجلس التعاون إلى معاهدة الصداقة والتعاون مع رابطة جنوب شرق آسيا، وبناءً على المصالح المشتركة والروابط التاريخية العميقة بين الجانبين، تبادل القادة وجهات النظر حول القضايا الإقليمية والدولية ذات الاهتمام المشترك، وبحثوا سبل الارتقاء وتنمية الشراكة للاستفادة من فرص النمو المتوفرة من خلال التعاون بين المنطقتين الديناميكيتين، وفقاً للرؤى المشتركة لمستقبل هذه الشراكة، والقيم التي يجسدها ميثاق الأمم المتحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد القادة على ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تضافر الجهود لتحقيق السلام والأمن والاستقرار والازدهار، من خلال الاحترام المتبادل والتعاون بين الدول والتكتلات الإقليمية لتحقيق التنمية والتقدم، والحفاظ على النظام الدولي المرتكز على القواعد والالتزام بالقانون الدولي وميثاق الأمم المتحدة، بما في ذلك مبادئ حُسن الجوار، واحترام الاستقلال والسيادة، والمساواة، ووحدة الأراضي، وعدم التدخل في الشؤون الداخلية للدول، والامتناع عن استخدام القوة أو التهديد بها، وتسوية الخلافات أو النزاعات بالطرق السلمية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إجراء المشاورات واستكشاف التعاون في المجالات المحددة ذات الاهتمام المشترك لتنفيذ المجالات ذات الأولوية، مثل التعاون في المجال البحري، والاتصالات، وأهداف التنمية المستدامة، والمجال الاقتصادي، وغيرها من مجالات التعاون الممكنة والمناسبة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إدراكاً لأهمية المحيطات والبحار باعتبارها عاملاً رئيسياً في دفع النمو والازدهار في المنطقة، أكد القادة على أهمية الحفاظ على تعزيز السلام والاستقرار، والسلامة والأمن البحريين، وحرية الملاحة والعبور الجوي، وغيرها من الاستخدامات القانونية للبحار، واستخدام البحار دون عوائق في التجارة البحرية المشروعة، وتعزيز الحلول السلمية للنزاعات، وفقاً لمبادئ القانون الدولي المتعارف عليها عالمياً، بما في ذلك اتفاقية الأمم المتحدة لقانون البحار لعام 1982، والمعايير ذات الصلة والممارسات الموصى بها من قبل منظمة الطيران المدني الدولي (ICAO)",
          "level": 1
        },
        {
          "marker": "",
          "text": "والمنظمة البحرية الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(IMO)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "تعزيز الروابط بين الجانبين على المستويين المتعدد الأطراف والثنائي، وفي المنتديات العالمية، من خلال الاستفادة من فرص التنمية المستدامة والسلام والأمن والاستقرار، ومواجهة التحديات والمخاطر العالمية والإقليمية؛ لضمان استدامة سلاسل التوريد وترابط النقل والاتصالات؛ وتعزيز الأمن الغذائي والمائي وأمن الطاقة؛ وكذلك تعزيز التعاون فيما يتعلق بمصادر وتقنيات الطاقة الخضراء والمتجددة، والبنية التحتية للسياحة، وإيجاد فرص الأعمال وتعزيز تدفقات التجارة والاستثمار. وفي هذا الصدد، ستستضيف المملكة العربية السعودية المؤتمر الاقتصادي والاستثماري الأول لدول مجلس التعاون ودول رابطة الآسيان في النصف الأول من عام 2024م في مدينة الرياض.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الترحيب بـ «إطار التعاون بين مجلس التعاون ورابطة الآسيان» للفترة (2024-2028)م، الذي يحدد التدابير وأنشطة التعاون التي ستنفذ بين الجانبين على نحو مشترك في المجالات ذات الاهتمام المشترك بما يعود بالمنفعة المتبادلة، بما في ذلك الحوار السياسي والأمني والتجارة والاستثمار، والتواصل بين الشعوب، والتعليم والثقافة والسياحة والإعلام والرياضة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "استكشاف سبل التعاون في مجال منع ومكافحة الجريمة بما في ذلك الجريمة العابرة للحدود، والجرائم الإلكترونية، ومكافحة الإرهاب والتطرف.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تعزيز تدفقات التجارة والاستثمار، من خلال خلق فرص متبادلة المنفعة للاستثمارات المشتركة، بما يتوافق مع إطار التعاون بين مجلس التعاون ورابطة الآسيان، مع التركيز بشكل خاص على البنية التحتية المستدامة، ومصادر الطاقة المتجددة، والبتروكيماويات، والزراعة، والتصنيع، والرعاية الصحية، والسياحة، والخدمات اللوجستية، والمدن والاتصال والرقمنة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "تعزيز العلاقات التجارية والاستثمارية بين مجلس التعاون ورابطة الآسيان، من خلال مشاركة القطاعين العام والخاص والعلاقات التجارية بين المنطقتين، باستخدام المنصات الفعلية والإلكترونية المتاحة والجديدة، والبعثات التجارية، والمعارض، والندوات، والمؤتمرات، بالإضافة إلى الحوار بين ممثلي قطاعات الأعمال.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "استكشاف سبل التعاون فيما يتعلق بأولويات الشراكة الاقتصادية الرئيسية، وهي تعزيز تكامل الأسواق الإقليمية؛ والاستدامة وإزالة الكربون؛ والتحول الرقمي: والشمولية، بما في ذلك المؤسسات الصغيرة والمتوسطة، ومشاركة القطاعين العام والخاص، والعلاقات بين الأفراد.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "تشجيع المساعدة الفنية وبناء القدرات لرواد الأعمال والشركات الناشئة في كلا الجانبين، مع التركيز بشكل خاص على النساء والشباب والأشخاص ذوي الإعاقة لتمكينهم من المنافسة إقليمياً وعالمياً.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "تعزيز النظام التجاري متعدد الأطراف، على النحو الذي تجسده منظمة التجارة العالمية، في ظل اضطراب أسواق التجارة العالمية، وسلاسل الإمداد.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "الترحيب بترشُّح المملكة العربية السعودية لاستضافة معرض إكسبو 2030 في الرياض، مع تسليط الضوء على أهمية تنظيم المعارض الإقليمية والدولية لإعادة تنشيط التبادلات الاقتصادية والثقافية بين منطقتي الخليج وجنوب شرق آسيا.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "تحديد أوجه التعاون في تنمية الزراعة المستدامة والدائرية، وفي تعزيز الإنتاج الغذائي المستدام، وتعزيز فرص التجارة والاستثمار في الصناعات الغذائية والزراعية، وتشجيع تبادل المعلومات وتبادل الخبرات والأبحاث والتقنيات الحديثة وأفضل الممارسات، وكذلك من خلال إجراء أنشطة بناء القدرات في المجالات المختلفة مثل تطوير الصناعات الغذائية والأغذية الحلال، بما في ذلك المعايير المختلفة لإصدار شهادات الأغذية الحلال.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "تشجيع تبادل أفضل الممارسات وبرامج بناء القدرات في مجالات سلامة النقل وخفض انبعاثات الغازات الدفيئة، وأنظمة النقل الجوي والبري والبحري.",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "التأكيد على المساهمات الإيجابية للقوى العاملة من جنوب شرق آسيا في بناء النمو الاقتصادي المستدام والتنمية في منطقة الخليج.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "تشجيع التعاون لتعزيز تنقل العمالة بشكل منظم وآمن ومسؤول، ومكافحة الاتجار بالأشخاص فيما يتعلق بممارسات مكاتب التوظيف.",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "تعزيز الحوار بين الحضارات والثقافات، والثقة والتفاهم المتبادل، وزيادة احترام التنوع، بما يسهم في ثقافة السلام.",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "البناء على التنوع الثقافي والانفتاح والتاريخ الثري للمنطقتين، والتأكيد على أن التسامح والتعايش السلمي من أهم القيم والمبادئ في العلاقات بين الأمم والثقافات.",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "تعزيز الوعي بالتقاليد والفنون والتراث والثقافات في دول مجلس التعاون ودول رابطة الآسيان، من خلال إقامة المهرجانات الثقافية والمعارض الفنية والمهرجانات السينمائية وورش العمل ومعارض الكتب وغيرها من الفعاليات والأنشطة الثقافية، وتبادل أفضل الممارسات وبناء القدرات في مجالات علم المتاحف وحماية وحفظ وترميم التراث الثقافي والتاريخي، بالإضافة إلى تعزيز الصناعات الإبداعية الثقافية.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "تعزيز الروابط بين الشعوب من خلال زيادة التفاهم المتبادل، وعقد منصات التواصل والحوار، وبرامج التدريب القيادية وورش العمل، وبرامج التبادل الطلابي، والمبادرات الرياضية لدى الجانبين.",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "التأكيد على الدور المهم الذي يمكن أن تلعبه دول مجلس التعاون ودول رابطة الآسيان في استضافة الأحداث الرياضية الكبرى، حيث رحّبت القمة بترشُّح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034.",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "تشجيع استكشاف سبل التعاون لتعزيز السياحة، بما في ذلك السياحة التراثية، والرحلات البحرية، والسياحة المستدامة والبيئية، والسياحة الطبية والاستشفائية، من خلال وضع معايير مرجعية، واستثمارات سياحية مشتركة، وتعزيز بناء القدرات بما في ذلك المشاريع الصغيرة والمتوسطة.",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "استكشاف أوجه التعاون وتبادل المعلومات في مجال تكنولوجيا المعلومات والاتصالات، وخاصة في مجال الابتكار الرقمي، والأمن السيبراني، وحوكمة وتدفق البيانات عبر الحدود.",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "دعم جهود المنطقتين نحو اقتصاد مدعوم رقمياً ومفتوح وآمن وشامل ومستدام، ومواصلة الاستفادة من تقنية المعلومات والاتصالات لتعزيز الابتكار وريادة الأعمال، فضلاً عن التطورات التقنية الجديدة، بما في ذلك الإنترنت وشبكات الجيل الخامس والذكاء الاصطناعي والمدن الذكية.",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "استكشاف التعاون نحو إقامة الشراكات بين المدن الذكية، وشبكة المدن الذكية لرابطة الآسيان والمدن الذكية في دول مجلس التعاون، من خلال تعزيز تبادل أفضل الممارسات للمساعدة في بناء مدن قادرة على التكيف ومبتكرة، متصلة جيداً ومتقدمة تقنياً.",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "تشجيع التواصل الدبلوماسي من خلال تعزيز الأنشطة التدريبية للدبلوماسيين واستكشاف سبل التعاون بين مراكز التدريب التابعة لدول مجلس التعاون ودول رابطة الآسيان.",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "تشجيع التعاون في العلوم والتقنية والابتكار، ونقل التقنية ونماذج الابتكار، بما في ذلك من خلال دراسة السياسات، وبناء القدرات، وتبادل الخبرات، والأنشطة البحثية المشتركة. وتشجيع التنمية في المجالات المشتركة بين القطاعات في المجالات الصحية والأمراض المعدية والناشئة، والإدارة البيئية، والتكيف مع تغير المناخ وتدابير التخفيف من آثاره، والتقنيات الزراعية، والطاقة البديلة، والحفاظ على التنوع البيولوجي، وتجهيز الأغذية، والمواد المتقدمة لتطوير منتجات ذات قيمة مضافة.",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "استكشاف التعاون في تنمية الموارد البشرية، ولا سيما في مجال التعليم العالي والتدريب المهني والتقني، وتصحيح أوضاع الأطفال والشباب خارج المدرسة، والتعليم الرقمي، والمهارات الرقمية، وتنمية مهارات القرن الحادي والعشرين، وتعزيز الجهود المبذولة لتحسين جودة التعليم والتدريب من خلال المبادرات التدريبية التي تستهدف الطلاب والشباب، وبناء قدرات المعلمين والعاملين في مجال التعليم، وتوفير المنح الدراسية، والبحوث، وتبادل أفضل الممارسات والخبرات.",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "استكشاف سبل التعاون لتعزيز وحماية حقوق ورفاهية جميع الأطفال، من خلال التواصل وتبادل السياسات والمعارف وأفضل الممارسات، والمساواة في المعاملة بين الجنسين، وتمكين المرأة من خلال القضاء على جميع أشكال العنف ضدها، وتعزيز التمكين الاقتصادي للمرأة، وأجندة المرأة للسلام والأمن.",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "تشجيع الدعم لتمكين الأشخاص ذوي الإعاقة وكبار السن من خلال تنفيذ الخطة الرئيسية لرابطة الآسيان 2025، وحقوق الأشخاص ذوي الإعاقة وإعلان كوالالمبور بشأن الشيخوخة لتمكين كبار السن وخطة عملها الإقليمية، من خلال تبادل المعلومات والمعرفة وأفضل الممارسات، وبناء القدرات، والتواصل، والترحيب بالمبادرات والمناهج الرامية إلى تعزيز الاستراتيجيات لتخفيف حدة الفقر وتلبية احتياجات الأسر والمجتمعات المحلية ذات الدخل المنخفض، والفئات الضعيفة والمهمشة.",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "تشجيع التعاون والتنسيق نحو تعافٍ قويٍ ومستدام لتعزيز مبادرات الوقاية والتأهب والكشف والاستجابة لجميع المخاطر والتهديدات الصحية، بما في ذلك المعالجة الفعالة للأمراض المعدية الناشئة والمتجددة، والأمراض الحيوانية المنشأ، والآثار الصحية لتغير المناخ؛ واستكشاف عمليات التبادل التقنية والمعلوماتية بشأن تكنولوجيا الصحة الرقمية والابتكار، والاستعداد الإقليمي والاستجابة لطوارئ الصحة العامة.",
          "level": 1
        },
        {
          "marker": "32-",
          "text": "الترحيب بالمبادرات الرامية إلى تعزيز الاتصال بين دول مجلس التعاون ودول رابطة الآسيان من خلال تبادل أفضل الممارسات، بالإضافة إلى إنشاء مشاريع الاتصال.",
          "level": 1
        },
        {
          "marker": "33-",
          "text": "إجراء مشاورات واستكشاف التعاون بشأن تنفيذ خطة العمل لمبادرة تكامل آسيان (2021-2025) وبرامج التكامل في دول مجلس التعاون، من خلال تبادل المعرفة، وبناء القدرات المؤسسية، والمساعدة الفنية، ونقل التكنولوجيا، وتعزيز القدرة التنافسية للمنطقتين لتحقيق وتعزيز أهداف التكامل الإقليمي.",
          "level": 1
        },
        {
          "marker": "34-",
          "text": "التأكيد على أهمية تعزيز العمل المشترك بين مركز رابطة الآسيان للتغير المناخي والكيانات المماثلة له في دول مجلس التعاون، للتخفيف من آثار تغير المناخ والتكيف مع آثاره، وحماية البيئة، وتطوير تقنيات الطاقة المنخفضة الكربون والنظيفة، وكفاءة الطاقة والحفاظ عليها، وتقنيات خفض الكربون وإزالته.",
          "level": 1
        },
        {
          "marker": "35-",
          "text": "الإشادة بالالتزامات التي أعربت عنها دول مجلس التعاون ودول رابطة الآسيان في المؤتمر السابع والعشرين للأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP27)",
          "level": 1
        },
        {
          "marker": "",
          "text": "، والدعوة إلى المشاركة الفعالة في مؤتمر الأطراف الثامن والعشرين، بهدف تنفيذ الالتزامات التي تم التعهد بها، والتأكيد على أهمية المبادئ الأساسية لاتفاقيات المناخ، بما في ذلك المساواة والمسؤوليات المشتركة، والقدرات الخاصة بكل منها في ضوء الظروف والمناهج والاحتياجات والأولويات الوطنية المختلفة، لتنفيذ اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ واتفاق باريس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "36-",
          "text": "الإعراب عن دعم دولة الإمارات العربية المتحدة في استضافة الدورة الثامنة والعشرين لمؤتمر الأطراف في اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ (COP28)",
          "level": 1
        },
        {
          "marker": "",
          "text": "، والدعوة إلى نتيجة طموحة وشاملة، لتكون الطبيعة والناس والحياة وسبل العيش في صلب العمل المناخي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "37-",
          "text": "إعادة تأكيد الالتزام باتفاق باريس في ضوء مؤتمر الأطراف الثامن والعشرين، وأهمية اختتام التقييم العالمي الأول بنجاح، مع التوصل إلى نتيجة طموحة وإيجابية.",
          "level": 1
        },
        {
          "marker": "38-",
          "text": "الإعراب عن الاهتمام بالعمل المشترك لتحقيق التحول إلى طاقة مستدامة وعادلة وبأسعار معقولة وشاملة ومنظمة، بما يتماشى مع اتفاق باريس.",
          "level": 1
        },
        {
          "marker": "39-",
          "text": "الترحيب باستضافة دولة قطر لمعرض إكسبو الدولي للبستنة 2023.",
          "level": 1
        },
        {
          "marker": "40-",
          "text": "الأخذ علماً بمبادرة المملكة العربية السعودية للشرق الأوسط الأخضر، وإعلانها عن إنشاء واستضافة أمانة مخصصة لذلك، وتخصيص 2.5 مليار دولار أمريكي لدعم مشاريع وحكومة هذه المبادرة.",
          "level": 1
        },
        {
          "marker": "41-",
          "text": "الترحيب بإعلان المملكة العربية السعودية عن إنشاء منظمة دولية للمياه مقرها في مدينة الرياض، وكذلك مبادرة دولة الإمارات العربية المتحدة للمياه، للتصدي لخطر ندرة المياه في العالم، والدعوة إلى مزيد من العمل العالمي الحاسم.",
          "level": 1
        },
        {
          "marker": "42-",
          "text": "إدراكاً للمبادرات المهمة لمجلس التعاون ورابطة الآسيان في المنطقتين، عزم الجانبان على إجراء مشاورات متبادلة بين الوزراء والمسؤولين المعنيين بهدف إقامة تعاون مشترك، حسب الاقتضاء.",
          "level": 1
        },
        {
          "marker": "",
          "text": "شكر القادة المملكة العربية السعودية على استضافة هذه القمة التاريخية وقرروا عقد القمة بين مجلس التعاون ورابطة الآسيان مرة كل سنتين، ويتطلعون إلى عقد القمة القادمة في ماليزيا في عام 2025م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر في مدينة الرياض، المملكة العربية السعودية، بتاريخ 20 أكتوبر 2023م.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}