{
  "law_id": "uqn_19732",
  "law_name": "بيان مشترك بين المملكة والولايات المتحدة الأمريكية",
  "title": "بيان مشترك بين المملكة والولايات المتحدة الأمريكية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1443/12/16",
  "issue_date_gregorian": "15/07/2022",
  "publish_date_hijri": "1443/12/16",
  "publish_date_gregorian": "15/07/2022",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=19732",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "* تعزيز الشراكة الاستراتيجية بين البلدين\n* التأكيد على أهمية حل النزاعات الدولية بالطرق الدبلوماسية والسلمية\n* التنويه بأهمية التعاون الاستراتيجي الاقتصادي والاستثماري\n* توسيع وتعزيز التعاون الثنائي في جميع المجالات\nجدة - واس\nصدر يوم الجمعة 16 ذو الحجة 1443هـ الموافق 15 يولية 2022م، بيان مشترك بين المملكة العربية السعودية والولايات المتحدة الأمريكية، فيما يلي نصه:\n\"بيان مشترك بين المملكة العربية السعودية والولايات المتحدة الأمريكية\"\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية، قام الرئيس جوزيف بايدن رئيس الولايات المتحدة الأمريكية بزيارة رسمية إلى المملكة العربية السعودية في يومي 15 و16 يولية 2022م.\nبعد اللقاء الذي جمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بفخامة الرئيس جو بايدن، عقد صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد نائب رئيس مجلس الوزراء، اجتماعاً رسمياً مع فخامة الرئيس بايدن، بحضور كبار المسؤولين من الجانبين. وقد استعرض القائدان على نحو مفصل الأولويات المشتركة التي من شأنها أن تسهم في تعزيز الشراكة بين المملكة العربية السعودية والولايات المتحدة الأمريكية.\nفي نهاية الاجتماع، أصدر الجانبان هذا البيان الذي استعرض جوانب الشراكة الاستراتيجية بين المملكة العربية السعودية والولايات المتحدة الأمريكية خلال العقود القادمة، بهدف تعزيز مصالحهما ورؤيتهما المشتركة نحو شرق أوسط يسوده الاستقرار والازدهار والأمن والسلام.\nالشراكة الاستراتيجية\nاستعرض الجانبان العلاقات التاريخية والشراكة بين المملكة العربية السعودية والولايات المتحدة الأمريكية، والتي تأسست منذ ما يقرب من ثمانية عقود باجتماع الملك عبدالعزيز بن عبدالرحمن آل سعود طيب الله ثراه، مع الرئيس فرانكلين روزفلت على متن البارجة يو إس إس كوينسي. واتفق القائدان على أهمية الاستمرار في تعزيز تلك الشراكة الاستراتيجية بما يخدم مصالح حكومتي وشعبي المملكة العربية السعودية والولايات المتحدة. كما أكد الجانبان على الدور المحوري لهذه الشراكة التاريخية في تعزيز الرخاء والاستقرار في المنطقة. وأكد القائدان على أن الشراكة السعودية الأمريكية كانت حجر الزاوية للأمن الإقليمي على مدى العقود الماضية، وشدّدا على أن البلدين يتشاركان الرؤية ذاتها نحو منطقة مترابطة مع العالم يسودها الأمن والاستقرار والازدهار.\nأكد الجانبان على أهمية حل النزاعات الدولية بالطرق الدبلوماسية والسلمية، وتخفيف الأزمات الإنسانية عن طريق تقديم الدعم الاقتصادي والمالي لدول المنطقة الأكثر احتياجاً، مؤكدين على أهمية مبدأ السيادة والسلامة الإقليمية، وضرورة دعم حكومات المنطقة التي تواجه خطر الإرهابيين أو الجماعات التابعة والمدعومة من قوى خارجية.\nنوّه الجانبان بالعلاقات التاريخية التي تربط شعبي المملكة العربية السعودية والولايات المتحدة الأمريكية، ورحبا في هذا الصدد بتمديد صلاحية التأشيرات السياحية والعمل لمدة 10 سنوات لتشجيع العلاقات بين الشعبين والتعاون الاقتصادي.\nواستعرض الجانبان أوجه التعاون والمنجزات في المجالات التالية:\nالطاقة والتعاون في مجال المناخ\nنوّه الطرفان بأهمية تعاونهما الاستراتيجي الاقتصادي والاستثماري، لا سيما في ضوء الأزمة الراهنة في أوكرانيا وتداعياتها، مجددين التزامهما باستقرار أسواق الطاقة العالمية. ورحبت الولايات المتحدة بالتزام المملكة العربية السعودية بدعم توازن أسواق النفط العالمية من أجل تحقيق النمو الاقتصادي المستدام. واتفق الطرفان على التشاور بانتظام بشأن أسواق الطاقة العالمية على المديين القصير والطويل، وكذلك العمل معاً كشركاء استراتيجيين في مبادرات المناخ وانتقال الطاقة، مع الإشادة بدور المملكة العربية السعودية الرائد في مستقبل الطاقة.\nأشاد الجانب الأمريكي بمبادرتي السعودية الخضراء والشرق الأوسط الأخضر، كما رحّب بمشاركة المملكة مؤخراً في منتدى الاقتصادات الكبرى للمناخ والطاقة، وانضمامها للتعهد العالمي للميثان، وموقعها كعضو مؤسس في منتدى الحياد الصفري لمنتجي الطاقة، وإعلان المملكة استهدافها لإنتاج 50% من الكهرباء عن طريق الطاقة المتجددة بحلول عام 2030م.\nورحّب الجانبان بالتوصل لإطار الشراكة الثنائية في مجال تعزيز الطاقة النظيفة، وما يشمله من استثمارات رئيسية في التحول في مجال الطاقة النظيفة، والتعامل مع تحديات المناخ، مع التركيز بشكل خاص على مصادر الطاقة المتجددة، والهيدروجين النظيف، وبناء القدرات البشرية والتعاون في الجوانب التنظيمية في المجال النووي، وفي مجال التقاط الكربون واستخدامه وتخزينه، وتطوير المواد المستدامة وغيرها من المبادرات في إطار الاقتصاد الدائري للكربون، حيث تهدف المملكة العربية السعودية إلى أن تكون رائدة عالمياً في هذا المجال.\nالبنية التحتية العالمية والاستثمار\nأكد الجانبان أن انتقال الطاقة، واعتبارات الأمن القومي، لكل من المملكة العربية السعودية والولايات المتحدة، يتطلبان سلاسل إمداد مستقرة ومتنوعة. ورحبت الولايات المتحدة الأمريكية في هذا الصدد بدعم المملكة العربية السعودية لمبادرة الشراكة من أجل البنية التحتية العالمية والاستثمار، التي أعلن عنها الرئيس بايدن في قمة مجموعة الدول السبع في 26 يونية 2022م. وتهدف كل من الولايات المتحدة والمملكة العربية السعودية، من خلال هذه الشراكة التاريخية، إلى الاستثمار بشكل استراتيجي في المشاريع التي تدعم الاتصال الرقمي، واستدامة سلسلة التوريد، وأمن الطاقة والمناخ، مع التركيز على الدول منخفضة ومتوسطة الدخل.\nالأمن والدفاع\nأكد الرئيس بايدن على التزام الولايات المتحدة القوي والدائم بدعم أمن المملكة العربية السعودية والدفاع عن أراضيها، وتسهيل قدرة المملكة على الحصول على جميع الإمكانات اللازمة للدفاع عن شعبها وأراضيها ضد التهديدات الخارجية.\nشدد الجانبان على ضرورة ردع التدخلات الإيرانية في الشؤون الداخلية للدول ودعمها للإرهاب من خلال المجموعات المسلحة التابعة لها، وجهودها لزعزعة أمن واستقرار المنطقة، مؤكدين على أهمية منع إيران من الحصول على سلاح نووي.\nأكد الجانبان أهمية الحفاظ على حرية حركة التجارة عبر الممرات البحرية الدولية الاستراتيجية، ولا سيما باب المندب ومضيق هرمز، ورحبا بقوة المهام المشتركة 153 المنشأة حديثاً للتركيز على أمن مضيق باب المندب في البحر الأحمر، وزيادة ردع التهريب غير الشرعي إلى اليمن. كما رحب الجانبان بتولي المملكة العربية السعودية قيادة قوة المهام المشتركة 150 التي تعزز أهداف الأمن الملاحي المشترك في خليج عمان وشمال بحر العرب.\nوسعياً إلى تحسين وتسهيل تبادل المعلومات في مجال الأمن البحري، سيتم تعزيز التعاون بين القوات البحرية الملكية السعودية وقوة المهام المشتركة 153، من خلال مركز التنسيق الإقليمي المترابط والذي ستكون قيادته من مقر الأسطول الخامس الأمريكي في البحرين. كما أكدت الولايات المتحدة على أهمية التعاون المتزايد بين القوات البحرية الملكية السعودية وقوة المهام 59 التابعة للأسطول الخامس الأمريكي، والتي تقود أسطولاً موسعاً متكاملاً من السفن المسيرة والمتطورة باستخدام الذكاء الاصطناعي لتحسين الرصد والأمن البحري ودعم الأمن الإقليمي.\nتقنيات الجيل الخامس والسادس\nرحّب الجانبان بتوقيع مذكرة تعاون جديدة تربط شركات التكنولوجيا في كل من المملكة العربية السعودية والولايات المتحدة الأمريكية، وذلك لتعزيز تطبيق تقنية الجيل الخامس (5G) باستخدام شبكات الراديو المفتوحة، وتمكين تطوير الجيل السادس (6G) عبر تقنيات مشابهة، وتعزيز الشراكة في مجال البنية التحتية السحابية والتقنيات ذات الصلة.\nإن الشراكة في إطار مذكرة التفاهم تؤكد موقع المملكة القيادي كحاضنة إقليمية لتطبيق تقنيات الجيل الخامس (5G)، والتطورات المستقبلية لتقنيات الجيل السادس (6G).\nالأمن السيبراني\nأكد الجانبان على أهمية التعاون المشترك في مجال الأمن السيبراني في حماية المصالح الأساسية لكلا البلدين وأمنهما الوطني. ورحّب الجانبان بتوقيع مذكرات تفاهم بين الجانبين مؤخراً متعلقة بالتعاون في مجال الأمن السيبراني، كما قرر الجانبان استمرار تعزيز التبادل الفوري للمعلومات، وبناء القدرات البشرية والفنية، وتطوير صناعات الأمن السيبراني.\nاستكشاف الفضاء\nرحّب الجانبان بتعزيز التعاون في جميع مجالات استكشاف الفضاء، بما فيها رحلات رواد الفضاء، ورصد كوكب الأرض، والتطوير التجاري، وفي مجال الأنظمة والإجراءات، والسلوك المسؤول في الفضاء الخارجي. وقد رحّب الرئيس بايدن بتوقيع المملكة العربية السعودية على اتفاقيات أرتيمس، وأشاد بتأكيد المملكة على التزامها بالاستكشاف المسؤول والسلمي والمستدام للفضاء.\nجزيرة تيران\nرحّب الرئيس بايدن بترتيبات المملكة العربية السعودية بشأن خروج القوة متعددة الجنسيات والمراقبين (MFO) من جزيرة تيران، بما في ذلك خروج القوات الأمريكية الموجودة هناك كجزء من مهمة القوة، مع الحفاظ على جميع الالتزامات والإجراءات القائمة في تلك المنطقة واستمرارها. وسيتم تطوير هذه المنطقة من البحر الأحمر لأغراض سياحية واقتصادية مما يسهم في سلام وازدهار وأمن المنطقة.\nعبور الأجواء\nفي إطار حرص المملكة العربية السعودية على الوفاء بالتزاماتها المقررة بموجب اتفاقية شيكاغو 1944 والتي تقتضي عدم التمييز بين الطائرات المدنية المستخدمة في الملاحة الجوية الدولية، أعلنت الهيئة العامة للطيران المدني في المملكة أنه تقرر فتح الأجواء لجميع الناقلات الجوية التي تستوفي متطلبات الهيئة العامة للطيران المدني لعبور أجواء المملكة. رحبت الولايات المتحدة بهذا الإعلان، الذي سيعزز التواصل الجوي العالمي ويساعد في ترسيخ مكانة المملكة كمركز عالمي يربط بين إفريقيا وآسيا وأوروبا.\nرؤية 2030\nرحّب الجانب الأمريكي برؤية المملكة 2030، والتي تمثل خطة المملكة الاستراتيجية للتحول الاقتصادي والإصلاحات الاجتماعية، وبجهود المملكة في زيادة المشاركة الاقتصادية للمرأة، وتعزيز الحوار بين أتباع الأديان. كما رحّبت المملكة بزيادة استثمارات القطاع الخاص الأمريكي في المملكة، وكذلك زيادة الاستثمارات السعودية في القطاع الخاص الأمريكي بما يحقق مصالح البلدين.\nرحّب الجانب الأمريكي بترشح المملكة العربية السعودية لاستضافة معرض إكسبو العالمي في عام 2030، وغيرها من الأحداث التي ستُعقد خلال عام 2030م، وهو العام المهم الذي سيأتي تتويجاً للبرنامج الإصلاحي لرؤية المملكة 2030. وأشار الجانب السعودي إلى أهمية كأس العالم التي تستضيفها قطر في وقت لاحق من هذا العام بالنسبة للمنطقة، ورحّب أيضاً باستضافة الولايات المتحدة لكأس العالم عام 2026.\nالتعاون الإقليمي\nناقش الجانبان عدداً من القضايا الإقليمية والدولية شملت ما يلي:\nاليمن\nأكد الجانبان دعمهما الثابت للهدنة في اليمن بوساطة الأمم المتحدة، وشددا على أهمية استمرارها وإحراز تقدم لتحويلها إلى اتفاق سلام دائم. وأعرب الرئيس بايدن عن تقديره لدور خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي ولي العهد الأمير محمد بن سلمان بن عبدالعزيز آل سعود، في تحقيق الهدنة وتجديدها، وشدد الجانبان على هدفهما المعلن منذ فترة طويلة لإنهاء الحرب في اليمن، داعين المجتمع الدولي لاتخاذ موقف موحد يطالب الحوثيين بالعودة إلى محادثات السلام تحت رعاية الأمم المتحدة، بناءً على المرجعيات الثلاث بما في ذلك قرار مجلس الأمن 2216 الصادر في عام 2015م، حيث أن الاتفاق السياسي بين الأطراف اليمنية هو الكفيل بحل النزاع بشكل دائم وعكس مسار الأزمة الإنسانية البالغة.\nأكد الجانبان دعمهما لمجلس القيادة الرئاسي اليمني، معبرين عن شكرهما للمجلس على التزامه بالهدنة والخطوات التي أسهمت في تحسين حياة اليمنيين في جميع أنحاء البلاد، بما في ذلك تسهيل استيراد الوقود واستئناف الرحلات الجوية من صنعاء.\nكما شدد الجانبان على ضرورة إزالة جميع العوائق أمام تدفق السلع الأساسية وإيصال المساعدات داخل اليمن، وأهمية قيام الحوثيين بفتح الطرق الرئيسية المؤدية إلى تعز ثالث أكبر مدينة في اليمن والتي تخضع لظروف الحصار منذ عام 2015.\nكما شجعت المملكة العربية السعودية والولايات المتحدة جميع الجهات الإقليمية الفاعلة على تقديم الدعم الكامل للهدنة التي نتج عنها أطول فترة من السلام في اليمن خلال الستة أعوام الماضية. ورحبت المملكة العربية السعودية بدعم الولايات المتحدة للهدنة ومساهمتها في الجهود المبذولة للدفع بالعملية السياسية في اليمن.\nالعراق\nرحّب الرئيس بايدن بالدور الريادي الذي تقوم به المملكة العربية السعودية في تعزيز العلاقات مع جمهورية العراق، والاتفاقيات التاريخية التي سيتم توقيعها على هامش قمة جدة للأمن والتنمية، في 16 يولية 2022م، لربط شبكات الكهرباء بين المملكة العربية السعودية ومجلس التعاون لدول الخليج العربية بالعراق، من أجل تزويد العراق وشعبه بمصادر كهرباء جديدة ومتنوعة.\nفلسطين\nوفيما يتعلّق بالقضية الفلسطينية، أكد الجانبان التزامهما الدائم بحل الدولتين، بحيث تعيش دولة فلسطينية ذات سيادة ومتصلة جغرافياً جنباً إلى جنب في سلام وأمن مع إسرائيل، باعتباره السبيل الوحيد لحل الصراع الفلسطيني الإسرائيلي، وبما يتفق مع الأطر المقرة دولياً ومبادرة السلام العربية. وأشار القادة إلى عزمهم علـى تنسيق الجهود بشكل وثيق ومستمر لتشجيع الأطراف على إظهار التزامها بحل الدولتين من خلال السياسات والإجراءات. ورحبت المملكة العربية السعودية والولايات المتحدة بكافة الجهود التي تسهم في الوصول إلى سلام عادل وشامل في المنطقة.\nسوريا\nأكد الجانبان على التزامهما بالحفاظ على وحدة سوريا واستقرارها ووحدة أراضيها، ودعمهما لجهود المبعوث الخاص للأمين العام للأمم المتحدة لإيجاد حل سياسي للنزاع وفق الصيغة الواردة في قرار مجلس الأمن 2254 الصادر في عام 2015م، مشددين في الوقت نفسه، على ضرورة منع تجدد العنف، والحفاظ على اتفاقات وقف إطلاق النار، والسماح بإيصال المساعدات الإنسانية دون عوائق إلى جميع السوريين المحتاجين.\nلبنان\nعبّر الجانبان عن دعمهما المستمر لسيادة لبنان وأمنه واستقراره، وللقوات المسلحة اللبنانية التي تحمي حدوده وتقاوم تهديدات المجموعات المتطرفة والإرهابية. كما أشار الجانبان إلى أهمية تشكيل حكومة لبنانية، وتنفيذ إصلاحات سياسية واقتصادية هيكلية شاملة، تضمن تغلب لبنان على أزمته السياسية والاقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهابيين أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة، مشددين على أهمية بسط سيطرة الحكومة اللبنانية على جميع الأراضي اللبنانية، بما في ذلك تنفيذ أحكام قرارات مجلس الأمن ذات الصلة واتفاق الطائف، من أجل أن تمارس سيادتها الكاملة، فلا يكون هناك أسلحة إلا بموافقة الحكومة اللبنانية، ولا تكون هناك سلطة سوى سلطتها.\nأوكرانيا\nأكد الجانبان على أن النظام القائم على سيادة القانون يكمن في صميم الأمن الدولي، مشددين على أهمية احترام مبادئ القانون الدولي ووحدة الأراضي والسيادة الوطنية. كما أكدا مجدداً على المبادئ المنصوص عليها في قرار الجمعية العامة للأمم المتحدة رقم (1/11- ES) الصادر بتاريخ 2 مارس 2022م، والذي دعمه جميع أعضاء مجلس التعاون لدول الخليج العربية.\nوأكد القادة التزامهما لتقديم المساعدات الإنسانية الحيوية للشعب الأوكراني، وضمان تصدير الحبوب والقمح دون عوائق، للتخفيف من حدة الأزمات الغذائية العالمية التي تهدد بتأثير شديد على عدد من دول الشرق الأوسط وأفريقيا.\nالسودان\nأكد الجانبان على أهمية الحوار بين الأطراف السودانية وإحياء العملية السياسية. كما أشادا بالجهود التي تبذلها بعثة الأمم المتحدة لدعم العودة إلى أسس الحل السياسي في السودان، وأعربا عن ارتياحهما للدور الفاعل الذي تقوم به المجموعة الرباعية من أجل السودان، متمنين للسودان وشعبه الاستقرار والازدهار.\nليبيا\nأكد الجانبان دعمهما للشعب الليبي في الوقت الذي ينخرط فيه في العملية السياسية بوساطة الأمم المتحدة، للتحضير للانتخابات الرئاسية والبرلمانية في أقرب وقت ممكن. وأعرب الجانبان عن دعمهما الكامل لاتفاق وقف إطلاق النار الليبي المبرم بتاريخ 23 أكتوبر 2020، والدعوة الليبية إلى المغادرة الكاملة للقوات الأجنبية والمقاتلين الأجانب والمرتزقة دون إبطاء وفقاً لقرار مجلس الأمن 2570 الصادر في عام 2021م.\nأفغانستان\nأكد الجانبان على ضرورة دعم أمن أفغانستان والتصدي للتهديد الذي يشكله الإرهابيون المتمركزون في أفغانستان. كما شددا على أهمية مواصلة تقديم المساعدات الإنسانية لأفغانستان. وأعربا عن دعمهما لتلبية احتياجات وتعزيز حقوق الشعب الأفغاني، بما في ذلك حقوق النساء والفتيات في التعليم والتمتع بأعلى مستوى صحي، وحقهن في العمل.\nمكافحة الإرهاب\nأكد الجانبان على أهمية مواجهة الإرهاب والتطرف العنيف، والتزامهما المستمر بمواجهة تنظيمي القاعدة وداعش، ووقف تدفق المقاتلين الأجانب، ومكافحة الدعاية المتطرفة العنيفة، وقطع قنوات تمويل الإرهاب.\nسلّط الجانبان الضوء على الجهود المشتركة من خلال مركز استهداف تمويل الإرهاب الذي يتخذ من المملكة العربية السعودية مقراً له. كما استعرض الجانبان وأشادا بالنجاح الاستثنائي للتحالف الدولي لهزيمة داعش، والذي أُنشئ في جدة عام 2014، وشددا على ضرورة استمرار هذا التحالف، وبذل جهود طويلة الأمد تمتد لسنوات لإعادة المعتقلين من مقاتلي داعش وعشرات الآلاف من أفراد أسر معتقلي داعش من شرق سوريا إلى أوطانهم، كما رحبا بعقد الاجتماع الوزاري القادم للتحالف الدولي لهزيمة داعش في المملكة العربية السعودية في مطلع عام 2023م.\nتعزيز التعاون الثنائي\nقرر الجانبان توسيع وتعزيز التعاون الثنائي في جميع المجالات التي نوقشت في هذا الاجتماع، وذلك قبل الحوار الاستراتيجي السنوي المقبل بين المملكة العربية السعودية والولايات المتحدة، والذي سيعقد في المملكة في وقت لاحق من هذا العام. يشكل \"بيان جدة\" أساساً للعمل والمضي قدماً لتوطيد وتعزيز الشراكة الاستراتيجية بين البلدين.\nجدة، المملكة العربية السعودية\n15 يولية 2022م",
      "original_text": "* تعزيز الشراكة الاستراتيجية بين البلدين\n* التأكيد على أهمية حل النزاعات الدولية بالطرق الدبلوماسية والسلمية\n* التنويه بأهمية التعاون الاستراتيجي الاقتصادي والاستثماري\n* توسيع وتعزيز التعاون الثنائي في جميع المجالات\nجدة - واس\nصدر يوم الجمعة 16 ذو الحجة 1443هـ الموافق 15 يولية 2022م، بيان مشترك بين المملكة العربية السعودية والولايات المتحدة الأمريكية، فيما يلي نصه:\n\"بيان مشترك بين المملكة العربية السعودية والولايات المتحدة الأمريكية\"\nبدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية، قام الرئيس جوزيف بايدن رئيس الولايات المتحدة الأمريكية بزيارة رسمية إلى المملكة العربية السعودية في يومي 15 و16 يولية 2022م.\nبعد اللقاء الذي جمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بفخامة الرئيس جو بايدن، عقد صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد نائب رئيس مجلس الوزراء، اجتماعاً رسمياً مع فخامة الرئيس بايدن، بحضور كبار المسؤولين من الجانبين. وقد استعرض القائدان على نحو مفصل الأولويات المشتركة التي من شأنها أن تسهم في تعزيز الشراكة بين المملكة العربية السعودية والولايات المتحدة الأمريكية.\nفي نهاية الاجتماع، أصدر الجانبان هذا البيان الذي استعرض جوانب الشراكة الاستراتيجية بين المملكة العربية السعودية والولايات المتحدة الأمريكية خلال العقود القادمة، بهدف تعزيز مصالحهما ورؤيتهما المشتركة نحو شرق أوسط يسوده الاستقرار والازدهار والأمن والسلام.\nالشراكة الاستراتيجية\nاستعرض الجانبان العلاقات التاريخية والشراكة بين المملكة العربية السعودية والولايات المتحدة الأمريكية، والتي تأسست منذ ما يقرب من ثمانية عقود باجتماع الملك عبدالعزيز بن عبدالرحمن آل سعود طيب الله ثراه، مع الرئيس فرانكلين روزفلت على متن البارجة يو إس إس كوينسي. واتفق القائدان على أهمية الاستمرار في تعزيز تلك الشراكة الاستراتيجية بما يخدم مصالح حكومتي وشعبي المملكة العربية السعودية والولايات المتحدة. كما أكد الجانبان على الدور المحوري لهذه الشراكة التاريخية في تعزيز الرخاء والاستقرار في المنطقة. وأكد القائدان على أن الشراكة السعودية الأمريكية كانت حجر الزاوية للأمن الإقليمي على مدى العقود الماضية، وشدّدا على أن البلدين يتشاركان الرؤية ذاتها نحو منطقة مترابطة مع العالم يسودها الأمن والاستقرار والازدهار.\nأكد الجانبان على أهمية حل النزاعات الدولية بالطرق الدبلوماسية والسلمية، وتخفيف الأزمات الإنسانية عن طريق تقديم الدعم الاقتصادي والمالي لدول المنطقة الأكثر احتياجاً، مؤكدين على أهمية مبدأ السيادة والسلامة الإقليمية، وضرورة دعم حكومات المنطقة التي تواجه خطر الإرهابيين أو الجماعات التابعة والمدعومة من قوى خارجية.\nنوّه الجانبان بالعلاقات التاريخية التي تربط شعبي المملكة العربية السعودية والولايات المتحدة الأمريكية، ورحبا في هذا الصدد بتمديد صلاحية التأشيرات السياحية والعمل لمدة 10 سنوات لتشجيع العلاقات بين الشعبين والتعاون الاقتصادي.\nواستعرض الجانبان أوجه التعاون والمنجزات في المجالات التالية:\nالطاقة والتعاون في مجال المناخ\nنوّه الطرفان بأهمية تعاونهما الاستراتيجي الاقتصادي والاستثماري، لا سيما في ضوء الأزمة الراهنة في أوكرانيا وتداعياتها، مجددين التزامهما باستقرار أسواق الطاقة العالمية. ورحبت الولايات المتحدة بالتزام المملكة العربية السعودية بدعم توازن أسواق النفط العالمية من أجل تحقيق النمو الاقتصادي المستدام. واتفق الطرفان على التشاور بانتظام بشأن أسواق الطاقة العالمية على المديين القصير والطويل، وكذلك العمل معاً كشركاء استراتيجيين في مبادرات المناخ وانتقال الطاقة، مع الإشادة بدور المملكة العربية السعودية الرائد في مستقبل الطاقة.\nأشاد الجانب الأمريكي بمبادرتي السعودية الخضراء والشرق الأوسط الأخضر، كما رحّب بمشاركة المملكة مؤخراً في منتدى الاقتصادات الكبرى للمناخ والطاقة، وانضمامها للتعهد العالمي للميثان، وموقعها كعضو مؤسس في منتدى الحياد الصفري لمنتجي الطاقة، وإعلان المملكة استهدافها لإنتاج 50% من الكهرباء عن طريق الطاقة المتجددة بحلول عام 2030م.\nورحّب الجانبان بالتوصل لإطار الشراكة الثنائية في مجال تعزيز الطاقة النظيفة، وما يشمله من استثمارات رئيسية في التحول في مجال الطاقة النظيفة، والتعامل مع تحديات المناخ، مع التركيز بشكل خاص على مصادر الطاقة المتجددة، والهيدروجين النظيف، وبناء القدرات البشرية والتعاون في الجوانب التنظيمية في المجال النووي، وفي مجال التقاط الكربون واستخدامه وتخزينه، وتطوير المواد المستدامة وغيرها من المبادرات في إطار الاقتصاد الدائري للكربون، حيث تهدف المملكة العربية السعودية إلى أن تكون رائدة عالمياً في هذا المجال.\nالبنية التحتية العالمية والاستثمار\nأكد الجانبان أن انتقال الطاقة، واعتبارات الأمن القومي، لكل من المملكة العربية السعودية والولايات المتحدة، يتطلبان سلاسل إمداد مستقرة ومتنوعة. ورحبت الولايات المتحدة الأمريكية في هذا الصدد بدعم المملكة العربية السعودية لمبادرة الشراكة من أجل البنية التحتية العالمية والاستثمار، التي أعلن عنها الرئيس بايدن في قمة مجموعة الدول السبع في 26 يونية 2022م. وتهدف كل من الولايات المتحدة والمملكة العربية السعودية، من خلال هذه الشراكة التاريخية، إلى الاستثمار بشكل استراتيجي في المشاريع التي تدعم الاتصال الرقمي، واستدامة سلسلة التوريد، وأمن الطاقة والمناخ، مع التركيز على الدول منخفضة ومتوسطة الدخل.\nالأمن والدفاع\nأكد الرئيس بايدن على التزام الولايات المتحدة القوي والدائم بدعم أمن المملكة العربية السعودية والدفاع عن أراضيها، وتسهيل قدرة المملكة على الحصول على جميع الإمكانات اللازمة للدفاع عن شعبها وأراضيها ضد التهديدات الخارجية.\nشدد الجانبان على ضرورة ردع التدخلات الإيرانية في الشؤون الداخلية للدول ودعمها للإرهاب من خلال المجموعات المسلحة التابعة لها، وجهودها لزعزعة أمن واستقرار المنطقة، مؤكدين على أهمية منع إيران من الحصول على سلاح نووي.\nأكد الجانبان أهمية الحفاظ على حرية حركة التجارة عبر الممرات البحرية الدولية الاستراتيجية، ولا سيما باب المندب ومضيق هرمز، ورحبا بقوة المهام المشتركة 153 المنشأة حديثاً للتركيز على أمن مضيق باب المندب في البحر الأحمر، وزيادة ردع التهريب غير الشرعي إلى اليمن. كما رحب الجانبان بتولي المملكة العربية السعودية قيادة قوة المهام المشتركة 150 التي تعزز أهداف الأمن الملاحي المشترك في خليج عمان وشمال بحر العرب.\nوسعياً إلى تحسين وتسهيل تبادل المعلومات في مجال الأمن البحري، سيتم تعزيز التعاون بين القوات البحرية الملكية السعودية وقوة المهام المشتركة 153، من خلال مركز التنسيق الإقليمي المترابط والذي ستكون قيادته من مقر الأسطول الخامس الأمريكي في البحرين. كما أكدت الولايات المتحدة على أهمية التعاون المتزايد بين القوات البحرية الملكية السعودية وقوة المهام 59 التابعة للأسطول الخامس الأمريكي، والتي تقود أسطولاً موسعاً متكاملاً من السفن المسيرة والمتطورة باستخدام الذكاء الاصطناعي لتحسين الرصد والأمن البحري ودعم الأمن الإقليمي.\nتقنيات الجيل الخامس والسادس\nرحّب الجانبان بتوقيع مذكرة تعاون جديدة تربط شركات التكنولوجيا في كل من المملكة العربية السعودية والولايات المتحدة الأمريكية، وذلك لتعزيز تطبيق تقنية الجيل الخامس (5G) باستخدام شبكات الراديو المفتوحة، وتمكين تطوير الجيل السادس (6G) عبر تقنيات مشابهة، وتعزيز الشراكة في مجال البنية التحتية السحابية والتقنيات ذات الصلة.\nإن الشراكة في إطار مذكرة التفاهم تؤكد موقع المملكة القيادي كحاضنة إقليمية لتطبيق تقنيات الجيل الخامس (5G)، والتطورات المستقبلية لتقنيات الجيل السادس (6G).\nالأمن السيبراني\nأكد الجانبان على أهمية التعاون المشترك في مجال الأمن السيبراني في حماية المصالح الأساسية لكلا البلدين وأمنهما الوطني. ورحّب الجانبان بتوقيع مذكرات تفاهم بين الجانبين مؤخراً متعلقة بالتعاون في مجال الأمن السيبراني، كما قرر الجانبان استمرار تعزيز التبادل الفوري للمعلومات، وبناء القدرات البشرية والفنية، وتطوير صناعات الأمن السيبراني.\nاستكشاف الفضاء\nرحّب الجانبان بتعزيز التعاون في جميع مجالات استكشاف الفضاء، بما فيها رحلات رواد الفضاء، ورصد كوكب الأرض، والتطوير التجاري، وفي مجال الأنظمة والإجراءات، والسلوك المسؤول في الفضاء الخارجي. وقد رحّب الرئيس بايدن بتوقيع المملكة العربية السعودية على اتفاقيات أرتيمس، وأشاد بتأكيد المملكة على التزامها بالاستكشاف المسؤول والسلمي والمستدام للفضاء.\nجزيرة تيران\nرحّب الرئيس بايدن بترتيبات المملكة العربية السعودية بشأن خروج القوة متعددة الجنسيات والمراقبين (MFO) من جزيرة تيران، بما في ذلك خروج القوات الأمريكية الموجودة هناك كجزء من مهمة القوة، مع الحفاظ على جميع الالتزامات والإجراءات القائمة في تلك المنطقة واستمرارها. وسيتم تطوير هذه المنطقة من البحر الأحمر لأغراض سياحية واقتصادية مما يسهم في سلام وازدهار وأمن المنطقة.\nعبور الأجواء\nفي إطار حرص المملكة العربية السعودية على الوفاء بالتزاماتها المقررة بموجب اتفاقية شيكاغو 1944 والتي تقتضي عدم التمييز بين الطائرات المدنية المستخدمة في الملاحة الجوية الدولية، أعلنت الهيئة العامة للطيران المدني في المملكة أنه تقرر فتح الأجواء لجميع الناقلات الجوية التي تستوفي متطلبات الهيئة العامة للطيران المدني لعبور أجواء المملكة. رحبت الولايات المتحدة بهذا الإعلان، الذي سيعزز التواصل الجوي العالمي ويساعد في ترسيخ مكانة المملكة كمركز عالمي يربط بين إفريقيا وآسيا وأوروبا.\nرؤية 2030\nرحّب الجانب الأمريكي برؤية المملكة 2030، والتي تمثل خطة المملكة الاستراتيجية للتحول الاقتصادي والإصلاحات الاجتماعية، وبجهود المملكة في زيادة المشاركة الاقتصادية للمرأة، وتعزيز الحوار بين أتباع الأديان. كما رحّبت المملكة بزيادة استثمارات القطاع الخاص الأمريكي في المملكة، وكذلك زيادة الاستثمارات السعودية في القطاع الخاص الأمريكي بما يحقق مصالح البلدين.\nرحّب الجانب الأمريكي بترشح المملكة العربية السعودية لاستضافة معرض إكسبو العالمي في عام 2030، وغيرها من الأحداث التي ستُعقد خلال عام 2030م، وهو العام المهم الذي سيأتي تتويجاً للبرنامج الإصلاحي لرؤية المملكة 2030. وأشار الجانب السعودي إلى أهمية كأس العالم التي تستضيفها قطر في وقت لاحق من هذا العام بالنسبة للمنطقة، ورحّب أيضاً باستضافة الولايات المتحدة لكأس العالم عام 2026.\nالتعاون الإقليمي\nناقش الجانبان عدداً من القضايا الإقليمية والدولية شملت ما يلي:\nاليمن\nأكد الجانبان دعمهما الثابت للهدنة في اليمن بوساطة الأمم المتحدة، وشددا على أهمية استمرارها وإحراز تقدم لتحويلها إلى اتفاق سلام دائم. وأعرب الرئيس بايدن عن تقديره لدور خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي ولي العهد الأمير محمد بن سلمان بن عبدالعزيز آل سعود، في تحقيق الهدنة وتجديدها، وشدد الجانبان على هدفهما المعلن منذ فترة طويلة لإنهاء الحرب في اليمن، داعين المجتمع الدولي لاتخاذ موقف موحد يطالب الحوثيين بالعودة إلى محادثات السلام تحت رعاية الأمم المتحدة، بناءً على المرجعيات الثلاث بما في ذلك قرار مجلس الأمن 2216 الصادر في عام 2015م، حيث أن الاتفاق السياسي بين الأطراف اليمنية هو الكفيل بحل النزاع بشكل دائم وعكس مسار الأزمة الإنسانية البالغة.\nأكد الجانبان دعمهما لمجلس القيادة الرئاسي اليمني، معبرين عن شكرهما للمجلس على التزامه بالهدنة والخطوات التي أسهمت في تحسين حياة اليمنيين في جميع أنحاء البلاد، بما في ذلك تسهيل استيراد الوقود واستئناف الرحلات الجوية من صنعاء.\nكما شدد الجانبان على ضرورة إزالة جميع العوائق أمام تدفق السلع الأساسية وإيصال المساعدات داخل اليمن، وأهمية قيام الحوثيين بفتح الطرق الرئيسية المؤدية إلى تعز ثالث أكبر مدينة في اليمن والتي تخضع لظروف الحصار منذ عام 2015.\nكما شجعت المملكة العربية السعودية والولايات المتحدة جميع الجهات الإقليمية الفاعلة على تقديم الدعم الكامل للهدنة التي نتج عنها أطول فترة من السلام في اليمن خلال الستة أعوام الماضية. ورحبت المملكة العربية السعودية بدعم الولايات المتحدة للهدنة ومساهمتها في الجهود المبذولة للدفع بالعملية السياسية في اليمن.\nالعراق\nرحّب الرئيس بايدن بالدور الريادي الذي تقوم به المملكة العربية السعودية في تعزيز العلاقات مع جمهورية العراق، والاتفاقيات التاريخية التي سيتم توقيعها على هامش قمة جدة للأمن والتنمية، في 16 يولية 2022م، لربط شبكات الكهرباء بين المملكة العربية السعودية ومجلس التعاون لدول الخليج العربية بالعراق، من أجل تزويد العراق وشعبه بمصادر كهرباء جديدة ومتنوعة.\nفلسطين\nوفيما يتعلّق بالقضية الفلسطينية، أكد الجانبان التزامهما الدائم بحل الدولتين، بحيث تعيش دولة فلسطينية ذات سيادة ومتصلة جغرافياً جنباً إلى جنب في سلام وأمن مع إسرائيل، باعتباره السبيل الوحيد لحل الصراع الفلسطيني الإسرائيلي، وبما يتفق مع الأطر المقرة دولياً ومبادرة السلام العربية. وأشار القادة إلى عزمهم علـى تنسيق الجهود بشكل وثيق ومستمر لتشجيع الأطراف على إظهار التزامها بحل الدولتين من خلال السياسات والإجراءات. ورحبت المملكة العربية السعودية والولايات المتحدة بكافة الجهود التي تسهم في الوصول إلى سلام عادل وشامل في المنطقة.\nسوريا\nأكد الجانبان على التزامهما بالحفاظ على وحدة سوريا واستقرارها ووحدة أراضيها، ودعمهما لجهود المبعوث الخاص للأمين العام للأمم المتحدة لإيجاد حل سياسي للنزاع وفق الصيغة الواردة في قرار مجلس الأمن 2254 الصادر في عام 2015م، مشددين في الوقت نفسه، على ضرورة منع تجدد العنف، والحفاظ على اتفاقات وقف إطلاق النار، والسماح بإيصال المساعدات الإنسانية دون عوائق إلى جميع السوريين المحتاجين.\nلبنان\nعبّر الجانبان عن دعمهما المستمر لسيادة لبنان وأمنه واستقراره، وللقوات المسلحة اللبنانية التي تحمي حدوده وتقاوم تهديدات المجموعات المتطرفة والإرهابية. كما أشار الجانبان إلى أهمية تشكيل حكومة لبنانية، وتنفيذ إصلاحات سياسية واقتصادية هيكلية شاملة، تضمن تغلب لبنان على أزمته السياسية والاقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهابيين أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة، مشددين على أهمية بسط سيطرة الحكومة اللبنانية على جميع الأراضي اللبنانية، بما في ذلك تنفيذ أحكام قرارات مجلس الأمن ذات الصلة واتفاق الطائف، من أجل أن تمارس سيادتها الكاملة، فلا يكون هناك أسلحة إلا بموافقة الحكومة اللبنانية، ولا تكون هناك سلطة سوى سلطتها.\nأوكرانيا\nأكد الجانبان على أن النظام القائم على سيادة القانون يكمن في صميم الأمن الدولي، مشددين على أهمية احترام مبادئ القانون الدولي ووحدة الأراضي والسيادة الوطنية. كما أكدا مجدداً على المبادئ المنصوص عليها في قرار الجمعية العامة للأمم المتحدة رقم (1/11- ES) الصادر بتاريخ 2 مارس 2022م، والذي دعمه جميع أعضاء مجلس التعاون لدول الخليج العربية.\nوأكد القادة التزامهما لتقديم المساعدات الإنسانية الحيوية للشعب الأوكراني، وضمان تصدير الحبوب والقمح دون عوائق، للتخفيف من حدة الأزمات الغذائية العالمية التي تهدد بتأثير شديد على عدد من دول الشرق الأوسط وأفريقيا.\nالسودان\nأكد الجانبان على أهمية الحوار بين الأطراف السودانية وإحياء العملية السياسية. كما أشادا بالجهود التي تبذلها بعثة الأمم المتحدة لدعم العودة إلى أسس الحل السياسي في السودان، وأعربا عن ارتياحهما للدور الفاعل الذي تقوم به المجموعة الرباعية من أجل السودان، متمنين للسودان وشعبه الاستقرار والازدهار.\nليبيا\nأكد الجانبان دعمهما للشعب الليبي في الوقت الذي ينخرط فيه في العملية السياسية بوساطة الأمم المتحدة، للتحضير للانتخابات الرئاسية والبرلمانية في أقرب وقت ممكن. وأعرب الجانبان عن دعمهما الكامل لاتفاق وقف إطلاق النار الليبي المبرم بتاريخ 23 أكتوبر 2020، والدعوة الليبية إلى المغادرة الكاملة للقوات الأجنبية والمقاتلين الأجانب والمرتزقة دون إبطاء وفقاً لقرار مجلس الأمن 2570 الصادر في عام 2021م.\nأفغانستان\nأكد الجانبان على ضرورة دعم أمن أفغانستان والتصدي للتهديد الذي يشكله الإرهابيون المتمركزون في أفغانستان. كما شددا على أهمية مواصلة تقديم المساعدات الإنسانية لأفغانستان. وأعربا عن دعمهما لتلبية احتياجات وتعزيز حقوق الشعب الأفغاني، بما في ذلك حقوق النساء والفتيات في التعليم والتمتع بأعلى مستوى صحي، وحقهن في العمل.\nمكافحة الإرهاب\nأكد الجانبان على أهمية مواجهة الإرهاب والتطرف العنيف، والتزامهما المستمر بمواجهة تنظيمي القاعدة وداعش، ووقف تدفق المقاتلين الأجانب، ومكافحة الدعاية المتطرفة العنيفة، وقطع قنوات تمويل الإرهاب.\nسلّط الجانبان الضوء على الجهود المشتركة من خلال مركز استهداف تمويل الإرهاب الذي يتخذ من المملكة العربية السعودية مقراً له. كما استعرض الجانبان وأشادا بالنجاح الاستثنائي للتحالف الدولي لهزيمة داعش، والذي أُنشئ في جدة عام 2014، وشددا على ضرورة استمرار هذا التحالف، وبذل جهود طويلة الأمد تمتد لسنوات لإعادة المعتقلين من مقاتلي داعش وعشرات الآلاف من أفراد أسر معتقلي داعش من شرق سوريا إلى أوطانهم، كما رحبا بعقد الاجتماع الوزاري القادم للتحالف الدولي لهزيمة داعش في المملكة العربية السعودية في مطلع عام 2023م.\nتعزيز التعاون الثنائي\nقرر الجانبان توسيع وتعزيز التعاون الثنائي في جميع المجالات التي نوقشت في هذا الاجتماع، وذلك قبل الحوار الاستراتيجي السنوي المقبل بين المملكة العربية السعودية والولايات المتحدة، والذي سيعقد في المملكة في وقت لاحق من هذا العام. يشكل \"بيان جدة\" أساساً للعمل والمضي قدماً لتوطيد وتعزيز الشراكة الاستراتيجية بين البلدين.\nجدة، المملكة العربية السعودية\n15 يولية 2022م",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "* تعزيز الشراكة الاستراتيجية بين البلدين",
          "level": 0
        },
        {
          "marker": "",
          "text": "* التأكيد على أهمية حل النزاعات الدولية بالطرق الدبلوماسية والسلمية",
          "level": 0
        },
        {
          "marker": "",
          "text": "* التنويه بأهمية التعاون الاستراتيجي الاقتصادي والاستثماري",
          "level": 0
        },
        {
          "marker": "",
          "text": "* توسيع وتعزيز التعاون الثنائي في جميع المجالات",
          "level": 0
        },
        {
          "marker": "",
          "text": "جدة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الجمعة 16 ذو الحجة 1443هـ الموافق 15 يولية 2022م، بيان مشترك بين المملكة العربية السعودية والولايات المتحدة الأمريكية، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "\"بيان مشترك بين المملكة العربية السعودية والولايات المتحدة الأمريكية\"",
          "level": 0
        },
        {
          "marker": "",
          "text": "بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملك المملكة العربية السعودية، قام الرئيس جوزيف بايدن رئيس الولايات المتحدة الأمريكية بزيارة رسمية إلى المملكة العربية السعودية في يومي 15 و16 يولية 2022م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد اللقاء الذي جمع خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، بفخامة الرئيس جو بايدن، عقد صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد نائب رئيس مجلس الوزراء، اجتماعاً رسمياً مع فخامة الرئيس بايدن، بحضور كبار المسؤولين من الجانبين. وقد استعرض القائدان على نحو مفصل الأولويات المشتركة التي من شأنها أن تسهم في تعزيز الشراكة بين المملكة العربية السعودية والولايات المتحدة الأمريكية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "في نهاية الاجتماع، أصدر الجانبان هذا البيان الذي استعرض جوانب الشراكة الاستراتيجية بين المملكة العربية السعودية والولايات المتحدة الأمريكية خلال العقود القادمة، بهدف تعزيز مصالحهما ورؤيتهما المشتركة نحو شرق أوسط يسوده الاستقرار والازدهار والأمن والسلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشراكة الاستراتيجية",
          "level": 0
        },
        {
          "marker": "",
          "text": "استعرض الجانبان العلاقات التاريخية والشراكة بين المملكة العربية السعودية والولايات المتحدة الأمريكية، والتي تأسست منذ ما يقرب من ثمانية عقود باجتماع الملك عبدالعزيز بن عبدالرحمن آل سعود طيب الله ثراه، مع الرئيس فرانكلين روزفلت على متن البارجة يو إس إس كوينسي. واتفق القائدان على أهمية الاستمرار في تعزيز تلك الشراكة الاستراتيجية بما يخدم مصالح حكومتي وشعبي المملكة العربية السعودية والولايات المتحدة. كما أكد الجانبان على الدور المحوري لهذه الشراكة التاريخية في تعزيز الرخاء والاستقرار في المنطقة. وأكد القائدان على أن الشراكة السعودية الأمريكية كانت حجر الزاوية للأمن الإقليمي على مدى العقود الماضية، وشدّدا على أن البلدين يتشاركان الرؤية ذاتها نحو منطقة مترابطة مع العالم يسودها الأمن والاستقرار والازدهار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على أهمية حل النزاعات الدولية بالطرق الدبلوماسية والسلمية، وتخفيف الأزمات الإنسانية عن طريق تقديم الدعم الاقتصادي والمالي لدول المنطقة الأكثر احتياجاً، مؤكدين على أهمية مبدأ السيادة والسلامة الإقليمية، وضرورة دعم حكومات المنطقة التي تواجه خطر الإرهابيين أو الجماعات التابعة والمدعومة من قوى خارجية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نوّه الجانبان بالعلاقات التاريخية التي تربط شعبي المملكة العربية السعودية والولايات المتحدة الأمريكية، ورحبا في هذا الصدد بتمديد صلاحية التأشيرات السياحية والعمل لمدة 10 سنوات لتشجيع العلاقات بين الشعبين والتعاون الاقتصادي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستعرض الجانبان أوجه التعاون والمنجزات في المجالات التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطاقة والتعاون في مجال المناخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "نوّه الطرفان بأهمية تعاونهما الاستراتيجي الاقتصادي والاستثماري، لا سيما في ضوء الأزمة الراهنة في أوكرانيا وتداعياتها، مجددين التزامهما باستقرار أسواق الطاقة العالمية. ورحبت الولايات المتحدة بالتزام المملكة العربية السعودية بدعم توازن أسواق النفط العالمية من أجل تحقيق النمو الاقتصادي المستدام. واتفق الطرفان على التشاور بانتظام بشأن أسواق الطاقة العالمية على المديين القصير والطويل، وكذلك العمل معاً كشركاء استراتيجيين في مبادرات المناخ وانتقال الطاقة، مع الإشادة بدور المملكة العربية السعودية الرائد في مستقبل الطاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أشاد الجانب الأمريكي بمبادرتي السعودية الخضراء والشرق الأوسط الأخضر، كما رحّب بمشاركة المملكة مؤخراً في منتدى الاقتصادات الكبرى للمناخ والطاقة، وانضمامها للتعهد العالمي للميثان، وموقعها كعضو مؤسس في منتدى الحياد الصفري لمنتجي الطاقة، وإعلان المملكة استهدافها لإنتاج 50% من الكهرباء عن طريق الطاقة المتجددة بحلول عام 2030م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان بالتوصل لإطار الشراكة الثنائية في مجال تعزيز الطاقة النظيفة، وما يشمله من استثمارات رئيسية في التحول في مجال الطاقة النظيفة، والتعامل مع تحديات المناخ، مع التركيز بشكل خاص على مصادر الطاقة المتجددة، والهيدروجين النظيف، وبناء القدرات البشرية والتعاون في الجوانب التنظيمية في المجال النووي، وفي مجال التقاط الكربون واستخدامه وتخزينه، وتطوير المواد المستدامة وغيرها من المبادرات في إطار الاقتصاد الدائري للكربون، حيث تهدف المملكة العربية السعودية إلى أن تكون رائدة عالمياً في هذا المجال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البنية التحتية العالمية والاستثمار",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان أن انتقال الطاقة، واعتبارات الأمن القومي، لكل من المملكة العربية السعودية والولايات المتحدة، يتطلبان سلاسل إمداد مستقرة ومتنوعة. ورحبت الولايات المتحدة الأمريكية في هذا الصدد بدعم المملكة العربية السعودية لمبادرة الشراكة من أجل البنية التحتية العالمية والاستثمار، التي أعلن عنها الرئيس بايدن في قمة مجموعة الدول السبع في 26 يونية 2022م. وتهدف كل من الولايات المتحدة والمملكة العربية السعودية، من خلال هذه الشراكة التاريخية، إلى الاستثمار بشكل استراتيجي في المشاريع التي تدعم الاتصال الرقمي، واستدامة سلسلة التوريد، وأمن الطاقة والمناخ، مع التركيز على الدول منخفضة ومتوسطة الدخل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمن والدفاع",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الرئيس بايدن على التزام الولايات المتحدة القوي والدائم بدعم أمن المملكة العربية السعودية والدفاع عن أراضيها، وتسهيل قدرة المملكة على الحصول على جميع الإمكانات اللازمة للدفاع عن شعبها وأراضيها ضد التهديدات الخارجية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شدد الجانبان على ضرورة ردع التدخلات الإيرانية في الشؤون الداخلية للدول ودعمها للإرهاب من خلال المجموعات المسلحة التابعة لها، وجهودها لزعزعة أمن واستقرار المنطقة، مؤكدين على أهمية منع إيران من الحصول على سلاح نووي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان أهمية الحفاظ على حرية حركة التجارة عبر الممرات البحرية الدولية الاستراتيجية، ولا سيما باب المندب ومضيق هرمز، ورحبا بقوة المهام المشتركة 153 المنشأة حديثاً للتركيز على أمن مضيق باب المندب في البحر الأحمر، وزيادة ردع التهريب غير الشرعي إلى اليمن. كما رحب الجانبان بتولي المملكة العربية السعودية قيادة قوة المهام المشتركة 150 التي تعزز أهداف الأمن الملاحي المشترك في خليج عمان وشمال بحر العرب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسعياً إلى تحسين وتسهيل تبادل المعلومات في مجال الأمن البحري، سيتم تعزيز التعاون بين القوات البحرية الملكية السعودية وقوة المهام المشتركة 153، من خلال مركز التنسيق الإقليمي المترابط والذي ستكون قيادته من مقر الأسطول الخامس الأمريكي في البحرين. كما أكدت الولايات المتحدة على أهمية التعاون المتزايد بين القوات البحرية الملكية السعودية وقوة المهام 59 التابعة للأسطول الخامس الأمريكي، والتي تقود أسطولاً موسعاً متكاملاً من السفن المسيرة والمتطورة باستخدام الذكاء الاصطناعي لتحسين الرصد والأمن البحري ودعم الأمن الإقليمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقنيات الجيل الخامس والسادس",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّب الجانبان بتوقيع مذكرة تعاون جديدة تربط شركات التكنولوجيا في كل من المملكة العربية السعودية والولايات المتحدة الأمريكية، وذلك لتعزيز تطبيق تقنية الجيل الخامس (5G) باستخدام شبكات الراديو المفتوحة، وتمكين تطوير الجيل السادس (6G) عبر تقنيات مشابهة، وتعزيز الشراكة في مجال البنية التحتية السحابية والتقنيات ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إن الشراكة في إطار مذكرة التفاهم تؤكد موقع المملكة القيادي كحاضنة إقليمية لتطبيق تقنيات الجيل الخامس (5G)، والتطورات المستقبلية لتقنيات الجيل السادس (6G).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمن السيبراني",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على أهمية التعاون المشترك في مجال الأمن السيبراني في حماية المصالح الأساسية لكلا البلدين وأمنهما الوطني. ورحّب الجانبان بتوقيع مذكرات تفاهم بين الجانبين مؤخراً متعلقة بالتعاون في مجال الأمن السيبراني، كما قرر الجانبان استمرار تعزيز التبادل الفوري للمعلومات، وبناء القدرات البشرية والفنية، وتطوير صناعات الأمن السيبراني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "استكشاف الفضاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّب الجانبان بتعزيز التعاون في جميع مجالات استكشاف الفضاء، بما فيها رحلات رواد الفضاء، ورصد كوكب الأرض، والتطوير التجاري، وفي مجال الأنظمة والإجراءات، والسلوك المسؤول في الفضاء الخارجي. وقد رحّب الرئيس بايدن بتوقيع المملكة العربية السعودية على اتفاقيات أرتيمس، وأشاد بتأكيد المملكة على التزامها بالاستكشاف المسؤول والسلمي والمستدام للفضاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جزيرة تيران",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّب الرئيس بايدن بترتيبات المملكة العربية السعودية بشأن خروج القوة متعددة الجنسيات والمراقبين (MFO) من جزيرة تيران، بما في ذلك خروج القوات الأمريكية الموجودة هناك كجزء من مهمة القوة، مع الحفاظ على جميع الالتزامات والإجراءات القائمة في تلك المنطقة واستمرارها. وسيتم تطوير هذه المنطقة من البحر الأحمر لأغراض سياحية واقتصادية مما يسهم في سلام وازدهار وأمن المنطقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عبور الأجواء",
          "level": 0
        },
        {
          "marker": "",
          "text": "في إطار حرص المملكة العربية السعودية على الوفاء بالتزاماتها المقررة بموجب اتفاقية شيكاغو 1944 والتي تقتضي عدم التمييز بين الطائرات المدنية المستخدمة في الملاحة الجوية الدولية، أعلنت الهيئة العامة للطيران المدني في المملكة أنه تقرر فتح الأجواء لجميع الناقلات الجوية التي تستوفي متطلبات الهيئة العامة للطيران المدني لعبور أجواء المملكة. رحبت الولايات المتحدة بهذا الإعلان، الذي سيعزز التواصل الجوي العالمي ويساعد في ترسيخ مكانة المملكة كمركز عالمي يربط بين إفريقيا وآسيا وأوروبا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رؤية 2030",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّب الجانب الأمريكي برؤية المملكة 2030، والتي تمثل خطة المملكة الاستراتيجية للتحول الاقتصادي والإصلاحات الاجتماعية، وبجهود المملكة في زيادة المشاركة الاقتصادية للمرأة، وتعزيز الحوار بين أتباع الأديان. كما رحّبت المملكة بزيادة استثمارات القطاع الخاص الأمريكي في المملكة، وكذلك زيادة الاستثمارات السعودية في القطاع الخاص الأمريكي بما يحقق مصالح البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّب الجانب الأمريكي بترشح المملكة العربية السعودية لاستضافة معرض إكسبو العالمي في عام 2030، وغيرها من الأحداث التي ستُعقد خلال عام 2030م، وهو العام المهم الذي سيأتي تتويجاً للبرنامج الإصلاحي لرؤية المملكة 2030. وأشار الجانب السعودي إلى أهمية كأس العالم التي تستضيفها قطر في وقت لاحق من هذا العام بالنسبة للمنطقة، ورحّب أيضاً باستضافة الولايات المتحدة لكأس العالم عام 2026.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعاون الإقليمي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ناقش الجانبان عدداً من القضايا الإقليمية والدولية شملت ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليمن",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان دعمهما الثابت للهدنة في اليمن بوساطة الأمم المتحدة، وشددا على أهمية استمرارها وإحراز تقدم لتحويلها إلى اتفاق سلام دائم. وأعرب الرئيس بايدن عن تقديره لدور خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي ولي العهد الأمير محمد بن سلمان بن عبدالعزيز آل سعود، في تحقيق الهدنة وتجديدها، وشدد الجانبان على هدفهما المعلن منذ فترة طويلة لإنهاء الحرب في اليمن، داعين المجتمع الدولي لاتخاذ موقف موحد يطالب الحوثيين بالعودة إلى محادثات السلام تحت رعاية الأمم المتحدة، بناءً على المرجعيات الثلاث بما في ذلك قرار مجلس الأمن 2216 الصادر في عام 2015م، حيث أن الاتفاق السياسي بين الأطراف اليمنية هو الكفيل بحل النزاع بشكل دائم وعكس مسار الأزمة الإنسانية البالغة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان دعمهما لمجلس القيادة الرئاسي اليمني، معبرين عن شكرهما للمجلس على التزامه بالهدنة والخطوات التي أسهمت في تحسين حياة اليمنيين في جميع أنحاء البلاد، بما في ذلك تسهيل استيراد الوقود واستئناف الرحلات الجوية من صنعاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما شدد الجانبان على ضرورة إزالة جميع العوائق أمام تدفق السلع الأساسية وإيصال المساعدات داخل اليمن، وأهمية قيام الحوثيين بفتح الطرق الرئيسية المؤدية إلى تعز ثالث أكبر مدينة في اليمن والتي تخضع لظروف الحصار منذ عام 2015.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما شجعت المملكة العربية السعودية والولايات المتحدة جميع الجهات الإقليمية الفاعلة على تقديم الدعم الكامل للهدنة التي نتج عنها أطول فترة من السلام في اليمن خلال الستة أعوام الماضية. ورحبت المملكة العربية السعودية بدعم الولايات المتحدة للهدنة ومساهمتها في الجهود المبذولة للدفع بالعملية السياسية في اليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "العراق",
          "level": 0
        },
        {
          "marker": "",
          "text": "رحّب الرئيس بايدن بالدور الريادي الذي تقوم به المملكة العربية السعودية في تعزيز العلاقات مع جمهورية العراق، والاتفاقيات التاريخية التي سيتم توقيعها على هامش قمة جدة للأمن والتنمية، في 16 يولية 2022م، لربط شبكات الكهرباء بين المملكة العربية السعودية ومجلس التعاون لدول الخليج العربية بالعراق، من أجل تزويد العراق وشعبه بمصادر كهرباء جديدة ومتنوعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فلسطين",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يتعلّق بالقضية الفلسطينية، أكد الجانبان التزامهما الدائم بحل الدولتين، بحيث تعيش دولة فلسطينية ذات سيادة ومتصلة جغرافياً جنباً إلى جنب في سلام وأمن مع إسرائيل، باعتباره السبيل الوحيد لحل الصراع الفلسطيني الإسرائيلي، وبما يتفق مع الأطر المقرة دولياً ومبادرة السلام العربية. وأشار القادة إلى عزمهم علـى تنسيق الجهود بشكل وثيق ومستمر لتشجيع الأطراف على إظهار التزامها بحل الدولتين من خلال السياسات والإجراءات. ورحبت المملكة العربية السعودية والولايات المتحدة بكافة الجهود التي تسهم في الوصول إلى سلام عادل وشامل في المنطقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سوريا",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على التزامهما بالحفاظ على وحدة سوريا واستقرارها ووحدة أراضيها، ودعمهما لجهود المبعوث الخاص للأمين العام للأمم المتحدة لإيجاد حل سياسي للنزاع وفق الصيغة الواردة في قرار مجلس الأمن 2254 الصادر في عام 2015م، مشددين في الوقت نفسه، على ضرورة منع تجدد العنف، والحفاظ على اتفاقات وقف إطلاق النار، والسماح بإيصال المساعدات الإنسانية دون عوائق إلى جميع السوريين المحتاجين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لبنان",
          "level": 0
        },
        {
          "marker": "",
          "text": "عبّر الجانبان عن دعمهما المستمر لسيادة لبنان وأمنه واستقراره، وللقوات المسلحة اللبنانية التي تحمي حدوده وتقاوم تهديدات المجموعات المتطرفة والإرهابية. كما أشار الجانبان إلى أهمية تشكيل حكومة لبنانية، وتنفيذ إصلاحات سياسية واقتصادية هيكلية شاملة، تضمن تغلب لبنان على أزمته السياسية والاقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهابيين أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة، مشددين على أهمية بسط سيطرة الحكومة اللبنانية على جميع الأراضي اللبنانية، بما في ذلك تنفيذ أحكام قرارات مجلس الأمن ذات الصلة واتفاق الطائف، من أجل أن تمارس سيادتها الكاملة، فلا يكون هناك أسلحة إلا بموافقة الحكومة اللبنانية، ولا تكون هناك سلطة سوى سلطتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أوكرانيا",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على أن النظام القائم على سيادة القانون يكمن في صميم الأمن الدولي، مشددين على أهمية احترام مبادئ القانون الدولي ووحدة الأراضي والسيادة الوطنية. كما أكدا مجدداً على المبادئ المنصوص عليها في قرار الجمعية العامة للأمم المتحدة رقم (1/11- ES) الصادر بتاريخ 2 مارس 2022م، والذي دعمه جميع أعضاء مجلس التعاون لدول الخليج العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد القادة التزامهما لتقديم المساعدات الإنسانية الحيوية للشعب الأوكراني، وضمان تصدير الحبوب والقمح دون عوائق، للتخفيف من حدة الأزمات الغذائية العالمية التي تهدد بتأثير شديد على عدد من دول الشرق الأوسط وأفريقيا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السودان",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على أهمية الحوار بين الأطراف السودانية وإحياء العملية السياسية. كما أشادا بالجهود التي تبذلها بعثة الأمم المتحدة لدعم العودة إلى أسس الحل السياسي في السودان، وأعربا عن ارتياحهما للدور الفاعل الذي تقوم به المجموعة الرباعية من أجل السودان، متمنين للسودان وشعبه الاستقرار والازدهار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليبيا",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان دعمهما للشعب الليبي في الوقت الذي ينخرط فيه في العملية السياسية بوساطة الأمم المتحدة، للتحضير للانتخابات الرئاسية والبرلمانية في أقرب وقت ممكن. وأعرب الجانبان عن دعمهما الكامل لاتفاق وقف إطلاق النار الليبي المبرم بتاريخ 23 أكتوبر 2020، والدعوة الليبية إلى المغادرة الكاملة للقوات الأجنبية والمقاتلين الأجانب والمرتزقة دون إبطاء وفقاً لقرار مجلس الأمن 2570 الصادر في عام 2021م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أفغانستان",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على ضرورة دعم أمن أفغانستان والتصدي للتهديد الذي يشكله الإرهابيون المتمركزون في أفغانستان. كما شددا على أهمية مواصلة تقديم المساعدات الإنسانية لأفغانستان. وأعربا عن دعمهما لتلبية احتياجات وتعزيز حقوق الشعب الأفغاني، بما في ذلك حقوق النساء والفتيات في التعليم والتمتع بأعلى مستوى صحي، وحقهن في العمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مكافحة الإرهاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانبان على أهمية مواجهة الإرهاب والتطرف العنيف، والتزامهما المستمر بمواجهة تنظيمي القاعدة وداعش، ووقف تدفق المقاتلين الأجانب، ومكافحة الدعاية المتطرفة العنيفة، وقطع قنوات تمويل الإرهاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سلّط الجانبان الضوء على الجهود المشتركة من خلال مركز استهداف تمويل الإرهاب الذي يتخذ من المملكة العربية السعودية مقراً له. كما استعرض الجانبان وأشادا بالنجاح الاستثنائي للتحالف الدولي لهزيمة داعش، والذي أُنشئ في جدة عام 2014، وشددا على ضرورة استمرار هذا التحالف، وبذل جهود طويلة الأمد تمتد لسنوات لإعادة المعتقلين من مقاتلي داعش وعشرات الآلاف من أفراد أسر معتقلي داعش من شرق سوريا إلى أوطانهم، كما رحبا بعقد الاجتماع الوزاري القادم للتحالف الدولي لهزيمة داعش في المملكة العربية السعودية في مطلع عام 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعزيز التعاون الثنائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرر الجانبان توسيع وتعزيز التعاون الثنائي في جميع المجالات التي نوقشت في هذا الاجتماع، وذلك قبل الحوار الاستراتيجي السنوي المقبل بين المملكة العربية السعودية والولايات المتحدة، والذي سيعقد في المملكة في وقت لاحق من هذا العام. يشكل \"بيان جدة\" أساساً للعمل والمضي قدماً لتوطيد وتعزيز الشراكة الاستراتيجية بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جدة، المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": "15 يولية 2022م",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}