{
  "law_id": "uqn_16961",
  "law_name": "المبادئ الحاكمة لجمعية النواب العموم العرب (النظام التأسيسي)",
  "title": "المبادئ الحاكمة لجمعية النواب العموم العرب (النظام التأسيسي)",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1442/08/13",
  "issue_date_gregorian": "26/03/2021",
  "publish_date_hijri": "1442/08/13",
  "publish_date_gregorian": "26/03/2021",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=16961",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الديباجة\nإذ ندرك، نحن النواب العموم ورؤساء هيئات الادعاء العام العرب، الحاجة إلى:\nأ-    تعظيم الاستفادة من آليات التعاون القضائي الدولي بيننا بغية تحقيق ملاحقة فاعلة للجريمة بكافة صورها.\nب-  تعزيز القدرات الفنية والإدارية لأعضاء النيابة العامة لمكافحة الجريمة، وعلى الأخص في مجالات مكافحة جرائم الإرهاب وتمويله والجريمة المنظمة عبر الوطنية بكافة أنماطها وجرائم الفساد وغسل الأموال والجرائم الإلكترونية (المعلوماتية)، وجرائم البيئة في إطار احترام جميع الصكوك والمواثيق الدولية وخاصة المعنية بحقوق الإنسان.\nت-  تشجيع الحوار القانوني والتفاهم بين النيابات العامة تعزيزاً للعدالة الناجزة التي يتحقق بها مكافحة قانونية فاعلة للجريمة بكافة صورها.\nث-  أهمية تبادل الخبرات بين النيابات العامة بدولنا لرفع وتعزيز قدراتها.\nومن هنا جاءت الحاجة لتأسيس وإنشاء جمعية النواب العموم العرب.\n1- الاسم:\nجمعية النواب العموم العرب وسيشار إليها فيما يلي باسم «الجمعية»\nوباللغة الإنجليزية  Arab Association of Prosecutors\nالاختصار: (ARAP)\n2- أهداف الجمعية:\nأ  -    نشر الوعي القانوني بالمعايير والمبادئ الأساسية في نظم إدارة العدالة الجنائية وتطبيقاتها العملية ودعم سيادة القانون.\nب-   تعزيز التعاون الدولي في جمع الأدلة وتقديمها، وتتبع ومصادرة متحصلات الجريمة وملاحقة الجناة الفارين.\nت-  تعزيز تدابير مكافحة الفساد والقضاء عليه.\nث-   التأكيد على أهمية دور النواب العموم في تحقيق العدالة الجنائية.\nج-    تعزيز العلاقة الجيدة بين النيابات العامة وتيسير تبادل ونشر المعلومات والخبرات والتجارب فيما بينها وتشجيع استخدام تكنولوجيا المعلومات.\nح-    التأكيد على احترامنا لحقوق الإنسان والعمل على تعزيز هذا المفهوم الذي أقرته الجمعية العامة للأمم المتحدة في ديسمبر 1948 على النحو الوارد في الإعلان العالمي لحقوق الإنسان.\nخ-    تعظيم الاستفادة من الاتفاقيات الثنائية والإقليمية ومتعددة الأطراف المبرمة بين الدول العربية الأعضاء والمتعلقة بآليات التعاون القضائي الدولي في الأمور الجنائية، وخاصة في مجالات تسليم المجرمين وطلبات المساعدة القانونية المتبادلة ونقل المحكوم عليهم وآليات التحقيق الخاصة واسترداد العائدات الإجرامية.\nد -   العمل على تذليل الصعوبات التي قد تواجه تعزيز التعاون القضائي الدولي واقتراح الآليات والوسائل المناسبة للتغلب عليها.\nذ-    التأكيد على توفير قنوات اتصال دائمة بين النيابات العامة بالدول العربية الأعضاء تضمن سرعة تنفيذ الالتزامات الدولية الناشئة عن الاتفاقيات الدولية والإقليمية ذات الصلة.\nر-    تعزيز تبادل الخبرات القانونية والتجارب واستخدام تكنولوجيا المعلومات للاستفادة من أفضل الممارسات لإنهاء التحقيقات الجنائية على قدر عالٍ من الكفاءة وسرعة الإنجاز.\nز-    تطوير القدرات والمهارات الفنية والإدارية لدى أعضاء النيابة العامة خاصة في مجالات جمع وتقديم الأدلة والملاحقات القضائية والتعاون في تعقب وضبط وتجميد ومصادرة العائدات الإجرامية المتحصلة من الجرائم.\nس-  تطوير وتعظيم الاستفادة من دراسة القوانين الجنائية والإجرائية المقارنة بالدول الأعضاء وتطوير النظم القانونية التي تتناسب مع مكافحة الجرائم ذات الصلة.\nش- التعاون مع المنظمات والجمعيات الأخرى، دعماً للأهداف السالف ذكرها.\n٣- العضوية:\n1-  تقتصر عضوية الجمعية على النيابات العامة في الدول العربية دون الأفراد.\n2-  الموافقة على النظام التأسيسي تعتبر بمثابة عضوية للنيابات العامة بدولهم، وفي حالة تعدد النيابات العامة في الدولة الواحدة تعتبر جميعاً بمثابة ممثلاً واحداً لها.\n3-  الأعضاء المؤسسون هم الموقعون على النظام التأسيسي. ويعتبر كذلك عضواً مؤسساً كل من يبدي موافقته على هذا النظام بموجب خطاب يرسل إلى الأمين العام للجمعية حتى 03 يونيو 9102.\n4-   تقدم طلبات العضوية الجديدة إلى اللجنة التنفيذية للجمعية.\n5-   يجوز منح العضوية لأعضاء جدد بعد موافقة أغلبية الأعضاء المؤسسين، وبعد بحث الطلب من اللجنة التنفيذية للتأكد من توافر الشروط.\n6-   يجوز رفض طلب العضوية إذا كانت هذه العضوية لا تتفق مع أهداف ومقاصد الجمعية.\n4- رسوم العضوية:\nتحدد الجمعية العمومية الرسوم الواجب أداؤها عن العضوية المقررة عن السنة التقويمية التالية.\nيجوز للجمعية العمومية، في حالات استثنائية، إعفاء أحد الأعضاء من الرسوم الواجب سدادها.\n5- تعليق العضوية:\nللعضو الاستقالة في أي وقت بموجب تقديم إخطار كتابي للأمين العام.\nللجنة التنفيذية أن تقدم توصية أمام الجمعية العمومية بشأن إلغاء، أو تعليق عضوية أحد الأعضاء إذا تحقق لديها أن عضويته تتعارض مع المبادىء الحاكمة.\nعلى اللجنة التنفيذية أن تعرض على الجمعية العمومية تعليق أو إلغاء عضوية أحد الأعضاء في حالة التأخر عن سداد المستحقات السنوية لمدة عامين، ويجوز لهذا العضو التقدم بطلب بإعادة العضوية وفقاً للمادة الثالثة إذا ما قام بسداد المتأخرات.\nيخطر الأمين العام العضو المعني كتابةً بأي توصية أو قرار بإلغاء العضوية أو تعليقها يكون قد صدر تجاهه وفقاً لأحكام البندين 2، 3 من هذه المادة.\nيجوز إلتماس إعادة النظر في قرارات إلغاء العضوية أو تعليقها الصادرة في ضوء البندین 2 و3 المشار إليهما ويكون ذلك بموجب إخطار كتابي يقدم للأمين العام، والذي يحيله للجنة التنفيذية.\n6- الشخصية الاعتبارية وتسجيل الجمعية:\nيتم تسجيل الجمعية في بلد التأسيس وفقاً للقوانين الوطنية السارية، وتتمتع الجمعية فور تسجيلها بالشخصية الاعتبارية، وتكون لها الأهلية القانونية وأهلية التقاضي، ولها الحق في امتلاك الأصول وتحمل المسؤوليات. ويمثلها رئيسها أمام القضاء والغير، وللرئيس أن يكلف من ينوب عنه في ذلك.\nلا يسأل أي عضو بحكم عضويته عن مديونيات الجمعية، ما لم يقبل ذلك.\nينشأ للجمعية حساب بنكي بعملة (الدولار الأمريكي) في أحد البنوك المحلية التي تقع في الدولة التي يكون فيها الأمين المالي للجمعية.\n7- الاجتماعات العمومية:\n1- الجمعية العمومية تمثل السلطة العليا للجمعية.\n2- تعقد اجتماعات الجمعية العمومية مرة واحدة سنوياً على الأقل في الوقت والمكان الذي تقترحه اللجنة التنفيذية، ويتم إخطار الأعضاء كتابة أو عبر البريد الإلكتروني بموعد ومكان الاجتماع قبل انعقاده بثلاثين يوماً.\n3- تتمثل مهام الجمعية العمومية فيما يلي:\nأ-   تحديد ووضع سياسة الجمعية.\nب- تنفيذ الأهداف والمقاصد المنصوص عليها في هذه المبادیء الحاكمة.\nت- اتخاذ القرار بتعليق أو إلغاء عضوية أحد الأعضاء بناء على توصية اللجنة التنفيذية.\nث- تعديل المبادئ الحاكمة وفقاً للإجراءات المنصوص عليها في البند رقم 01 من هذه المبادئ.\nج- إنشاء لجان متخصصة كلما دعت الحاجة لذلك.\nح- تلقي تقارير اللجنة التنفيذية ودراستها واعتمادها.\nخ- البت في طلبات التعاون ومذكرات التفاهم مع أي منظمة أو جمعية أو هيئة أخرى.\nد-  اعتماد الميزانية السنوية والبيانات المالية.\nذ-  الموافقة على برامج العمل السنوية التي تقترحها اللجنة التنفيذية.\n4- لكل عضو من أعضاء الجمعية العمومية، المنوط لهم حق التصويت، صوت واحد فقط بغض النظر عن عدد ممثليه الحاضرين في اجتماع الجمعية العامة.\n5- تصدر عن الجمعية العمومية، ما لم ينص على خلاف ذلك، القرارات بأغلبية مطلقة للأعضاء الحاضرين.\n6- تقدم الاقتراحات كتابة إلى الأمين العام قبل موعد انعقاد الجمعية بثلاثة أسابيع على الأقل. ويقوم الأمين العام بتوجيهها فوراً إلى باقي الأعضاء.\n8- أعضاء الجمعية\n8-1- إنشاء اللجنة التنفيذية\nأ-    اللجنة التنفيذية تنشئها الجمعية وتتألف من الرئيس وأربعة نواب للرئيس والأمين العام والأمين المالي، شريطة ألا يكون للعضو أكثر من ممثل واحد داخل اللجنة التنفيذية.\nب- يشغل أعضاء اللجنة التنفيذية مناصبهم لمدة عامين، ويجوز إعادة انتخاب العضو لمدة تالية واحدة، عدا الأمين المالي فتكون مدته أربع سنوات ويجوز إعادة انتخابه لمرة واحدة فقط.\n8-2- انتخاب أعضاء اللجنة التنفيذية\nيتم انتخاب كافة أعضاء اللجنة التنفيذية خلال اجتماع الجمعية العمومية، ويتم الانتخاب خلال الاجتماعات السنوية للجمعية العمومية كل عامين مع الأخذ في الاعتبار التمثيل الإقليمي للمناطق الجغرافية للدول الممثلة في الجمعية. على أن يتم اختيار أعضاء اللجنة التأسيسية في المرة الأولى فقط عقب إنشاء الجمعية من خلال التوافق والتشاور بين الأعضاء المؤسسين.\n8-3- سلطات ومسؤوليات ومهام اللجنة التنفيذية\nأ-   تمثل اللجنة التنفيذية الهيئة الإدارية للجمعية.\nب- دون المساس بعمومية الفقرة السابقة، تتمتع اللجنة التنفيذية بالمهام والسلطات التالية:\n1- الإشراف على شؤون الجمعية ومتابعة تنفيذ قراراتها.\n2-  وضع مشاريع برامج العمل السنوية لعرضها على الجمعية العمومية.\n3- اقتراح رسوم العضوية السنوية.\n4-  تلقي طلبات العضوية للجمعية، ورفع التوصيات بتعليق عضوية أو طرد عضو من أعضاء الجمعية إلى الجمعية العمومية.\n5-    الإعداد، بالتنسيق مع الأمين العام، للاجتماعات والمؤتمرات وتعيين لجان للمساعدة في التحضير لهذه المؤتمرات والاجتماعات.\n6-   تحديد مكان وموعد انعقاد اجتماعات الجمعية العمومية السنوية والدعوة لأي اجتماعات غير عادية وعقد غيرها من مؤتمرات الجمعية.\n7-  مساعدة الأعضاء وفقاً لأهداف ومقاصد الجمعية\n8-  يجوز تعليق عضوية أي عضو من أعضاء اللجنة التنفيذية، بموجب قرار يعتمد بأغلبية ثلثي الأصوات الأعضاء، حتى انعقاد اجتماع الجمعية العمومية التالي إذا ما تعارض استمرار عضويته في اللجنة مع أهداف ومقاصد الجمعية أو عدم قدرته على القيام بمهامه بشكل لائق بالنيابة عن الجمعية.\n9-  تجتمع اللجنة التنفيذية على الأقل مرتين سنوياً، وتعقد غيرها من الاجتماعات حسبما يرى الرئيس أو الأمين العام أو اللجنة ضرورة لذلك.\n01-  يجوز للجنة التنفيذية القيام بمهامها عن طريق التواصل الإلكتروني إذا ما كانت الظروف كما يراها الرئيس أو الأمين العام لا تتطلب أو  تدعو إلى عقد اجتماع.\n11- يقترح الرئيس أو الأمين العام موعد ومكان اجتماع اللجنة التنفيذية.\n21-  تعتمد قرارات اللجنة بالأغلبية المطلقة لأصوات الحاضرين، ويكتمل النصاب القانوني بحضور أربعة أعضاء على الأقل.\n31- تقوم اللجنة التنفيذية بوضع نظام عملها الداخلي والقواعد الإجرائية واجبة التطبيق.\n8-4- سلطات ومسؤوليات ومهام الرئيس\nيترأس جميع اجتماعات الجمعية واللجنة التنفيذية.\nيقدم الرئيس تقريراً عن نشاط الجمعية خلال اجتماع الجمعية العمومية السنوي.\nيعين من ينوب عنه في حالة تعذر حضوره.\n8-5- سلطات ومسؤوليات ومهام نواب الرئيس\nيعين للجمعية أربعة نواب للرئيس يمثلوا المناطق الجغرافية الأربعة للدول العربية، ويعين الرئيس من ينوب عنه إذا تعذر حضوره، ويكون له كافة سلطات الرئيس ويتولى كافة المسؤوليات.\n8-6- سلطات ومسئوليات ومهام الأمين العام\nأ-  يرأس الأمين العام الشؤون الإدارية للجمعية ويتولى:\nإعداد وتحضير الاجتماعات العمومية وإعداد تقارير الأمانة.\nتنفيذ القرارات والأوامر الصادرة عن الجمعية العمومية واللجنة التنفيذية الخاصة بشؤون الجمعية وأنشطتها وإخطار الأعضاء بها.\nتوجيه وإدارة الشؤون الإدارية للأمانة العامة.\nحفظ سجلات وملفات الجمعية بما في ذلك محاضر اجتماعات اللجنة التنفيذية والجمعية العمومية.\nمساعدة اللجنة التنفيذية في القيام بالمهام والمسؤوليات الخاصة بها.\nب- يكون للأمين العام أمانة عامة تساعده. وتقع الأمانة بالمكان الذي تحدده اللجنة التنفيذية بالتشاور مع الأمين العام.\n8-7- سلطات ومسؤوليات ومهام الأمين المالي للجمعية\nأ-    يرأس الأمين المالي الشؤون المالية للجمعية.\nب- دون الإخلال بعمومية ما تقدم، يتولى الأمين المالي المهام والسلطات التالية:\nتقديم مقترحات الميزانية السنوية والبيانات المالية ليتم دراستها من قبل اللجنة التنفيذية تمهيداً لعرضها على الجمعية العمومية لاعتمادها.\nإدارة الشؤون المالية للجمعية.\nتقديم مقترحات لخطط عمل، أو خطط تنفيذية أو استراتيجية ليتم اعتمادها من قبل اللجنة التنفيذية.\nإعداد وتحضير التوجه المالي للجمعية للنظر فيه واعتماده خلال الاجتماع السنوي العام للجمعية.\nج-      يجب ألا تتعدى النفقات السنوية للأمانة الميزانية السنوية؛ وتودع جميع الأموال التي تتلقاها الجمعية في الحساب المصرفي للجمعية.\n9- المؤتمرات:\n1-  للجنة التنفيذية الدعوة لعقد مؤتمرات الجمعية في المكان والوقت التي توصي به لمناقشة أي موضوع يدخل ضمن أهداف وغايات الجمعية.\n2-  لا يجوز لأي عضو من أعضاء الجمعية، إلا بموجب تفويض من قبل الرئيس، أن يمثل الجمعية بأي شكل من الأشكال أو أن يتخذ أي قرار باسم الجمعية في أي مؤتمر أو هيئة أو جمعية.\n3-  يكون للجمعية من خلال اللجنة التنفيذية أو الرئيس دعوة أي هيئة تتمتع بأهداف وغايات مشابهة للجمعية أو تسير على نفس النسق، للحضور كمراقب في أي مؤتمر تنظمه الجمعية، كما يجوز دعوة الخبراء لحضور المؤتمر والتحدث فيه.\n10- تعديل المبادئ الحاكمة:\nأ-    يجوز تعديل المبادئ الحاكمة بموجب اقتراح يقدم من قبل اللجنة التنفيذية أو بأغلبية ثلثي الأعضاء الحاضرين باجتماع الجمعية العمومية.\nب- يتعين إرسال أي اقتراح للتعديل إلى الأمين العام بفترة لا تقل عن ستين يوم قبل انعقاد السنوي للجمعية العمومية. ويجب إبلاغ الأعضاء كتابة أو عبر البريد الإلكتروني بأي تعديل مقترح في موعد أقصاه ثلاثين يوماً قبل موعد انعقاد الاجتماع العمومي.\nج- تعتمد الجمعية العمومية جميع التعديلات المقترحة للمبادئ الحاكمة بالأغلبية المطلقة لأعضاء الجمعية.",
      "original_text": "الديباجة\nإذ ندرك، نحن النواب العموم ورؤساء هيئات الادعاء العام العرب، الحاجة إلى:\nأ-    تعظيم الاستفادة من آليات التعاون القضائي الدولي بيننا بغية تحقيق ملاحقة فاعلة للجريمة بكافة صورها.\nب-  تعزيز القدرات الفنية والإدارية لأعضاء النيابة العامة لمكافحة الجريمة، وعلى الأخص في مجالات مكافحة جرائم الإرهاب وتمويله والجريمة المنظمة عبر الوطنية بكافة أنماطها وجرائم الفساد وغسل الأموال والجرائم الإلكترونية (المعلوماتية)، وجرائم البيئة في إطار احترام جميع الصكوك والمواثيق الدولية وخاصة المعنية بحقوق الإنسان.\nت-  تشجيع الحوار القانوني والتفاهم بين النيابات العامة تعزيزاً للعدالة الناجزة التي يتحقق بها مكافحة قانونية فاعلة للجريمة بكافة صورها.\nث-  أهمية تبادل الخبرات بين النيابات العامة بدولنا لرفع وتعزيز قدراتها.\nومن هنا جاءت الحاجة لتأسيس وإنشاء جمعية النواب العموم العرب.\n1- الاسم:\nجمعية النواب العموم العرب وسيشار إليها فيما يلي باسم «الجمعية»\nوباللغة الإنجليزية  Arab Association of Prosecutors\nالاختصار: (ARAP)\n2- أهداف الجمعية:\nأ  -    نشر الوعي القانوني بالمعايير والمبادئ الأساسية في نظم إدارة العدالة الجنائية وتطبيقاتها العملية ودعم سيادة القانون.\nب-   تعزيز التعاون الدولي في جمع الأدلة وتقديمها، وتتبع ومصادرة متحصلات الجريمة وملاحقة الجناة الفارين.\nت-  تعزيز تدابير مكافحة الفساد والقضاء عليه.\nث-   التأكيد على أهمية دور النواب العموم في تحقيق العدالة الجنائية.\nج-    تعزيز العلاقة الجيدة بين النيابات العامة وتيسير تبادل ونشر المعلومات والخبرات والتجارب فيما بينها وتشجيع استخدام تكنولوجيا المعلومات.\nح-    التأكيد على احترامنا لحقوق الإنسان والعمل على تعزيز هذا المفهوم الذي أقرته الجمعية العامة للأمم المتحدة في ديسمبر 1948 على النحو الوارد في الإعلان العالمي لحقوق الإنسان.\nخ-    تعظيم الاستفادة من الاتفاقيات الثنائية والإقليمية ومتعددة الأطراف المبرمة بين الدول العربية الأعضاء والمتعلقة بآليات التعاون القضائي الدولي في الأمور الجنائية، وخاصة في مجالات تسليم المجرمين وطلبات المساعدة القانونية المتبادلة ونقل المحكوم عليهم وآليات التحقيق الخاصة واسترداد العائدات الإجرامية.\nد -   العمل على تذليل الصعوبات التي قد تواجه تعزيز التعاون القضائي الدولي واقتراح الآليات والوسائل المناسبة للتغلب عليها.\nذ-    التأكيد على توفير قنوات اتصال دائمة بين النيابات العامة بالدول العربية الأعضاء تضمن سرعة تنفيذ الالتزامات الدولية الناشئة عن الاتفاقيات الدولية والإقليمية ذات الصلة.\nر-    تعزيز تبادل الخبرات القانونية والتجارب واستخدام تكنولوجيا المعلومات للاستفادة من أفضل الممارسات لإنهاء التحقيقات الجنائية على قدر عالٍ من الكفاءة وسرعة الإنجاز.\nز-    تطوير القدرات والمهارات الفنية والإدارية لدى أعضاء النيابة العامة خاصة في مجالات جمع وتقديم الأدلة والملاحقات القضائية والتعاون في تعقب وضبط وتجميد ومصادرة العائدات الإجرامية المتحصلة من الجرائم.\nس-  تطوير وتعظيم الاستفادة من دراسة القوانين الجنائية والإجرائية المقارنة بالدول الأعضاء وتطوير النظم القانونية التي تتناسب مع مكافحة الجرائم ذات الصلة.\nش- التعاون مع المنظمات والجمعيات الأخرى، دعماً للأهداف السالف ذكرها.\n٣- العضوية:\n1-  تقتصر عضوية الجمعية على النيابات العامة في الدول العربية دون الأفراد.\n2-  الموافقة على النظام التأسيسي تعتبر بمثابة عضوية للنيابات العامة بدولهم، وفي حالة تعدد النيابات العامة في الدولة الواحدة تعتبر جميعاً بمثابة ممثلاً واحداً لها.\n3-  الأعضاء المؤسسون هم الموقعون على النظام التأسيسي. ويعتبر كذلك عضواً مؤسساً كل من يبدي موافقته على هذا النظام بموجب خطاب يرسل إلى الأمين العام للجمعية حتى 03 يونيو 9102.\n4-   تقدم طلبات العضوية الجديدة إلى اللجنة التنفيذية للجمعية.\n5-   يجوز منح العضوية لأعضاء جدد بعد موافقة أغلبية الأعضاء المؤسسين، وبعد بحث الطلب من اللجنة التنفيذية للتأكد من توافر الشروط.\n6-   يجوز رفض طلب العضوية إذا كانت هذه العضوية لا تتفق مع أهداف ومقاصد الجمعية.\n4- رسوم العضوية:\nتحدد الجمعية العمومية الرسوم الواجب أداؤها عن العضوية المقررة عن السنة التقويمية التالية.\nيجوز للجمعية العمومية، في حالات استثنائية، إعفاء أحد الأعضاء من الرسوم الواجب سدادها.\n5- تعليق العضوية:\nللعضو الاستقالة في أي وقت بموجب تقديم إخطار كتابي للأمين العام.\nللجنة التنفيذية أن تقدم توصية أمام الجمعية العمومية بشأن إلغاء، أو تعليق عضوية أحد الأعضاء إذا تحقق لديها أن عضويته تتعارض مع المبادىء الحاكمة.\nعلى اللجنة التنفيذية أن تعرض على الجمعية العمومية تعليق أو إلغاء عضوية أحد الأعضاء في حالة التأخر عن سداد المستحقات السنوية لمدة عامين، ويجوز لهذا العضو التقدم بطلب بإعادة العضوية وفقاً للمادة الثالثة إذا ما قام بسداد المتأخرات.\nيخطر الأمين العام العضو المعني كتابةً بأي توصية أو قرار بإلغاء العضوية أو تعليقها يكون قد صدر تجاهه وفقاً لأحكام البندين 2، 3 من هذه المادة.\nيجوز إلتماس إعادة النظر في قرارات إلغاء العضوية أو تعليقها الصادرة في ضوء البندین 2 و3 المشار إليهما ويكون ذلك بموجب إخطار كتابي يقدم للأمين العام، والذي يحيله للجنة التنفيذية.\n6- الشخصية الاعتبارية وتسجيل الجمعية:\nيتم تسجيل الجمعية في بلد التأسيس وفقاً للقوانين الوطنية السارية، وتتمتع الجمعية فور تسجيلها بالشخصية الاعتبارية، وتكون لها الأهلية القانونية وأهلية التقاضي، ولها الحق في امتلاك الأصول وتحمل المسؤوليات. ويمثلها رئيسها أمام القضاء والغير، وللرئيس أن يكلف من ينوب عنه في ذلك.\nلا يسأل أي عضو بحكم عضويته عن مديونيات الجمعية، ما لم يقبل ذلك.\nينشأ للجمعية حساب بنكي بعملة (الدولار الأمريكي) في أحد البنوك المحلية التي تقع في الدولة التي يكون فيها الأمين المالي للجمعية.\n7- الاجتماعات العمومية:\n1- الجمعية العمومية تمثل السلطة العليا للجمعية.\n2- تعقد اجتماعات الجمعية العمومية مرة واحدة سنوياً على الأقل في الوقت والمكان الذي تقترحه اللجنة التنفيذية، ويتم إخطار الأعضاء كتابة أو عبر البريد الإلكتروني بموعد ومكان الاجتماع قبل انعقاده بثلاثين يوماً.\n3- تتمثل مهام الجمعية العمومية فيما يلي:\nأ-   تحديد ووضع سياسة الجمعية.\nب- تنفيذ الأهداف والمقاصد المنصوص عليها في هذه المبادیء الحاكمة.\nت- اتخاذ القرار بتعليق أو إلغاء عضوية أحد الأعضاء بناء على توصية اللجنة التنفيذية.\nث- تعديل المبادئ الحاكمة وفقاً للإجراءات المنصوص عليها في البند رقم 01 من هذه المبادئ.\nج- إنشاء لجان متخصصة كلما دعت الحاجة لذلك.\nح- تلقي تقارير اللجنة التنفيذية ودراستها واعتمادها.\nخ- البت في طلبات التعاون ومذكرات التفاهم مع أي منظمة أو جمعية أو هيئة أخرى.\nد-  اعتماد الميزانية السنوية والبيانات المالية.\nذ-  الموافقة على برامج العمل السنوية التي تقترحها اللجنة التنفيذية.\n4- لكل عضو من أعضاء الجمعية العمومية، المنوط لهم حق التصويت، صوت واحد فقط بغض النظر عن عدد ممثليه الحاضرين في اجتماع الجمعية العامة.\n5- تصدر عن الجمعية العمومية، ما لم ينص على خلاف ذلك، القرارات بأغلبية مطلقة للأعضاء الحاضرين.\n6- تقدم الاقتراحات كتابة إلى الأمين العام قبل موعد انعقاد الجمعية بثلاثة أسابيع على الأقل. ويقوم الأمين العام بتوجيهها فوراً إلى باقي الأعضاء.\n8- أعضاء الجمعية\n8-1- إنشاء اللجنة التنفيذية\nأ-    اللجنة التنفيذية تنشئها الجمعية وتتألف من الرئيس وأربعة نواب للرئيس والأمين العام والأمين المالي، شريطة ألا يكون للعضو أكثر من ممثل واحد داخل اللجنة التنفيذية.\nب- يشغل أعضاء اللجنة التنفيذية مناصبهم لمدة عامين، ويجوز إعادة انتخاب العضو لمدة تالية واحدة، عدا الأمين المالي فتكون مدته أربع سنوات ويجوز إعادة انتخابه لمرة واحدة فقط.\n8-2- انتخاب أعضاء اللجنة التنفيذية\nيتم انتخاب كافة أعضاء اللجنة التنفيذية خلال اجتماع الجمعية العمومية، ويتم الانتخاب خلال الاجتماعات السنوية للجمعية العمومية كل عامين مع الأخذ في الاعتبار التمثيل الإقليمي للمناطق الجغرافية للدول الممثلة في الجمعية. على أن يتم اختيار أعضاء اللجنة التأسيسية في المرة الأولى فقط عقب إنشاء الجمعية من خلال التوافق والتشاور بين الأعضاء المؤسسين.\n8-3- سلطات ومسؤوليات ومهام اللجنة التنفيذية\nأ-   تمثل اللجنة التنفيذية الهيئة الإدارية للجمعية.\nب- دون المساس بعمومية الفقرة السابقة، تتمتع اللجنة التنفيذية بالمهام والسلطات التالية:\n1- الإشراف على شؤون الجمعية ومتابعة تنفيذ قراراتها.\n2-  وضع مشاريع برامج العمل السنوية لعرضها على الجمعية العمومية.\n3- اقتراح رسوم العضوية السنوية.\n4-  تلقي طلبات العضوية للجمعية، ورفع التوصيات بتعليق عضوية أو طرد عضو من أعضاء الجمعية إلى الجمعية العمومية.\n5-    الإعداد، بالتنسيق مع الأمين العام، للاجتماعات والمؤتمرات وتعيين لجان للمساعدة في التحضير لهذه المؤتمرات والاجتماعات.\n6-   تحديد مكان وموعد انعقاد اجتماعات الجمعية العمومية السنوية والدعوة لأي اجتماعات غير عادية وعقد غيرها من مؤتمرات الجمعية.\n7-  مساعدة الأعضاء وفقاً لأهداف ومقاصد الجمعية\n8-  يجوز تعليق عضوية أي عضو من أعضاء اللجنة التنفيذية، بموجب قرار يعتمد بأغلبية ثلثي الأصوات الأعضاء، حتى انعقاد اجتماع الجمعية العمومية التالي إذا ما تعارض استمرار عضويته في اللجنة مع أهداف ومقاصد الجمعية أو عدم قدرته على القيام بمهامه بشكل لائق بالنيابة عن الجمعية.\n9-  تجتمع اللجنة التنفيذية على الأقل مرتين سنوياً، وتعقد غيرها من الاجتماعات حسبما يرى الرئيس أو الأمين العام أو اللجنة ضرورة لذلك.\n01-  يجوز للجنة التنفيذية القيام بمهامها عن طريق التواصل الإلكتروني إذا ما كانت الظروف كما يراها الرئيس أو الأمين العام لا تتطلب أو  تدعو إلى عقد اجتماع.\n11- يقترح الرئيس أو الأمين العام موعد ومكان اجتماع اللجنة التنفيذية.\n21-  تعتمد قرارات اللجنة بالأغلبية المطلقة لأصوات الحاضرين، ويكتمل النصاب القانوني بحضور أربعة أعضاء على الأقل.\n31- تقوم اللجنة التنفيذية بوضع نظام عملها الداخلي والقواعد الإجرائية واجبة التطبيق.\n8-4- سلطات ومسؤوليات ومهام الرئيس\nيترأس جميع اجتماعات الجمعية واللجنة التنفيذية.\nيقدم الرئيس تقريراً عن نشاط الجمعية خلال اجتماع الجمعية العمومية السنوي.\nيعين من ينوب عنه في حالة تعذر حضوره.\n8-5- سلطات ومسؤوليات ومهام نواب الرئيس\nيعين للجمعية أربعة نواب للرئيس يمثلوا المناطق الجغرافية الأربعة للدول العربية، ويعين الرئيس من ينوب عنه إذا تعذر حضوره، ويكون له كافة سلطات الرئيس ويتولى كافة المسؤوليات.\n8-6- سلطات ومسئوليات ومهام الأمين العام\nأ-  يرأس الأمين العام الشؤون الإدارية للجمعية ويتولى:\nإعداد وتحضير الاجتماعات العمومية وإعداد تقارير الأمانة.\nتنفيذ القرارات والأوامر الصادرة عن الجمعية العمومية واللجنة التنفيذية الخاصة بشؤون الجمعية وأنشطتها وإخطار الأعضاء بها.\nتوجيه وإدارة الشؤون الإدارية للأمانة العامة.\nحفظ سجلات وملفات الجمعية بما في ذلك محاضر اجتماعات اللجنة التنفيذية والجمعية العمومية.\nمساعدة اللجنة التنفيذية في القيام بالمهام والمسؤوليات الخاصة بها.\nب- يكون للأمين العام أمانة عامة تساعده. وتقع الأمانة بالمكان الذي تحدده اللجنة التنفيذية بالتشاور مع الأمين العام.\n8-7- سلطات ومسؤوليات ومهام الأمين المالي للجمعية\nأ-    يرأس الأمين المالي الشؤون المالية للجمعية.\nب- دون الإخلال بعمومية ما تقدم، يتولى الأمين المالي المهام والسلطات التالية:\nتقديم مقترحات الميزانية السنوية والبيانات المالية ليتم دراستها من قبل اللجنة التنفيذية تمهيداً لعرضها على الجمعية العمومية لاعتمادها.\nإدارة الشؤون المالية للجمعية.\nتقديم مقترحات لخطط عمل، أو خطط تنفيذية أو استراتيجية ليتم اعتمادها من قبل اللجنة التنفيذية.\nإعداد وتحضير التوجه المالي للجمعية للنظر فيه واعتماده خلال الاجتماع السنوي العام للجمعية.\nج-      يجب ألا تتعدى النفقات السنوية للأمانة الميزانية السنوية؛ وتودع جميع الأموال التي تتلقاها الجمعية في الحساب المصرفي للجمعية.\n9- المؤتمرات:\n1-  للجنة التنفيذية الدعوة لعقد مؤتمرات الجمعية في المكان والوقت التي توصي به لمناقشة أي موضوع يدخل ضمن أهداف وغايات الجمعية.\n2-  لا يجوز لأي عضو من أعضاء الجمعية، إلا بموجب تفويض من قبل الرئيس، أن يمثل الجمعية بأي شكل من الأشكال أو أن يتخذ أي قرار باسم الجمعية في أي مؤتمر أو هيئة أو جمعية.\n3-  يكون للجمعية من خلال اللجنة التنفيذية أو الرئيس دعوة أي هيئة تتمتع بأهداف وغايات مشابهة للجمعية أو تسير على نفس النسق، للحضور كمراقب في أي مؤتمر تنظمه الجمعية، كما يجوز دعوة الخبراء لحضور المؤتمر والتحدث فيه.\n10- تعديل المبادئ الحاكمة:\nأ-    يجوز تعديل المبادئ الحاكمة بموجب اقتراح يقدم من قبل اللجنة التنفيذية أو بأغلبية ثلثي الأعضاء الحاضرين باجتماع الجمعية العمومية.\nب- يتعين إرسال أي اقتراح للتعديل إلى الأمين العام بفترة لا تقل عن ستين يوم قبل انعقاد السنوي للجمعية العمومية. ويجب إبلاغ الأعضاء كتابة أو عبر البريد الإلكتروني بأي تعديل مقترح في موعد أقصاه ثلاثين يوماً قبل موعد انعقاد الاجتماع العمومي.\nج- تعتمد الجمعية العمومية جميع التعديلات المقترحة للمبادئ الحاكمة بالأغلبية المطلقة لأعضاء الجمعية.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الديباجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذ ندرك، نحن النواب العموم ورؤساء هيئات الادعاء العام العرب، الحاجة إلى:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "تعظيم الاستفادة من آليات التعاون القضائي الدولي بيننا بغية تحقيق ملاحقة فاعلة للجريمة بكافة صورها.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تعزيز القدرات الفنية والإدارية لأعضاء النيابة العامة لمكافحة الجريمة، وعلى الأخص في مجالات مكافحة جرائم الإرهاب وتمويله والجريمة المنظمة عبر الوطنية بكافة أنماطها وجرائم الفساد وغسل الأموال والجرائم الإلكترونية (المعلوماتية)، وجرائم البيئة في إطار احترام جميع الصكوك والمواثيق الدولية وخاصة المعنية بحقوق الإنسان.",
          "level": 1
        },
        {
          "marker": "ت-",
          "text": "تشجيع الحوار القانوني والتفاهم بين النيابات العامة تعزيزاً للعدالة الناجزة التي يتحقق بها مكافحة قانونية فاعلة للجريمة بكافة صورها.",
          "level": 1
        },
        {
          "marker": "ث-",
          "text": "أهمية تبادل الخبرات بين النيابات العامة بدولنا لرفع وتعزيز قدراتها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ومن هنا جاءت الحاجة لتأسيس وإنشاء جمعية النواب العموم العرب.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الاسم:",
          "level": 1
        },
        {
          "marker": "",
          "text": "جمعية النواب العموم العرب وسيشار إليها فيما يلي باسم «الجمعية»",
          "level": 0
        },
        {
          "marker": "",
          "text": "وباللغة الإنجليزية  Arab Association of Prosecutors",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار: (ARAP)",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "أهداف الجمعية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "أ  -    نشر الوعي القانوني بالمعايير والمبادئ الأساسية في نظم إدارة العدالة الجنائية وتطبيقاتها العملية ودعم سيادة القانون.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "تعزيز التعاون الدولي في جمع الأدلة وتقديمها، وتتبع ومصادرة متحصلات الجريمة وملاحقة الجناة الفارين.",
          "level": 1
        },
        {
          "marker": "ت-",
          "text": "تعزيز تدابير مكافحة الفساد والقضاء عليه.",
          "level": 1
        },
        {
          "marker": "ث-",
          "text": "التأكيد على أهمية دور النواب العموم في تحقيق العدالة الجنائية.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "تعزيز العلاقة الجيدة بين النيابات العامة وتيسير تبادل ونشر المعلومات والخبرات والتجارب فيما بينها وتشجيع استخدام تكنولوجيا المعلومات.",
          "level": 1
        },
        {
          "marker": "ح-",
          "text": "التأكيد على احترامنا لحقوق الإنسان والعمل على تعزيز هذا المفهوم الذي أقرته الجمعية العامة للأمم المتحدة في ديسمبر 1948 على النحو الوارد في الإعلان العالمي لحقوق الإنسان.",
          "level": 1
        },
        {
          "marker": "خ-",
          "text": "تعظيم الاستفادة من الاتفاقيات الثنائية والإقليمية ومتعددة الأطراف المبرمة بين الدول العربية الأعضاء والمتعلقة بآليات التعاون القضائي الدولي في الأمور الجنائية، وخاصة في مجالات تسليم المجرمين وطلبات المساعدة القانونية المتبادلة ونقل المحكوم عليهم وآليات التحقيق الخاصة واسترداد العائدات الإجرامية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "د -   العمل على تذليل الصعوبات التي قد تواجه تعزيز التعاون القضائي الدولي واقتراح الآليات والوسائل المناسبة للتغلب عليها.",
          "level": 0
        },
        {
          "marker": "ذ-",
          "text": "التأكيد على توفير قنوات اتصال دائمة بين النيابات العامة بالدول العربية الأعضاء تضمن سرعة تنفيذ الالتزامات الدولية الناشئة عن الاتفاقيات الدولية والإقليمية ذات الصلة.",
          "level": 1
        },
        {
          "marker": "ر-",
          "text": "تعزيز تبادل الخبرات القانونية والتجارب واستخدام تكنولوجيا المعلومات للاستفادة من أفضل الممارسات لإنهاء التحقيقات الجنائية على قدر عالٍ من الكفاءة وسرعة الإنجاز.",
          "level": 1
        },
        {
          "marker": "ز-",
          "text": "تطوير القدرات والمهارات الفنية والإدارية لدى أعضاء النيابة العامة خاصة في مجالات جمع وتقديم الأدلة والملاحقات القضائية والتعاون في تعقب وضبط وتجميد ومصادرة العائدات الإجرامية المتحصلة من الجرائم.",
          "level": 1
        },
        {
          "marker": "س-",
          "text": "تطوير وتعظيم الاستفادة من دراسة القوانين الجنائية والإجرائية المقارنة بالدول الأعضاء وتطوير النظم القانونية التي تتناسب مع مكافحة الجرائم ذات الصلة.",
          "level": 1
        },
        {
          "marker": "ش-",
          "text": "التعاون مع المنظمات والجمعيات الأخرى، دعماً للأهداف السالف ذكرها.",
          "level": 1
        },
        {
          "marker": "٣-",
          "text": "العضوية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "تقتصر عضوية الجمعية على النيابات العامة في الدول العربية دون الأفراد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الموافقة على النظام التأسيسي تعتبر بمثابة عضوية للنيابات العامة بدولهم، وفي حالة تعدد النيابات العامة في الدولة الواحدة تعتبر جميعاً بمثابة ممثلاً واحداً لها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "الأعضاء المؤسسون هم الموقعون على النظام التأسيسي. ويعتبر كذلك عضواً مؤسساً كل من يبدي موافقته على هذا النظام بموجب خطاب يرسل إلى الأمين العام للجمعية حتى 03 يونيو 9102.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تقدم طلبات العضوية الجديدة إلى اللجنة التنفيذية للجمعية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يجوز منح العضوية لأعضاء جدد بعد موافقة أغلبية الأعضاء المؤسسين، وبعد بحث الطلب من اللجنة التنفيذية للتأكد من توافر الشروط.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "يجوز رفض طلب العضوية إذا كانت هذه العضوية لا تتفق مع أهداف ومقاصد الجمعية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "رسوم العضوية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تحدد الجمعية العمومية الرسوم الواجب أداؤها عن العضوية المقررة عن السنة التقويمية التالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للجمعية العمومية، في حالات استثنائية، إعفاء أحد الأعضاء من الرسوم الواجب سدادها.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "تعليق العضوية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "للعضو الاستقالة في أي وقت بموجب تقديم إخطار كتابي للأمين العام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجنة التنفيذية أن تقدم توصية أمام الجمعية العمومية بشأن إلغاء، أو تعليق عضوية أحد الأعضاء إذا تحقق لديها أن عضويته تتعارض مع المبادىء الحاكمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "على اللجنة التنفيذية أن تعرض على الجمعية العمومية تعليق أو إلغاء عضوية أحد الأعضاء في حالة التأخر عن سداد المستحقات السنوية لمدة عامين، ويجوز لهذا العضو التقدم بطلب بإعادة العضوية وفقاً للمادة الثالثة إذا ما قام بسداد المتأخرات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يخطر الأمين العام العضو المعني كتابةً بأي توصية أو قرار بإلغاء العضوية أو تعليقها يكون قد صدر تجاهه وفقاً لأحكام البندين 2، 3 من هذه المادة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز إلتماس إعادة النظر في قرارات إلغاء العضوية أو تعليقها الصادرة في ضوء البندین 2 و3 المشار إليهما ويكون ذلك بموجب إخطار كتابي يقدم للأمين العام، والذي يحيله للجنة التنفيذية.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "الشخصية الاعتبارية وتسجيل الجمعية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتم تسجيل الجمعية في بلد التأسيس وفقاً للقوانين الوطنية السارية، وتتمتع الجمعية فور تسجيلها بالشخصية الاعتبارية، وتكون لها الأهلية القانونية وأهلية التقاضي، ولها الحق في امتلاك الأصول وتحمل المسؤوليات. ويمثلها رئيسها أمام القضاء والغير، وللرئيس أن يكلف من ينوب عنه في ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يسأل أي عضو بحكم عضويته عن مديونيات الجمعية، ما لم يقبل ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ينشأ للجمعية حساب بنكي بعملة (الدولار الأمريكي) في أحد البنوك المحلية التي تقع في الدولة التي يكون فيها الأمين المالي للجمعية.",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "الاجتماعات العمومية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "الجمعية العمومية تمثل السلطة العليا للجمعية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تعقد اجتماعات الجمعية العمومية مرة واحدة سنوياً على الأقل في الوقت والمكان الذي تقترحه اللجنة التنفيذية، ويتم إخطار الأعضاء كتابة أو عبر البريد الإلكتروني بموعد ومكان الاجتماع قبل انعقاده بثلاثين يوماً.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تتمثل مهام الجمعية العمومية فيما يلي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "تحديد ووضع سياسة الجمعية.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تنفيذ الأهداف والمقاصد المنصوص عليها في هذه المبادیء الحاكمة.",
          "level": 1
        },
        {
          "marker": "ت-",
          "text": "اتخاذ القرار بتعليق أو إلغاء عضوية أحد الأعضاء بناء على توصية اللجنة التنفيذية.",
          "level": 1
        },
        {
          "marker": "ث-",
          "text": "تعديل المبادئ الحاكمة وفقاً للإجراءات المنصوص عليها في البند رقم 01 من هذه المبادئ.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "إنشاء لجان متخصصة كلما دعت الحاجة لذلك.",
          "level": 1
        },
        {
          "marker": "ح-",
          "text": "تلقي تقارير اللجنة التنفيذية ودراستها واعتمادها.",
          "level": 1
        },
        {
          "marker": "خ-",
          "text": "البت في طلبات التعاون ومذكرات التفاهم مع أي منظمة أو جمعية أو هيئة أخرى.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "اعتماد الميزانية السنوية والبيانات المالية.",
          "level": 1
        },
        {
          "marker": "ذ-",
          "text": "الموافقة على برامج العمل السنوية التي تقترحها اللجنة التنفيذية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "لكل عضو من أعضاء الجمعية العمومية، المنوط لهم حق التصويت، صوت واحد فقط بغض النظر عن عدد ممثليه الحاضرين في اجتماع الجمعية العامة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تصدر عن الجمعية العمومية، ما لم ينص على خلاف ذلك، القرارات بأغلبية مطلقة للأعضاء الحاضرين.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تقدم الاقتراحات كتابة إلى الأمين العام قبل موعد انعقاد الجمعية بثلاثة أسابيع على الأقل. ويقوم الأمين العام بتوجيهها فوراً إلى باقي الأعضاء.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أعضاء الجمعية",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "1- إنشاء اللجنة التنفيذية",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "اللجنة التنفيذية تنشئها الجمعية وتتألف من الرئيس وأربعة نواب للرئيس والأمين العام والأمين المالي، شريطة ألا يكون للعضو أكثر من ممثل واحد داخل اللجنة التنفيذية.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "يشغل أعضاء اللجنة التنفيذية مناصبهم لمدة عامين، ويجوز إعادة انتخاب العضو لمدة تالية واحدة، عدا الأمين المالي فتكون مدته أربع سنوات ويجوز إعادة انتخابه لمرة واحدة فقط.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "2- انتخاب أعضاء اللجنة التنفيذية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتم انتخاب كافة أعضاء اللجنة التنفيذية خلال اجتماع الجمعية العمومية، ويتم الانتخاب خلال الاجتماعات السنوية للجمعية العمومية كل عامين مع الأخذ في الاعتبار التمثيل الإقليمي للمناطق الجغرافية للدول الممثلة في الجمعية. على أن يتم اختيار أعضاء اللجنة التأسيسية في المرة الأولى فقط عقب إنشاء الجمعية من خلال التوافق والتشاور بين الأعضاء المؤسسين.",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "3- سلطات ومسؤوليات ومهام اللجنة التنفيذية",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "تمثل اللجنة التنفيذية الهيئة الإدارية للجمعية.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "دون المساس بعمومية الفقرة السابقة، تتمتع اللجنة التنفيذية بالمهام والسلطات التالية:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "الإشراف على شؤون الجمعية ومتابعة تنفيذ قراراتها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "وضع مشاريع برامج العمل السنوية لعرضها على الجمعية العمومية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "اقتراح رسوم العضوية السنوية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تلقي طلبات العضوية للجمعية، ورفع التوصيات بتعليق عضوية أو طرد عضو من أعضاء الجمعية إلى الجمعية العمومية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الإعداد، بالتنسيق مع الأمين العام، للاجتماعات والمؤتمرات وتعيين لجان للمساعدة في التحضير لهذه المؤتمرات والاجتماعات.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تحديد مكان وموعد انعقاد اجتماعات الجمعية العمومية السنوية والدعوة لأي اجتماعات غير عادية وعقد غيرها من مؤتمرات الجمعية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "مساعدة الأعضاء وفقاً لأهداف ومقاصد الجمعية",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "يجوز تعليق عضوية أي عضو من أعضاء اللجنة التنفيذية، بموجب قرار يعتمد بأغلبية ثلثي الأصوات الأعضاء، حتى انعقاد اجتماع الجمعية العمومية التالي إذا ما تعارض استمرار عضويته في اللجنة مع أهداف ومقاصد الجمعية أو عدم قدرته على القيام بمهامه بشكل لائق بالنيابة عن الجمعية.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "تجتمع اللجنة التنفيذية على الأقل مرتين سنوياً، وتعقد غيرها من الاجتماعات حسبما يرى الرئيس أو الأمين العام أو اللجنة ضرورة لذلك.",
          "level": 1
        },
        {
          "marker": "01-",
          "text": "يجوز للجنة التنفيذية القيام بمهامها عن طريق التواصل الإلكتروني إذا ما كانت الظروف كما يراها الرئيس أو الأمين العام لا تتطلب أو  تدعو إلى عقد اجتماع.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "يقترح الرئيس أو الأمين العام موعد ومكان اجتماع اللجنة التنفيذية.",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "تعتمد قرارات اللجنة بالأغلبية المطلقة لأصوات الحاضرين، ويكتمل النصاب القانوني بحضور أربعة أعضاء على الأقل.",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "تقوم اللجنة التنفيذية بوضع نظام عملها الداخلي والقواعد الإجرائية واجبة التطبيق.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "4- سلطات ومسؤوليات ومهام الرئيس",
          "level": 1
        },
        {
          "marker": "",
          "text": "يترأس جميع اجتماعات الجمعية واللجنة التنفيذية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقدم الرئيس تقريراً عن نشاط الجمعية خلال اجتماع الجمعية العمومية السنوي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعين من ينوب عنه في حالة تعذر حضوره.",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "5- سلطات ومسؤوليات ومهام نواب الرئيس",
          "level": 1
        },
        {
          "marker": "",
          "text": "يعين للجمعية أربعة نواب للرئيس يمثلوا المناطق الجغرافية الأربعة للدول العربية، ويعين الرئيس من ينوب عنه إذا تعذر حضوره، ويكون له كافة سلطات الرئيس ويتولى كافة المسؤوليات.",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "6- سلطات ومسئوليات ومهام الأمين العام",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "يرأس الأمين العام الشؤون الإدارية للجمعية ويتولى:",
          "level": 1
        },
        {
          "marker": "",
          "text": "إعداد وتحضير الاجتماعات العمومية وإعداد تقارير الأمانة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنفيذ القرارات والأوامر الصادرة عن الجمعية العمومية واللجنة التنفيذية الخاصة بشؤون الجمعية وأنشطتها وإخطار الأعضاء بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توجيه وإدارة الشؤون الإدارية للأمانة العامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حفظ سجلات وملفات الجمعية بما في ذلك محاضر اجتماعات اللجنة التنفيذية والجمعية العمومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مساعدة اللجنة التنفيذية في القيام بالمهام والمسؤوليات الخاصة بها.",
          "level": 0
        },
        {
          "marker": "ب-",
          "text": "يكون للأمين العام أمانة عامة تساعده. وتقع الأمانة بالمكان الذي تحدده اللجنة التنفيذية بالتشاور مع الأمين العام.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "7- سلطات ومسؤوليات ومهام الأمين المالي للجمعية",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "يرأس الأمين المالي الشؤون المالية للجمعية.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "دون الإخلال بعمومية ما تقدم، يتولى الأمين المالي المهام والسلطات التالية:",
          "level": 1
        },
        {
          "marker": "",
          "text": "تقديم مقترحات الميزانية السنوية والبيانات المالية ليتم دراستها من قبل اللجنة التنفيذية تمهيداً لعرضها على الجمعية العمومية لاعتمادها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الشؤون المالية للجمعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم مقترحات لخطط عمل، أو خطط تنفيذية أو استراتيجية ليتم اعتمادها من قبل اللجنة التنفيذية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعداد وتحضير التوجه المالي للجمعية للنظر فيه واعتماده خلال الاجتماع السنوي العام للجمعية.",
          "level": 0
        },
        {
          "marker": "ج-",
          "text": "يجب ألا تتعدى النفقات السنوية للأمانة الميزانية السنوية؛ وتودع جميع الأموال التي تتلقاها الجمعية في الحساب المصرفي للجمعية.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المؤتمرات:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "للجنة التنفيذية الدعوة لعقد مؤتمرات الجمعية في المكان والوقت التي توصي به لمناقشة أي موضوع يدخل ضمن أهداف وغايات الجمعية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "لا يجوز لأي عضو من أعضاء الجمعية، إلا بموجب تفويض من قبل الرئيس، أن يمثل الجمعية بأي شكل من الأشكال أو أن يتخذ أي قرار باسم الجمعية في أي مؤتمر أو هيئة أو جمعية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يكون للجمعية من خلال اللجنة التنفيذية أو الرئيس دعوة أي هيئة تتمتع بأهداف وغايات مشابهة للجمعية أو تسير على نفس النسق، للحضور كمراقب في أي مؤتمر تنظمه الجمعية، كما يجوز دعوة الخبراء لحضور المؤتمر والتحدث فيه.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "تعديل المبادئ الحاكمة:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "يجوز تعديل المبادئ الحاكمة بموجب اقتراح يقدم من قبل اللجنة التنفيذية أو بأغلبية ثلثي الأعضاء الحاضرين باجتماع الجمعية العمومية.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "يتعين إرسال أي اقتراح للتعديل إلى الأمين العام بفترة لا تقل عن ستين يوم قبل انعقاد السنوي للجمعية العمومية. ويجب إبلاغ الأعضاء كتابة أو عبر البريد الإلكتروني بأي تعديل مقترح في موعد أقصاه ثلاثين يوماً قبل موعد انعقاد الاجتماع العمومي.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "تعتمد الجمعية العمومية جميع التعديلات المقترحة للمبادئ الحاكمة بالأغلبية المطلقة لأعضاء الجمعية.",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}