{
  "law_id": "uqn_24232",
  "law_name": "إقرار الميزانية العامة للدولة للعام المالي 1445/ 1446هـ",
  "title": "إقرار الميزانية العامة للدولة للعام المالي 1445/ 1446هـ",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "decision",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/06/02",
  "issue_date_gregorian": "15/12/2023",
  "publish_date_hijri": "1445/06/02",
  "publish_date_gregorian": "15/12/2023",
  "issuing_authority": "قرارات مجلس الوزراء",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24232",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "قرار رقم (420) وتاريخ 22 /05/ 1445هـ\nإن مجلس الوزراء\nبعد الاطلاع في جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 38065 وتاريخ 21 /5/ 1445هـ، ورقم 38188 وتاريخ 22 /5/ 1445هـ، بشأن الميزانية العامة للدولة للعام المالي (1445/ 1446هـ) (2024م).\nوبعد الاطلاع على المواد (الثانية والسبعين) و(الثالثة والسبعين) و(السادسة والسبعين) و(الثامنة والسبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/90) وتاريخ 27 /8/ 1412هـ.\nوبعد الاطلاع على المواد (25) و(26) و(27) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3/3/ 1414هـ.\nوبعد الاطلاع على المرسوم الملكي رقم (م/6) وتاريخ 12 /4/ 1407هــ، الذي يَنُصُّ على بدء السنة المالية للدولة في اليوم العاشر من برج الجدي من كل عام.\nوبعد الاطلاع على قراري مجلس الوزراء رقم (157) وتاريخ 12 /9/ 1420هـ، ورقم (153) وتاريخ 17 /4/ 1435هـ.\nوبعد الاطلاع على الأمرين الساميين رقم (20266) وتاريخ 19 /3/ 1445هـ، ورقم (36395) وتاريخ 15 /5/ 1445هـ.\nوبعد الاطلاع على توصية مجلس الشؤون الاقتصادية والتنمية رقم (1-45/5/ت) وتاريخ 8 /4/ 1445هـ.\nوبعد الاطلاع على البيانات الخاصة بإيرادات ومصروفات الدولة للسنة المالية (1445/ 1446هـ) المرفوعة بخطاب معالي وزير المالية رقم 5167 وتاريخ 19 /5/ 1445هـ.\nوبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (5473) وتاريخ 21 /5/ 1445هـ، ورقم (5488) وتاريخ 22 /5/ 1445هـ.\nيقرر ما يلي:\nأولاً: تُقدّر إيرادات وتُعتَمد مصروفات الدولة للسنة المالية (1445/ 1446هـ)، وفقاً لما يلي:\n1- تُقدر الإيرادات بمبلغ (1.172.000.000.000) ألف ومائة واثنين وسبعين مليار ريال.\n2- تُعتمد المصروفات بمبلغ (1.251.000.000.000) ألف ومائتين وواحد وخمسين مليار ريال.\n3- يُقدر العجز بمبلغ (79.000.000.000) تسعة وسبعين مليار ريال.\nثانياً: تُستوفى الإيرادات المشار إليها في الفقرة (1) من البند (أولاً) من هذا القرار طبقاً للأنظمة المالية، وتُودع جميعها بحساب جاري وزارة المالية في البنك المركزي السعودي، وذلك دون إخلال بما قضى به الأمر الملكي رقم (5445) وتاريخ 29 /1/ 1442هـ.\nثالثاً: تُصرف النفقات وفق الميزانية العامة للدولة والتعليمات الخاصة بها، ولا يجوز استعمال الاعتماد في غير ما خُصص له، أو إصدار أمر بالالتزام أو بالصرف بما يتجاوز الاعتماد أو الالتزام بأي مصروف ليس له اعتماد في الميزانية.\nرابعاً: تفويض وزير المالية –في شأن تغطية عجز الميزانية العامة للدولة- بما يلي:\n1- السحب من حساب الاحتياطي العام للدولة.\n2- إصدار أدوات الدين، وإصدار الصكوك بأنواعها، والاقتراض، والتمويل بجميع صوره، سواء محلياً أو دولياً، وما يتطلب ذلك من القيام بأي مما يأتي:\nأ- إبرام أي اتفاقية، أو أي معاملة مشابهة في طبيعتها للاقتراض وعقود واتفاقيات التحوط لإدارة مخاطر الدين العام، وللوزير اعتماد السياسات اللازمة بشأن ذلك، وتقتضي تجارياً الاقتراض أو التمويل وما في حكمه، بما في ذلك تحديد آليات المقابل المتحصل عليه لقاء الخدمات، بما يشمل تحديد نسب من مبالغ الدين التي يتم الحصول عليها مقابلاً للخدمات المقدمة، وإبرام اتفاقيات الخدمات الإلكترونية المتخصصة لدعم عمليات البحث والتقييم المالي لأدوات الدين ومنهجيات سدادها.\nب- تأسيس شركات أو أي نوع من المنشآت والصناديق الاستثمارية داخل المملكة وخارجها وتحديد شكلها، بما يخدم الأغراض التي تؤسس من أجلها.\nج- إبرام العقود والاتفاقيات اللازمة في هذا الشأن باللغة العربية أو غيرها، بما في ذلك تضمينها الأحكام التي تستلزمها طبيعة تلك العقود أو الاتفاقيات، وكذلك الأحكام الواردة في قرار مجلس الوزراء رقم (313) وتاريخ 25 /7/ 1437هـ، والأمر السامي رقم (36612) وتاريخ 27 /7/ 1437هـ، وقبول التحكيم سواءً داخل المملكة أو خارجها، وتطبيق أنظمة غير الأنظمة السعودية لفض المنازعات التي تنشأ من تلك العقود أو الاتفاقيات.\nد- تفويض من يراه لاتخاذ ما يلزم من إجراءات في سبيل القيام بما ورد في الفقرات الفرعية (أ) و(ب) و(ج) من الفقرة (2) من هذا البند.\nخامساً: تفويض وزير المالية بإصدار أدوات الدين، وإصدار الصكوك بأنواعها، والاقتراض، والتمويل بجميع صوره، سواءً محلياً أو دولياً، في شأن أي مما يلي:\n1- تغطية أي عجز –قد يطرأ- في الميزانية العامة للدولة للسنة المالية (1445/ 1446هـ).\n2- تعزيز حساب الاحتياطي العام للدولة عند الاقتضاء.\n3- تمويل المشروعات الرأسمالية المعتمدة تكاليفها في الميزانية.\n4- إعادة تمويل الديون المستحقة في السنة المالية (1445/ 1446هـ) أو السنوات المالية التالية.\n5- تمويل سداد الضمانات الحكومية الصريحة والضمنية.\n6- تمويل سداد الالتزامات المالية التي لا تصنف مصروفات من الميزانية، بما في ذلك أسهم وحصص رؤوس أموال الشركات والهيئات والمؤسسات والصناديق التنموية، التي تصدر بشأنها أوامر ملكية أو أوامر سامية.\nسادساً: تفويض وزير المالية بالسحب من حساب الاحتياطي العام للدولة في شأن أي مما يلي:\n1- تغطية أي عجز –قد يطرأ- في الميزانية العامة للدولة للسنة المالية (1445/ 1446هـ).\n2- تمويل سداد الضمانات الحكومية الصريحة والضمنية.\n3- تمويل سداد الالتزامات المالية التي لا تصنف مصروفات من الميزانية، بما في ذلك أسهم وحصص رؤوس أموال الشركات والهيئات والمؤسسات والصناديق التنموية، التي تصدر بشأنها أوامر ملكية أو أوامر سامية.\n4- ربط جزء من مبالغ الاحتياطي ودائع لدى البنوك المحلية لتعزيز السيولة أو خفض تكاليف الاقتراض، على أن تحسب ضمن إجمالي الاحتياطي العام للدولة.\nسابعاً: تفويض وزير المالية بالموافقة على ما يلي:\n1- الاقتراض الخاص بالجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة من الميزانية العامة للدولة، بما في ذلك إصدار أدوات الدين وإصدار الصكوك بأنواعها، والتمويل بجميع صوره، سواءً محلياً أو دولياً.\n2- قيام الجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة بإصدار الضمانات الصريحة والضمنية، سواءً كانت مشروطة أو غير مشروطة.\n3- قيام الجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة بدعم الجهات الأخرى غير الملحقة، وإصدار الضمانات الصريحة والضمنية –سواءً كانت مشروطة أو غير مشروطة- لتلك الجهات، على أن يكون ذلك من أجل دعم الاقتراض الخاص بتلك الجهات أو تغطية الالتزامات المالية لتلك الجهات.\n4- منح الجهات الحكومية المشار إليها في هذا البند الصلاحيات والاستثناءات المشار إليها في البند (رابعاً) من هذا القرار، أو منحها جزءاً منها وفق ما يصدره الوزير من حدود أو قيود في كل حالة على حدة، فيما يتعلق بقيام هذه الجهات بما ورد في الفقرات (1) و(2) و(3) من هذا البند.\nثامناً: تفويض وزير المالية بإصدار الضمانات الصريحة والضمنية –سواءً كانت مشروطة أو غير مشروطة- للجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة أو الجهات الأخرى غير الملحقة، على أن يكون ذلك من أجل دعم الاقتراض الخاص بتلك الجهات أو تغطية التزاماتها المالية.\nتاسعاً: فيما عدا ما ورد في البندين (سابعاً) و(ثامناً) من هذا القرار، وتحقيقاً لرفع كفاءة إدارة الدين العام، يحظر ما يلي:\n1- اقتراض الجهات الحكومية –الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة منها- أو إصدار أي نوع من أدوات الدين، أو إصدار الصكوك بأنواعها، أو إصدار أي ضمان يترتب عليه التزام محتمل.\n2- دعم الجهات الحكومية –الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة منها- للجهات الأخرى، أو إصدار أي ضمان بشأن أي من التزاماتها أو ما تقترضه من مبالغ، سواءً من خلال الحصول على قروض أو إصدار أدوات دين وصكوك أو أي وسيلة أخرى من وسائل الاقتراض.\n3- دعم الجهة غير الملحقة ميزانيتها بالميزانية العامة للدولة لأي جهة وبأي صورة تمويلية كانت، بما في ذلك إصدار أي ضمان لدعم الاقتراض أو الالتزامات الخاصة بها، ما لم تأخذ موافقة خطية مسبقة من وزير المالية قبل الاقتراض أو الدخول في الترتيبات التعاقدية التي تنشأ عنها تلك الالتزامات.\nعاشراً: 1ـ يُحوّل الفائض من إيرادات الميزانية العامة للدولة إلى حساب الاحتياطي العام للدولة.\n2- يفوض وزير المالية خلال السنة المالية –استثناءً من الفقرة (1) من هذا البند- بما يلي:\nأ- تخصيص الإيرادات المحصلة بالزيادة عن المقدر لها أو جزء منها والمودعة في حساب جاري وزارة المالية –تنفيذاً للأمر الملكي رقم (55685) وتاريخ 30 /11/ 1438هـ، والتوجيه الوارد في برقية الديوان الملكي التعميمية رقم 33901 وتاريخ 20 /6/ 1442هـ- للجهات الحكومية التي قدرت إيراداتها في ميزانية هذا العام.\nب- تخصيص الإيرادات المباشرة (الذاتية) ونفقاتها للجهات الحكومية التي تنص أنظمتها أو تنظيماتها على تمويل نفقاتها من إيراداتها والتي لم تدرج ضمن ميزانية هذا العام تحت اعتماد مقابل إيراد.\nج- اعتماد وإضافة الحوافز المترتبة على تحقيق الجهات الحكومية –المشمولة بآليات تنمية إيرادات الوزارات والأجهزة الحكومية الأخرى- زيادة في إيراداتها، وذلك إلى حين صدور نظام إيرادات الدولة الجديد والعمل بموجبه.\nحادي عشر: لا يجوز السحب من الاحتياطي العام للدولة إلا وفقاً للإجراءات النظامية المتبعة، وذلك دون إخلال بما يقضي به البند (سادساً) من هذا القرار.\nثاني عشر: تفويض وزير المالية بإضافة المبالغ التي تصدر باعتمادها أوامر ملكية أو أوامر سامية أو قرارات مجلس الوزراء التي تتعلق بالنفقات والتي تصرف من فصل مصروفات الطوارئ رقم (49) أو غيرها إلى مخصص دعم الميزانية، ويصرف منها وفقاً لذلك.\nثالث عشر: لوزير المالية –بالتنسيق مع كل جهة معنية بأي من قطاعات (الكهرباء، والمياه، والصرف الصحي، والخطوط الحديدية، وغيرها)- تعويض الشركات التي تدير المرافق العامة لتغطية الفرق في التعريفة المعتمدة في تلك القطاعات من خلال المبالغ المخصصة لذلك في الميزانية، وإصدار القرارات اللازمة لتحديد هذه الشركات، ووضع الترتيبات والتنظيمات المالية المتعلقة في هذا الشأن وما يتوجب على تلك الشركات من التزامات مقابل ذلك. ولوزير المالية اعتماد وإضافة المبالغ اللازمة، لسداد ما يطرأ من زيادة في نفقات استهلاك الخدمات العامة من قبل الجهات الحكومية.\nرابع عشر: 1- تتم المناقلات بين فصول وفروع وأقسام الميزانية العامة للدولة بقرار من وزير المالية أو من ينيبه، وذلك وفقاً لحوكمة معتمدة من وزير المالية، وللوزير المختص أو رئيس الجهة ذات الميزانية المستقلة، إجراء المناقلات فيما بين بعض فصول وفروع وأقسام الميزانية، وفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة.\n2- يفوض وزير المالية بالنقل من الوفورات الفعلية المتحققة في اعتمادات بنود الميزانية العامة للدولة لتدبير احتياجات مستحقة على بنود أخرى.\nخامس عشر: 1- في حال وجود مستحقات مترتبة على سنوات مالية منتهية، تلتزم الجهات الحكومية بصرفها بما لا يتجاوز نهاية الشهر الثاني من السنة المالية (1445/ 1446هـ)، وإجراء ما يلزم من مناقلات في ميزانياتها لصرف هذه المستحقات، وأن يشتمل الحساب الختامي للجهة الحكومية على تفاصيل\nما أُجري.\nويتولى الديوان العام للمحاسبة متابعة مدى التزام الجهات الحكومية بما قضت به هذه الفقرة، والرفع\nعن ذلك، لاتخاذ الإجراءات المقررة نظاماً بحق الجهات المخالفة.\n2- يفوض وزير المالية بتدبير وإضافة الاعتمادات اللازمة لسداد المستحقات التي لا تقابلها اعتمادات كافية في بنود الميزانية العامة للدولة، مع مراعاة سقف النفقات المعتمد.\n3- يفوض وزير المالية بتدبير الاعتماد أو التعزيز أو المناقلة للبنود التي يتطلب الأمر تسويتها محاسبياً ولا يترتب على ذلك عمليات صرف أو تأثير على سقف النفقات المعتمد.\n4- يفوض وزير المالية بتدبير وإضافة المبالغ المترتبة على الفروقات الضريبية في العقود والمبالغ اللازمة للعقود البديلة والمبالغ الناتجة عن الأحكام القضائية الصادرة بحق الجهات الحكومية أو تعديل أسعار العقود أو الاتفاقيات أو تمديد أو نقل المشروعات حسب الأنظمة والتعليمات الصادرة بشأنها.\n5- على الوزير المختص أو رئيس الجهة الملحقة ميزانيتها بالميزانية العامة للدولة، رفع جميع التزاماتها التعاقدية على (منصة اعتماد)، سواءً كانت عقوداً أو تعميدات، بما في ذلك العقود والتعميدات المستثناة من نظام المنافسات والمشتريات الحكومية، وفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة والتعليمات المالية والمحاسبية، وأن يشتمل الحساب الختامي للجهة الحكومية على تفاصيل ما أُجري.\nويتولى الديوان العام للمحاسبة متابعة مدى التزام الجهات الحكومية بما قضت به هذه الفقرة، والرفع عن ذلك لاتخاذ الإجراءات المقررة نظاماً بحق الجهات المخالفة.\nسادس عشر: 1- تعتمد التشكيلات الإدارية (الوظيفية) لكل جهة بحسب ما صدرت به الميزانية العامة للدولة، ولا يجوز تعديلها إلا وفقاً للإجراءات النظامية.\n2- لا يجوز خلال السنة المالية إحداث أو رفع وظائف أو مراتب أو رُتب خلاف ما صدرت بها الميزانية العامة للدولة، ويستثنى من ذلك تعيين الوزراء ومن في مرتبة وزير والمرتبة الممتازة وما يعادلها، والوظائف التي تُحدث وفقاً للشروط التي تضمنها نظام الوظائف المؤقتة، وما يلزم لتنفيذ مقتضى قراري مجلس الوزراء رقم (59) وتاريخ 18 /1/ 1444هـ، ورقم (721) وتاريخ 26 /10/ 1444هـ.\n3- يجوز بقرار من وزير الموارد البشرية والتنمية الاجتماعية تخفيض المراتب والمستويات، أو تحوير مسميات الوظائف وفقاً لمقتضيات قواعد تصنيف الوظائف، وذلك بناءً على توصية من لجنة تُشكل من ممثلين من: وزارة الموارد البشرية والتنمية الاجتماعية، ووزارة المالية، على أنه لوزير الموارد البشرية والتنمية الاجتماعية منح صلاحيات التخفيض والتحوير للوزير المختص وفقاً لضوابط توضع لهذا الغرض بالاتفاق مع وزير المالية.\n4- يجوز بقرار من وزير المالية، نقل الوظائف المعتمدة بين فصول وفروع الميزانية، وكذلك نقل الوظائف داخل التشكيل الإداري الواحد للمرتبة (الحادية عشرة) فما فوق، وذلك بناءً على توصية من لجنة تُشكل من ممثلين من: وزارة المالية ووزارة الموارد البشرية والتنمية الاجتماعية، وللوزير المختص أو رئيس الجهة المستقلة نقل الوظائف من المرتبة (العاشرة) فما دون داخل التشكيل الإداري، على أن يكون ذلك وفقاً للضوابط والمعايير المحددة بموجب الأمر السامي رقم (63336) وتاريخ 8 /12/ 1439هـ. ويجوز للوزير المختص أو رئيس الجهة المستقلة نقل الوظائف من المرتبة (العاشرة) فما دون خارج التشكيلات الإدارية المعتمدة، وذلك بناءً على توصية من هذه اللجنة، ووفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة.\nسابع عشر: على الأجهزة الرقابية المختصة، الاستمرار في متابعة تطبيق ما تقضي به الأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات والتعليمات ذات الصلة بتنفيذ الميزانية العامة للدولة.\nثامن عشر: يُصدر وزير المالية ما يلي:\n1- القرارات والتعليمات اللازمة لتنفيذ هذه الميزانية في حدود القواعد المنصوص عليها في هذا القرار والأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات والتعليمات ذات الصلة بذلك.\n2- ما يتصل بتحديد الجهات التي لا تسري عليها الأحكام التنظيمية الواردة في هذا القرار أو بعضها.\nتاسع عشر: يفوض وزير المالية باعتماد وإضافة الحوافز المترتبة على تحقيق الجهات الحكومية وفورات في ميزانياتها استناداً إلى الأمر السامي رقم (52818) وتاريخ 14 /9/ 1442هـ.\nعشرون: لوزير المالية تفويض من يراه من منسوبي وزارة المالية والمركز الوطني لإدارة الدين، ببعض الصلاحيات الممنوحة له وفق هذا القرار والفقرات المشار إليها في البند (رابعاً) منه.\nحادي وعشرون: يطبق ما يلزم نظاماً في حق من يخل بالأحكام والإجراءات والترتيبات الواردة في هذا القرار والأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات، والتعليمات المبنية على ذلك.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nسلمان بن عبدالعزيز آل سعود",
      "original_text": "قرار رقم (420) وتاريخ 22 /05/ 1445هـ\nإن مجلس الوزراء\nبعد الاطلاع في جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 38065 وتاريخ 21 /5/ 1445هـ، ورقم 38188 وتاريخ 22 /5/ 1445هـ، بشأن الميزانية العامة للدولة للعام المالي (1445/ 1446هـ) (2024م).\nوبعد الاطلاع على المواد (الثانية والسبعين) و(الثالثة والسبعين) و(السادسة والسبعين) و(الثامنة والسبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/90) وتاريخ 27 /8/ 1412هـ.\nوبعد الاطلاع على المواد (25) و(26) و(27) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3/3/ 1414هـ.\nوبعد الاطلاع على المرسوم الملكي رقم (م/6) وتاريخ 12 /4/ 1407هــ، الذي يَنُصُّ على بدء السنة المالية للدولة في اليوم العاشر من برج الجدي من كل عام.\nوبعد الاطلاع على قراري مجلس الوزراء رقم (157) وتاريخ 12 /9/ 1420هـ، ورقم (153) وتاريخ 17 /4/ 1435هـ.\nوبعد الاطلاع على الأمرين الساميين رقم (20266) وتاريخ 19 /3/ 1445هـ، ورقم (36395) وتاريخ 15 /5/ 1445هـ.\nوبعد الاطلاع على توصية مجلس الشؤون الاقتصادية والتنمية رقم (1-45/5/ت) وتاريخ 8 /4/ 1445هـ.\nوبعد الاطلاع على البيانات الخاصة بإيرادات ومصروفات الدولة للسنة المالية (1445/ 1446هـ) المرفوعة بخطاب معالي وزير المالية رقم 5167 وتاريخ 19 /5/ 1445هـ.\nوبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (5473) وتاريخ 21 /5/ 1445هـ، ورقم (5488) وتاريخ 22 /5/ 1445هـ.\nيقرر ما يلي:\nأولاً: تُقدّر إيرادات وتُعتَمد مصروفات الدولة للسنة المالية (1445/ 1446هـ)، وفقاً لما يلي:\n1- تُقدر الإيرادات بمبلغ (1.172.000.000.000) ألف ومائة واثنين وسبعين مليار ريال.\n2- تُعتمد المصروفات بمبلغ (1.251.000.000.000) ألف ومائتين وواحد وخمسين مليار ريال.\n3- يُقدر العجز بمبلغ (79.000.000.000) تسعة وسبعين مليار ريال.\nثانياً: تُستوفى الإيرادات المشار إليها في الفقرة (1) من البند (أولاً) من هذا القرار طبقاً للأنظمة المالية، وتُودع جميعها بحساب جاري وزارة المالية في البنك المركزي السعودي، وذلك دون إخلال بما قضى به الأمر الملكي رقم (5445) وتاريخ 29 /1/ 1442هـ.\nثالثاً: تُصرف النفقات وفق الميزانية العامة للدولة والتعليمات الخاصة بها، ولا يجوز استعمال الاعتماد في غير ما خُصص له، أو إصدار أمر بالالتزام أو بالصرف بما يتجاوز الاعتماد أو الالتزام بأي مصروف ليس له اعتماد في الميزانية.\nرابعاً: تفويض وزير المالية –في شأن تغطية عجز الميزانية العامة للدولة- بما يلي:\n1- السحب من حساب الاحتياطي العام للدولة.\n2- إصدار أدوات الدين، وإصدار الصكوك بأنواعها، والاقتراض، والتمويل بجميع صوره، سواء محلياً أو دولياً، وما يتطلب ذلك من القيام بأي مما يأتي:\nأ- إبرام أي اتفاقية، أو أي معاملة مشابهة في طبيعتها للاقتراض وعقود واتفاقيات التحوط لإدارة مخاطر الدين العام، وللوزير اعتماد السياسات اللازمة بشأن ذلك، وتقتضي تجارياً الاقتراض أو التمويل وما في حكمه، بما في ذلك تحديد آليات المقابل المتحصل عليه لقاء الخدمات، بما يشمل تحديد نسب من مبالغ الدين التي يتم الحصول عليها مقابلاً للخدمات المقدمة، وإبرام اتفاقيات الخدمات الإلكترونية المتخصصة لدعم عمليات البحث والتقييم المالي لأدوات الدين ومنهجيات سدادها.\nب- تأسيس شركات أو أي نوع من المنشآت والصناديق الاستثمارية داخل المملكة وخارجها وتحديد شكلها، بما يخدم الأغراض التي تؤسس من أجلها.\nج- إبرام العقود والاتفاقيات اللازمة في هذا الشأن باللغة العربية أو غيرها، بما في ذلك تضمينها الأحكام التي تستلزمها طبيعة تلك العقود أو الاتفاقيات، وكذلك الأحكام الواردة في قرار مجلس الوزراء رقم (313) وتاريخ 25 /7/ 1437هـ، والأمر السامي رقم (36612) وتاريخ 27 /7/ 1437هـ، وقبول التحكيم سواءً داخل المملكة أو خارجها، وتطبيق أنظمة غير الأنظمة السعودية لفض المنازعات التي تنشأ من تلك العقود أو الاتفاقيات.\nد- تفويض من يراه لاتخاذ ما يلزم من إجراءات في سبيل القيام بما ورد في الفقرات الفرعية (أ) و(ب) و(ج) من الفقرة (2) من هذا البند.\nخامساً: تفويض وزير المالية بإصدار أدوات الدين، وإصدار الصكوك بأنواعها، والاقتراض، والتمويل بجميع صوره، سواءً محلياً أو دولياً، في شأن أي مما يلي:\n1- تغطية أي عجز –قد يطرأ- في الميزانية العامة للدولة للسنة المالية (1445/ 1446هـ).\n2- تعزيز حساب الاحتياطي العام للدولة عند الاقتضاء.\n3- تمويل المشروعات الرأسمالية المعتمدة تكاليفها في الميزانية.\n4- إعادة تمويل الديون المستحقة في السنة المالية (1445/ 1446هـ) أو السنوات المالية التالية.\n5- تمويل سداد الضمانات الحكومية الصريحة والضمنية.\n6- تمويل سداد الالتزامات المالية التي لا تصنف مصروفات من الميزانية، بما في ذلك أسهم وحصص رؤوس أموال الشركات والهيئات والمؤسسات والصناديق التنموية، التي تصدر بشأنها أوامر ملكية أو أوامر سامية.\nسادساً: تفويض وزير المالية بالسحب من حساب الاحتياطي العام للدولة في شأن أي مما يلي:\n1- تغطية أي عجز –قد يطرأ- في الميزانية العامة للدولة للسنة المالية (1445/ 1446هـ).\n2- تمويل سداد الضمانات الحكومية الصريحة والضمنية.\n3- تمويل سداد الالتزامات المالية التي لا تصنف مصروفات من الميزانية، بما في ذلك أسهم وحصص رؤوس أموال الشركات والهيئات والمؤسسات والصناديق التنموية، التي تصدر بشأنها أوامر ملكية أو أوامر سامية.\n4- ربط جزء من مبالغ الاحتياطي ودائع لدى البنوك المحلية لتعزيز السيولة أو خفض تكاليف الاقتراض، على أن تحسب ضمن إجمالي الاحتياطي العام للدولة.\nسابعاً: تفويض وزير المالية بالموافقة على ما يلي:\n1- الاقتراض الخاص بالجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة من الميزانية العامة للدولة، بما في ذلك إصدار أدوات الدين وإصدار الصكوك بأنواعها، والتمويل بجميع صوره، سواءً محلياً أو دولياً.\n2- قيام الجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة بإصدار الضمانات الصريحة والضمنية، سواءً كانت مشروطة أو غير مشروطة.\n3- قيام الجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة بدعم الجهات الأخرى غير الملحقة، وإصدار الضمانات الصريحة والضمنية –سواءً كانت مشروطة أو غير مشروطة- لتلك الجهات، على أن يكون ذلك من أجل دعم الاقتراض الخاص بتلك الجهات أو تغطية الالتزامات المالية لتلك الجهات.\n4- منح الجهات الحكومية المشار إليها في هذا البند الصلاحيات والاستثناءات المشار إليها في البند (رابعاً) من هذا القرار، أو منحها جزءاً منها وفق ما يصدره الوزير من حدود أو قيود في كل حالة على حدة، فيما يتعلق بقيام هذه الجهات بما ورد في الفقرات (1) و(2) و(3) من هذا البند.\nثامناً: تفويض وزير المالية بإصدار الضمانات الصريحة والضمنية –سواءً كانت مشروطة أو غير مشروطة- للجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة أو الجهات الأخرى غير الملحقة، على أن يكون ذلك من أجل دعم الاقتراض الخاص بتلك الجهات أو تغطية التزاماتها المالية.\nتاسعاً: فيما عدا ما ورد في البندين (سابعاً) و(ثامناً) من هذا القرار، وتحقيقاً لرفع كفاءة إدارة الدين العام، يحظر ما يلي:\n1- اقتراض الجهات الحكومية –الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة منها- أو إصدار أي نوع من أدوات الدين، أو إصدار الصكوك بأنواعها، أو إصدار أي ضمان يترتب عليه التزام محتمل.\n2- دعم الجهات الحكومية –الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة منها- للجهات الأخرى، أو إصدار أي ضمان بشأن أي من التزاماتها أو ما تقترضه من مبالغ، سواءً من خلال الحصول على قروض أو إصدار أدوات دين وصكوك أو أي وسيلة أخرى من وسائل الاقتراض.\n3- دعم الجهة غير الملحقة ميزانيتها بالميزانية العامة للدولة لأي جهة وبأي صورة تمويلية كانت، بما في ذلك إصدار أي ضمان لدعم الاقتراض أو الالتزامات الخاصة بها، ما لم تأخذ موافقة خطية مسبقة من وزير المالية قبل الاقتراض أو الدخول في الترتيبات التعاقدية التي تنشأ عنها تلك الالتزامات.\nعاشراً: 1ـ يُحوّل الفائض من إيرادات الميزانية العامة للدولة إلى حساب الاحتياطي العام للدولة.\n2- يفوض وزير المالية خلال السنة المالية –استثناءً من الفقرة (1) من هذا البند- بما يلي:\nأ- تخصيص الإيرادات المحصلة بالزيادة عن المقدر لها أو جزء منها والمودعة في حساب جاري وزارة المالية –تنفيذاً للأمر الملكي رقم (55685) وتاريخ 30 /11/ 1438هـ، والتوجيه الوارد في برقية الديوان الملكي التعميمية رقم 33901 وتاريخ 20 /6/ 1442هـ- للجهات الحكومية التي قدرت إيراداتها في ميزانية هذا العام.\nب- تخصيص الإيرادات المباشرة (الذاتية) ونفقاتها للجهات الحكومية التي تنص أنظمتها أو تنظيماتها على تمويل نفقاتها من إيراداتها والتي لم تدرج ضمن ميزانية هذا العام تحت اعتماد مقابل إيراد.\nج- اعتماد وإضافة الحوافز المترتبة على تحقيق الجهات الحكومية –المشمولة بآليات تنمية إيرادات الوزارات والأجهزة الحكومية الأخرى- زيادة في إيراداتها، وذلك إلى حين صدور نظام إيرادات الدولة الجديد والعمل بموجبه.\nحادي عشر: لا يجوز السحب من الاحتياطي العام للدولة إلا وفقاً للإجراءات النظامية المتبعة، وذلك دون إخلال بما يقضي به البند (سادساً) من هذا القرار.\nثاني عشر: تفويض وزير المالية بإضافة المبالغ التي تصدر باعتمادها أوامر ملكية أو أوامر سامية أو قرارات مجلس الوزراء التي تتعلق بالنفقات والتي تصرف من فصل مصروفات الطوارئ رقم (49) أو غيرها إلى مخصص دعم الميزانية، ويصرف منها وفقاً لذلك.\nثالث عشر: لوزير المالية –بالتنسيق مع كل جهة معنية بأي من قطاعات (الكهرباء، والمياه، والصرف الصحي، والخطوط الحديدية، وغيرها)- تعويض الشركات التي تدير المرافق العامة لتغطية الفرق في التعريفة المعتمدة في تلك القطاعات من خلال المبالغ المخصصة لذلك في الميزانية، وإصدار القرارات اللازمة لتحديد هذه الشركات، ووضع الترتيبات والتنظيمات المالية المتعلقة في هذا الشأن وما يتوجب على تلك الشركات من التزامات مقابل ذلك. ولوزير المالية اعتماد وإضافة المبالغ اللازمة، لسداد ما يطرأ من زيادة في نفقات استهلاك الخدمات العامة من قبل الجهات الحكومية.\nرابع عشر: 1- تتم المناقلات بين فصول وفروع وأقسام الميزانية العامة للدولة بقرار من وزير المالية أو من ينيبه، وذلك وفقاً لحوكمة معتمدة من وزير المالية، وللوزير المختص أو رئيس الجهة ذات الميزانية المستقلة، إجراء المناقلات فيما بين بعض فصول وفروع وأقسام الميزانية، وفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة.\n2- يفوض وزير المالية بالنقل من الوفورات الفعلية المتحققة في اعتمادات بنود الميزانية العامة للدولة لتدبير احتياجات مستحقة على بنود أخرى.\nخامس عشر: 1- في حال وجود مستحقات مترتبة على سنوات مالية منتهية، تلتزم الجهات الحكومية بصرفها بما لا يتجاوز نهاية الشهر الثاني من السنة المالية (1445/ 1446هـ)، وإجراء ما يلزم من مناقلات في ميزانياتها لصرف هذه المستحقات، وأن يشتمل الحساب الختامي للجهة الحكومية على تفاصيل\nما أُجري.\nويتولى الديوان العام للمحاسبة متابعة مدى التزام الجهات الحكومية بما قضت به هذه الفقرة، والرفع\nعن ذلك، لاتخاذ الإجراءات المقررة نظاماً بحق الجهات المخالفة.\n2- يفوض وزير المالية بتدبير وإضافة الاعتمادات اللازمة لسداد المستحقات التي لا تقابلها اعتمادات كافية في بنود الميزانية العامة للدولة، مع مراعاة سقف النفقات المعتمد.\n3- يفوض وزير المالية بتدبير الاعتماد أو التعزيز أو المناقلة للبنود التي يتطلب الأمر تسويتها محاسبياً ولا يترتب على ذلك عمليات صرف أو تأثير على سقف النفقات المعتمد.\n4- يفوض وزير المالية بتدبير وإضافة المبالغ المترتبة على الفروقات الضريبية في العقود والمبالغ اللازمة للعقود البديلة والمبالغ الناتجة عن الأحكام القضائية الصادرة بحق الجهات الحكومية أو تعديل أسعار العقود أو الاتفاقيات أو تمديد أو نقل المشروعات حسب الأنظمة والتعليمات الصادرة بشأنها.\n5- على الوزير المختص أو رئيس الجهة الملحقة ميزانيتها بالميزانية العامة للدولة، رفع جميع التزاماتها التعاقدية على (منصة اعتماد)، سواءً كانت عقوداً أو تعميدات، بما في ذلك العقود والتعميدات المستثناة من نظام المنافسات والمشتريات الحكومية، وفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة والتعليمات المالية والمحاسبية، وأن يشتمل الحساب الختامي للجهة الحكومية على تفاصيل ما أُجري.\nويتولى الديوان العام للمحاسبة متابعة مدى التزام الجهات الحكومية بما قضت به هذه الفقرة، والرفع عن ذلك لاتخاذ الإجراءات المقررة نظاماً بحق الجهات المخالفة.\nسادس عشر: 1- تعتمد التشكيلات الإدارية (الوظيفية) لكل جهة بحسب ما صدرت به الميزانية العامة للدولة، ولا يجوز تعديلها إلا وفقاً للإجراءات النظامية.\n2- لا يجوز خلال السنة المالية إحداث أو رفع وظائف أو مراتب أو رُتب خلاف ما صدرت بها الميزانية العامة للدولة، ويستثنى من ذلك تعيين الوزراء ومن في مرتبة وزير والمرتبة الممتازة وما يعادلها، والوظائف التي تُحدث وفقاً للشروط التي تضمنها نظام الوظائف المؤقتة، وما يلزم لتنفيذ مقتضى قراري مجلس الوزراء رقم (59) وتاريخ 18 /1/ 1444هـ، ورقم (721) وتاريخ 26 /10/ 1444هـ.\n3- يجوز بقرار من وزير الموارد البشرية والتنمية الاجتماعية تخفيض المراتب والمستويات، أو تحوير مسميات الوظائف وفقاً لمقتضيات قواعد تصنيف الوظائف، وذلك بناءً على توصية من لجنة تُشكل من ممثلين من: وزارة الموارد البشرية والتنمية الاجتماعية، ووزارة المالية، على أنه لوزير الموارد البشرية والتنمية الاجتماعية منح صلاحيات التخفيض والتحوير للوزير المختص وفقاً لضوابط توضع لهذا الغرض بالاتفاق مع وزير المالية.\n4- يجوز بقرار من وزير المالية، نقل الوظائف المعتمدة بين فصول وفروع الميزانية، وكذلك نقل الوظائف داخل التشكيل الإداري الواحد للمرتبة (الحادية عشرة) فما فوق، وذلك بناءً على توصية من لجنة تُشكل من ممثلين من: وزارة المالية ووزارة الموارد البشرية والتنمية الاجتماعية، وللوزير المختص أو رئيس الجهة المستقلة نقل الوظائف من المرتبة (العاشرة) فما دون داخل التشكيل الإداري، على أن يكون ذلك وفقاً للضوابط والمعايير المحددة بموجب الأمر السامي رقم (63336) وتاريخ 8 /12/ 1439هـ. ويجوز للوزير المختص أو رئيس الجهة المستقلة نقل الوظائف من المرتبة (العاشرة) فما دون خارج التشكيلات الإدارية المعتمدة، وذلك بناءً على توصية من هذه اللجنة، ووفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة.\nسابع عشر: على الأجهزة الرقابية المختصة، الاستمرار في متابعة تطبيق ما تقضي به الأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات والتعليمات ذات الصلة بتنفيذ الميزانية العامة للدولة.\nثامن عشر: يُصدر وزير المالية ما يلي:\n1- القرارات والتعليمات اللازمة لتنفيذ هذه الميزانية في حدود القواعد المنصوص عليها في هذا القرار والأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات والتعليمات ذات الصلة بذلك.\n2- ما يتصل بتحديد الجهات التي لا تسري عليها الأحكام التنظيمية الواردة في هذا القرار أو بعضها.\nتاسع عشر: يفوض وزير المالية باعتماد وإضافة الحوافز المترتبة على تحقيق الجهات الحكومية وفورات في ميزانياتها استناداً إلى الأمر السامي رقم (52818) وتاريخ 14 /9/ 1442هـ.\nعشرون: لوزير المالية تفويض من يراه من منسوبي وزارة المالية والمركز الوطني لإدارة الدين، ببعض الصلاحيات الممنوحة له وفق هذا القرار والفقرات المشار إليها في البند (رابعاً) منه.\nحادي وعشرون: يطبق ما يلزم نظاماً في حق من يخل بالأحكام والإجراءات والترتيبات الواردة في هذا القرار والأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات، والتعليمات المبنية على ذلك.\nوقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.\nسلمان بن عبدالعزيز آل سعود",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "قرار رقم (420) وتاريخ 22 /05/ 1445هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "إن مجلس الوزراء",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد الاطلاع في جلسته المنعقدة برئاسة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، على المعاملة الواردة من الديوان الملكي برقم 38065 وتاريخ 21 /5/ 1445هـ، ورقم 38188 وتاريخ 22 /5/ 1445هـ، بشأن الميزانية العامة للدولة للعام المالي (1445/ 1446هـ) (2024م).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على المواد (الثانية والسبعين) و(الثالثة والسبعين) و(السادسة والسبعين) و(الثامنة والسبعين) من النظام الأساسي للحكم، الصادر بالأمر الملكي رقم (أ/90) وتاريخ 27 /8/ 1412هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على المواد (25) و(26) و(27) من نظام مجلس الوزراء، الصادر بالأمر الملكي رقم (أ/13) وتاريخ 3/3/ 1414هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على المرسوم الملكي رقم (م/6) وتاريخ 12 /4/ 1407هــ، الذي يَنُصُّ على بدء السنة المالية للدولة في اليوم العاشر من برج الجدي من كل عام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على قراري مجلس الوزراء رقم (157) وتاريخ 12 /9/ 1420هـ، ورقم (153) وتاريخ 17 /4/ 1435هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على الأمرين الساميين رقم (20266) وتاريخ 19 /3/ 1445هـ، ورقم (36395) وتاريخ 15 /5/ 1445هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على توصية مجلس الشؤون الاقتصادية والتنمية رقم (1-45/5/ت) وتاريخ 8 /4/ 1445هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على البيانات الخاصة بإيرادات ومصروفات الدولة للسنة المالية (1445/ 1446هـ) المرفوعة بخطاب معالي وزير المالية رقم 5167 وتاريخ 19 /5/ 1445هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد الاطلاع على توصيتي اللجنة العامة لمجلس الوزراء رقم (5473) وتاريخ 21 /5/ 1445هـ، ورقم (5488) وتاريخ 22 /5/ 1445هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقرر ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً: تُقدّر إيرادات وتُعتَمد مصروفات الدولة للسنة المالية (1445/ 1446هـ)، وفقاً لما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تُقدر الإيرادات بمبلغ (1.172.000.000.000) ألف ومائة واثنين وسبعين مليار ريال.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تُعتمد المصروفات بمبلغ (1.251.000.000.000) ألف ومائتين وواحد وخمسين مليار ريال.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يُقدر العجز بمبلغ (79.000.000.000) تسعة وسبعين مليار ريال.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثانياً: تُستوفى الإيرادات المشار إليها في الفقرة (1) من البند (أولاً) من هذا القرار طبقاً للأنظمة المالية، وتُودع جميعها بحساب جاري وزارة المالية في البنك المركزي السعودي، وذلك دون إخلال بما قضى به الأمر الملكي رقم (5445) وتاريخ 29 /1/ 1442هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: تُصرف النفقات وفق الميزانية العامة للدولة والتعليمات الخاصة بها، ولا يجوز استعمال الاعتماد في غير ما خُصص له، أو إصدار أمر بالالتزام أو بالصرف بما يتجاوز الاعتماد أو الالتزام بأي مصروف ليس له اعتماد في الميزانية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: تفويض وزير المالية –في شأن تغطية عجز الميزانية العامة للدولة- بما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "السحب من حساب الاحتياطي العام للدولة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إصدار أدوات الدين، وإصدار الصكوك بأنواعها، والاقتراض، والتمويل بجميع صوره، سواء محلياً أو دولياً، وما يتطلب ذلك من القيام بأي مما يأتي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "إبرام أي اتفاقية، أو أي معاملة مشابهة في طبيعتها للاقتراض وعقود واتفاقيات التحوط لإدارة مخاطر الدين العام، وللوزير اعتماد السياسات اللازمة بشأن ذلك، وتقتضي تجارياً الاقتراض أو التمويل وما في حكمه، بما في ذلك تحديد آليات المقابل المتحصل عليه لقاء الخدمات، بما يشمل تحديد نسب من مبالغ الدين التي يتم الحصول عليها مقابلاً للخدمات المقدمة، وإبرام اتفاقيات الخدمات الإلكترونية المتخصصة لدعم عمليات البحث والتقييم المالي لأدوات الدين ومنهجيات سدادها.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تأسيس شركات أو أي نوع من المنشآت والصناديق الاستثمارية داخل المملكة وخارجها وتحديد شكلها، بما يخدم الأغراض التي تؤسس من أجلها.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "إبرام العقود والاتفاقيات اللازمة في هذا الشأن باللغة العربية أو غيرها، بما في ذلك تضمينها الأحكام التي تستلزمها طبيعة تلك العقود أو الاتفاقيات، وكذلك الأحكام الواردة في قرار مجلس الوزراء رقم (313) وتاريخ 25 /7/ 1437هـ، والأمر السامي رقم (36612) وتاريخ 27 /7/ 1437هـ، وقبول التحكيم سواءً داخل المملكة أو خارجها، وتطبيق أنظمة غير الأنظمة السعودية لفض المنازعات التي تنشأ من تلك العقود أو الاتفاقيات.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "تفويض من يراه لاتخاذ ما يلزم من إجراءات في سبيل القيام بما ورد في الفقرات الفرعية (أ) و(ب) و(ج) من الفقرة (2) من هذا البند.",
          "level": 1
        },
        {
          "marker": "",
          "text": "خامساً: تفويض وزير المالية بإصدار أدوات الدين، وإصدار الصكوك بأنواعها، والاقتراض، والتمويل بجميع صوره، سواءً محلياً أو دولياً، في شأن أي مما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تغطية أي عجز –قد يطرأ- في الميزانية العامة للدولة للسنة المالية (1445/ 1446هـ).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تعزيز حساب الاحتياطي العام للدولة عند الاقتضاء.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تمويل المشروعات الرأسمالية المعتمدة تكاليفها في الميزانية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إعادة تمويل الديون المستحقة في السنة المالية (1445/ 1446هـ) أو السنوات المالية التالية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تمويل سداد الضمانات الحكومية الصريحة والضمنية.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تمويل سداد الالتزامات المالية التي لا تصنف مصروفات من الميزانية، بما في ذلك أسهم وحصص رؤوس أموال الشركات والهيئات والمؤسسات والصناديق التنموية، التي تصدر بشأنها أوامر ملكية أو أوامر سامية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سادساً: تفويض وزير المالية بالسحب من حساب الاحتياطي العام للدولة في شأن أي مما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تغطية أي عجز –قد يطرأ- في الميزانية العامة للدولة للسنة المالية (1445/ 1446هـ).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تمويل سداد الضمانات الحكومية الصريحة والضمنية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تمويل سداد الالتزامات المالية التي لا تصنف مصروفات من الميزانية، بما في ذلك أسهم وحصص رؤوس أموال الشركات والهيئات والمؤسسات والصناديق التنموية، التي تصدر بشأنها أوامر ملكية أو أوامر سامية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "ربط جزء من مبالغ الاحتياطي ودائع لدى البنوك المحلية لتعزيز السيولة أو خفض تكاليف الاقتراض، على أن تحسب ضمن إجمالي الاحتياطي العام للدولة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سابعاً: تفويض وزير المالية بالموافقة على ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الاقتراض الخاص بالجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة من الميزانية العامة للدولة، بما في ذلك إصدار أدوات الدين وإصدار الصكوك بأنواعها، والتمويل بجميع صوره، سواءً محلياً أو دولياً.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "قيام الجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة بإصدار الضمانات الصريحة والضمنية، سواءً كانت مشروطة أو غير مشروطة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "قيام الجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة بدعم الجهات الأخرى غير الملحقة، وإصدار الضمانات الصريحة والضمنية –سواءً كانت مشروطة أو غير مشروطة- لتلك الجهات، على أن يكون ذلك من أجل دعم الاقتراض الخاص بتلك الجهات أو تغطية الالتزامات المالية لتلك الجهات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "منح الجهات الحكومية المشار إليها في هذا البند الصلاحيات والاستثناءات المشار إليها في البند (رابعاً) من هذا القرار، أو منحها جزءاً منها وفق ما يصدره الوزير من حدود أو قيود في كل حالة على حدة، فيما يتعلق بقيام هذه الجهات بما ورد في الفقرات (1) و(2) و(3) من هذا البند.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثامناً: تفويض وزير المالية بإصدار الضمانات الصريحة والضمنية –سواءً كانت مشروطة أو غير مشروطة- للجهات الحكومية الملحقة ميزانياتها بالميزانية العامة للدولة أو الجهات الأخرى غير الملحقة، على أن يكون ذلك من أجل دعم الاقتراض الخاص بتلك الجهات أو تغطية التزاماتها المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاسعاً: فيما عدا ما ورد في البندين (سابعاً) و(ثامناً) من هذا القرار، وتحقيقاً لرفع كفاءة إدارة الدين العام، يحظر ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "اقتراض الجهات الحكومية –الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة منها- أو إصدار أي نوع من أدوات الدين، أو إصدار الصكوك بأنواعها، أو إصدار أي ضمان يترتب عليه التزام محتمل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "دعم الجهات الحكومية –الملحقة ميزانياتها بالميزانية العامة للدولة أو التي تحصل على إعانة منها- للجهات الأخرى، أو إصدار أي ضمان بشأن أي من التزاماتها أو ما تقترضه من مبالغ، سواءً من خلال الحصول على قروض أو إصدار أدوات دين وصكوك أو أي وسيلة أخرى من وسائل الاقتراض.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "دعم الجهة غير الملحقة ميزانيتها بالميزانية العامة للدولة لأي جهة وبأي صورة تمويلية كانت، بما في ذلك إصدار أي ضمان لدعم الاقتراض أو الالتزامات الخاصة بها، ما لم تأخذ موافقة خطية مسبقة من وزير المالية قبل الاقتراض أو الدخول في الترتيبات التعاقدية التي تنشأ عنها تلك الالتزامات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "عاشراً: 1ـ يُحوّل الفائض من إيرادات الميزانية العامة للدولة إلى حساب الاحتياطي العام للدولة.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "يفوض وزير المالية خلال السنة المالية –استثناءً من الفقرة (1) من هذا البند- بما يلي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "تخصيص الإيرادات المحصلة بالزيادة عن المقدر لها أو جزء منها والمودعة في حساب جاري وزارة المالية –تنفيذاً للأمر الملكي رقم (55685) وتاريخ 30 /11/ 1438هـ، والتوجيه الوارد في برقية الديوان الملكي التعميمية رقم 33901 وتاريخ 20 /6/ 1442هـ- للجهات الحكومية التي قدرت إيراداتها في ميزانية هذا العام.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تخصيص الإيرادات المباشرة (الذاتية) ونفقاتها للجهات الحكومية التي تنص أنظمتها أو تنظيماتها على تمويل نفقاتها من إيراداتها والتي لم تدرج ضمن ميزانية هذا العام تحت اعتماد مقابل إيراد.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "اعتماد وإضافة الحوافز المترتبة على تحقيق الجهات الحكومية –المشمولة بآليات تنمية إيرادات الوزارات والأجهزة الحكومية الأخرى- زيادة في إيراداتها، وذلك إلى حين صدور نظام إيرادات الدولة الجديد والعمل بموجبه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "حادي عشر: لا يجوز السحب من الاحتياطي العام للدولة إلا وفقاً للإجراءات النظامية المتبعة، وذلك دون إخلال بما يقضي به البند (سادساً) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثاني عشر: تفويض وزير المالية بإضافة المبالغ التي تصدر باعتمادها أوامر ملكية أو أوامر سامية أو قرارات مجلس الوزراء التي تتعلق بالنفقات والتي تصرف من فصل مصروفات الطوارئ رقم (49) أو غيرها إلى مخصص دعم الميزانية، ويصرف منها وفقاً لذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالث عشر: لوزير المالية –بالتنسيق مع كل جهة معنية بأي من قطاعات (الكهرباء، والمياه، والصرف الصحي، والخطوط الحديدية، وغيرها)- تعويض الشركات التي تدير المرافق العامة لتغطية الفرق في التعريفة المعتمدة في تلك القطاعات من خلال المبالغ المخصصة لذلك في الميزانية، وإصدار القرارات اللازمة لتحديد هذه الشركات، ووضع الترتيبات والتنظيمات المالية المتعلقة في هذا الشأن وما يتوجب على تلك الشركات من التزامات مقابل ذلك. ولوزير المالية اعتماد وإضافة المبالغ اللازمة، لسداد ما يطرأ من زيادة في نفقات استهلاك الخدمات العامة من قبل الجهات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابع عشر: 1- تتم المناقلات بين فصول وفروع وأقسام الميزانية العامة للدولة بقرار من وزير المالية أو من ينيبه، وذلك وفقاً لحوكمة معتمدة من وزير المالية، وللوزير المختص أو رئيس الجهة ذات الميزانية المستقلة، إجراء المناقلات فيما بين بعض فصول وفروع وأقسام الميزانية، وفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "يفوض وزير المالية بالنقل من الوفورات الفعلية المتحققة في اعتمادات بنود الميزانية العامة للدولة لتدبير احتياجات مستحقة على بنود أخرى.",
          "level": 1
        },
        {
          "marker": "",
          "text": "خامس عشر: 1- في حال وجود مستحقات مترتبة على سنوات مالية منتهية، تلتزم الجهات الحكومية بصرفها بما لا يتجاوز نهاية الشهر الثاني من السنة المالية (1445/ 1446هـ)، وإجراء ما يلزم من مناقلات في ميزانياتها لصرف هذه المستحقات، وأن يشتمل الحساب الختامي للجهة الحكومية على تفاصيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما أُجري.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتولى الديوان العام للمحاسبة متابعة مدى التزام الجهات الحكومية بما قضت به هذه الفقرة، والرفع",
          "level": 0
        },
        {
          "marker": "",
          "text": "عن ذلك، لاتخاذ الإجراءات المقررة نظاماً بحق الجهات المخالفة.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "يفوض وزير المالية بتدبير وإضافة الاعتمادات اللازمة لسداد المستحقات التي لا تقابلها اعتمادات كافية في بنود الميزانية العامة للدولة، مع مراعاة سقف النفقات المعتمد.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يفوض وزير المالية بتدبير الاعتماد أو التعزيز أو المناقلة للبنود التي يتطلب الأمر تسويتها محاسبياً ولا يترتب على ذلك عمليات صرف أو تأثير على سقف النفقات المعتمد.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يفوض وزير المالية بتدبير وإضافة المبالغ المترتبة على الفروقات الضريبية في العقود والمبالغ اللازمة للعقود البديلة والمبالغ الناتجة عن الأحكام القضائية الصادرة بحق الجهات الحكومية أو تعديل أسعار العقود أو الاتفاقيات أو تمديد أو نقل المشروعات حسب الأنظمة والتعليمات الصادرة بشأنها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "على الوزير المختص أو رئيس الجهة الملحقة ميزانيتها بالميزانية العامة للدولة، رفع جميع التزاماتها التعاقدية على (منصة اعتماد)، سواءً كانت عقوداً أو تعميدات، بما في ذلك العقود والتعميدات المستثناة من نظام المنافسات والمشتريات الحكومية، وفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة والتعليمات المالية والمحاسبية، وأن يشتمل الحساب الختامي للجهة الحكومية على تفاصيل ما أُجري.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ويتولى الديوان العام للمحاسبة متابعة مدى التزام الجهات الحكومية بما قضت به هذه الفقرة، والرفع عن ذلك لاتخاذ الإجراءات المقررة نظاماً بحق الجهات المخالفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادس عشر: 1- تعتمد التشكيلات الإدارية (الوظيفية) لكل جهة بحسب ما صدرت به الميزانية العامة للدولة، ولا يجوز تعديلها إلا وفقاً للإجراءات النظامية.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "لا يجوز خلال السنة المالية إحداث أو رفع وظائف أو مراتب أو رُتب خلاف ما صدرت بها الميزانية العامة للدولة، ويستثنى من ذلك تعيين الوزراء ومن في مرتبة وزير والمرتبة الممتازة وما يعادلها، والوظائف التي تُحدث وفقاً للشروط التي تضمنها نظام الوظائف المؤقتة، وما يلزم لتنفيذ مقتضى قراري مجلس الوزراء رقم (59) وتاريخ 18 /1/ 1444هـ، ورقم (721) وتاريخ 26 /10/ 1444هـ.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجوز بقرار من وزير الموارد البشرية والتنمية الاجتماعية تخفيض المراتب والمستويات، أو تحوير مسميات الوظائف وفقاً لمقتضيات قواعد تصنيف الوظائف، وذلك بناءً على توصية من لجنة تُشكل من ممثلين من: وزارة الموارد البشرية والتنمية الاجتماعية، ووزارة المالية، على أنه لوزير الموارد البشرية والتنمية الاجتماعية منح صلاحيات التخفيض والتحوير للوزير المختص وفقاً لضوابط توضع لهذا الغرض بالاتفاق مع وزير المالية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يجوز بقرار من وزير المالية، نقل الوظائف المعتمدة بين فصول وفروع الميزانية، وكذلك نقل الوظائف داخل التشكيل الإداري الواحد للمرتبة (الحادية عشرة) فما فوق، وذلك بناءً على توصية من لجنة تُشكل من ممثلين من: وزارة المالية ووزارة الموارد البشرية والتنمية الاجتماعية، وللوزير المختص أو رئيس الجهة المستقلة نقل الوظائف من المرتبة (العاشرة) فما دون داخل التشكيل الإداري، على أن يكون ذلك وفقاً للضوابط والمعايير المحددة بموجب الأمر السامي رقم (63336) وتاريخ 8 /12/ 1439هـ. ويجوز للوزير المختص أو رئيس الجهة المستقلة نقل الوظائف من المرتبة (العاشرة) فما دون خارج التشكيلات الإدارية المعتمدة، وذلك بناءً على توصية من هذه اللجنة، ووفقاً للضوابط الواردة في تعليمات تنفيذ الميزانية العامة للدولة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سابع عشر: على الأجهزة الرقابية المختصة، الاستمرار في متابعة تطبيق ما تقضي به الأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات والتعليمات ذات الصلة بتنفيذ الميزانية العامة للدولة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامن عشر: يُصدر وزير المالية ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "القرارات والتعليمات اللازمة لتنفيذ هذه الميزانية في حدود القواعد المنصوص عليها في هذا القرار والأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات والتعليمات ذات الصلة بذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ما يتصل بتحديد الجهات التي لا تسري عليها الأحكام التنظيمية الواردة في هذا القرار أو بعضها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "تاسع عشر: يفوض وزير المالية باعتماد وإضافة الحوافز المترتبة على تحقيق الجهات الحكومية وفورات في ميزانياتها استناداً إلى الأمر السامي رقم (52818) وتاريخ 14 /9/ 1442هـ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عشرون: لوزير المالية تفويض من يراه من منسوبي وزارة المالية والمركز الوطني لإدارة الدين، ببعض الصلاحيات الممنوحة له وفق هذا القرار والفقرات المشار إليها في البند (رابعاً) منه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حادي وعشرون: يطبق ما يلزم نظاماً في حق من يخل بالأحكام والإجراءات والترتيبات الواردة في هذا القرار والأوامر والمراسيم الملكية والأنظمة والتنظيمات واللوائح والقرارات، والتعليمات المبنية على ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد أُعد مشروع مرسوم ملكي بذلك، صيغته مرافقة لهذا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سلمان بن عبدالعزيز آل سعود",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}