{
  "law_id": "uqn_22912",
  "law_name": "قواعد عمل لجنة النظر في مخالفات المتنافسين والمتعاقد معهم لأحكام نظام المنافسات والمشتريات الحكومية والعقود المبرمة معهم",
  "title": "قواعد عمل لجنة النظر في مخالفات المتنافسين والمتعاقد معهم لأحكام نظام المنافسات والمشتريات الحكومية والعقود المبرمة معهم",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/06",
  "issue_date_gregorian": "26/05/2023",
  "publish_date_hijri": "1444/11/06",
  "publish_date_gregorian": "26/05/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=22912",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الصادرة بموجب قرار وزير المالية رقم (2429) وتاريخ 19 /05 /1441هـ، المعدلة بموجب قرار وزير المالية رقم (1226) وتاريخ 25 /10 /1444هـ\nمادة\n(1):\n(التعريفات)\nيقصد\nبالعبارات\nوالمصطلحات\nالآتية\n-\nأينما\nوردت\nفي\nهذه\nالقواعد\n-\nالمعاني\nالموضحة\nأمام\nكل\nمنها\nما\nلم\nيقتض\nالسياق\nخلاف\nذلك\n:\nالنظام\nنظام المنافسات والمشتريات الحكومية\nاللائحة\nاللائحة التنفيذية للنظام\nالوزارة\nوزارة المالية\nالوزير\nوزير المالية\nالأمانة\nالأمانة العامة للجان نظام المنافسات والمشتريات الحكومية\nالأمين\nالأمين العام للجان نظام المنافسات والمشتريات الحكومية\nاللجنة\nأي لجنة تُشكَّل وفقاً   للمادة المنصوص عليها في المادة (الثامنة والثمانين) من النظام للنظر في مخالفات   المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم\nالرئيس\nرئيس اللجنة\nالعضو\nعضو اللجنة بما في ذلك   الرئيس، ونائب الرئيس، والأعضاء الاحتياطيون\nأمين السر\nأمين سر اللجنة المُكلَّف بحضور جلسات اللجنة\nتعارض المصالح\nهي الحالة التي تكون   فيها مصالح شخصية مباشرة أو غير مباشرة للعضو مع أيٍّ من الأطراف ذوي العلاقة   تتعارض مع مصلحة أحد الأطراف ولغرض هذا التعريف فإن القرابة العائلية حتى الدرجة   الرابعة لأحد الأعضاء مع أحد الأطراف تعدُّ مصلحة شخصية ينشأ عنها تعارض مصالح\nالقواعد\nقواعد عمل لجنة النظر   في مخالفات المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم   المنصوص عليها في المادة (الثامنة والثمانين) من النظام\nالبوابة\nالبوابة الإلكترونية الموحّدة للمشتريات الحكومية\nمادة\n(2):\n(الهدف\nمن\nالقواعد)\nتهدف هذه القواعد إلى تعزيز الأداء والفاعلية في إنجاز المهام المتعلقة باللجنة، كما تحدد المسؤوليات والواجبات والاختصاصات والمهام المنوطة باللجنة وأعضائها.\nمادة\n(3):\n(نطاق\nتطبيق\nالقواعد)\n1-  تحدد هذه القواعد أنماط عمل اللجنة بوضع الأسس والقواعد المنظِّمة لنشاطها، بما لا يتعارض مع الأنظمة واللوائح والتعليمات الأخرى ذات العلاقة.\n2-  تُطبّق هذه القواعد وكل ما ورد فيها على جميع المعنيين بأحكامها.\nمادة\n(4):\n(تشكيل\nاللجنة)\n1-  تُشكَّل اللجنة من خمسة أعضاء أساسيين وعضوين احتياطيين ويصدر الوزير قراراً بتكليفهم.\n2-  إذا قلَّ عدد الأعضاء عن العدد اللازم لصحة اجتماعاتها يرفع الأمين بالتنسيق مع الرئيس للوزير لطلب تعيين عضو أو أعضاء لإكمال النصاب.\n3-  للوزير إعادة تشكيل اللجنة أو حلّها متى اقتضت المصلحة العامة ذلك.\nمادة\n(5):\n(مدة\nعضوية\nاللجنة)\n1-  تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد.\n2-  يجوز للوزير في حال شغور عضوية أحد أعضاء اللجنة لأي سبب من الأسباب الموجبة لذلك أن يُكلِّف بديلاً عنه، ويكون التكليف لإكمال المدة المتبقية لسلفه في عضوية اللجنة.\nمادة\n(6):\n(اختصاصات\nومهام\nاللجنة)\nتتولى\nاللجنة\nطبقاً\nلأحكام\nالنظام\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1-  النظر في مخالفات المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم.\n2-  النظر في منع التعامل مع المتعاقد إذا تكرر حصوله على درجة أقل من (70%) في مستوى الأداء لثلاثة عقود متتالية.\n3-  ما تختصّ به وفقاً للنظام ولوائحه.\nمادة\n(7):\n(العقوبات\nالتي\nتوقعها\nاللجنة)\nتصدر\nاللجنة\nقراراً\nبحق\nالمخالف\nبإحدى\nالعقوبات\nالآتية\n:\n1-  منع التعامل مع الجهات الحكومية مدة لا تتجاوز خمس سنوات.\n2-  تخفيض تصنيف المخالف -إن وجد- ويجوز للجنة الجمع بينها والعقوبة المنصوص عليها في الفقرة (1) من هذه المادة.\n3-  يجوز للجنة بدلاً من تطبيق العقوبة المنصوص عليها في الفقرة (1) من هذه المادة أن تفرض غرامة مالية على المخالف بنسبة لا تتجاوز (10%) من القيمة الإجمالية لعرضه.\nمادة\n(8):\n(صلاحيات\nاللجنة)\nللجنة\nفي\nسبيل\nتحقيق\nأهدافها\nعلى\nوجه\nالخصوص\nالآتي\n:\n1-  الاطلاع على جميع البيانات والتقارير والمستندات والمعلومات والسجلات والوثائق المتعلقة بأعمالها، وغير ذلك من المعلومات ذات العلاقة بالموضوعات التي تنظرها أو التي ترى اللجنة أهمية الاطلاع عليها ذات علاقة بما يعرض عليها.\n2-  يجوز للجنة بالتنسيق مع الأمانة الاستعانة -كلما دعت الحاجة- بمستشارين لدراسة ما تراه من أعمال تتطلب دراستها من مستشارين مختصين أو من جهات مختصة وفقاً للميزانية المعتمدة.\nمادة\n(9):\n(مهام\nرئيس\nاللجنة)\nيتولى\nالرئيس\nالإشراف\nعلى\nاللجنة\nوسير\nأعمالها\nوإنجاز\nمهماتها،\nوله\nبصفة\nخاصة\nالآتي\n:\n1- الإشراف على أعمال اللجنة والالتزام بالمهام المنوطة بها.\n2- إدارة اجتماعات اللجنة والعمل على تعزيز فاعليتها.\n3- إدارة أعمال اللجنة ومتابعتها.\n4- دعوة اللجنة للانعقاد مع تحديد وقت وتاريخ ومكان الاجتماع بعد التنسيق مع الأعضاء.\n5- الإشراف على إعداد جدول أعمال اللجنة والموافقة عليه مع الأخذ في الاعتبار الموضوعات التي يرغب أعضاء اللجنة في إدراجها.\n6- التأكد من اكتمال المعلومات عن الموضوعات المطروحة بما يُمكِّن من اتخاذ القرارات المناسبة.\n7- تمثيل اللجنة أمام الوزير أو الجهات ذات العلاقة التي تتطلب حضوره.\n8- ضمان سلامة القرارات والتوصيات الصادرة عنها والتأكد أنها مبنيَّة على أُسس نظامية.\n9- المشاركة في إعداد التقارير الدورية والسنوية بالتنسيق مع الأمانة تتضمن ما انتهت إليه اللجنة من أعمال وإنجازات ومقترحات بعد اعتمادها من اللجنة.\n10- يقوم نائب الرئيس مقام الرئيس حال غيابه.\nمادة\n(10):\n(مهام\nعضو\nاللجنة\nوالمسؤوليات\nالمنوطة\nبه\n(\nيجب\nعلى\nالعضو\nعند\nممارسة\nمهامه\nفي\nاللجنة\nالالتزام\nبالآتي\n:\n1- الالتزام بأحكام النظام ولوائحه والقرارات ذات العلاقة أثناء قيامه بمهامه.\n2- تخصيص وقتٍ كافٍ للاضطلاع بمسؤوليته بما في ذلك التحضير للاجتماعات.\n3- المشاركة في مداولات اللجنة ونقاشاتها والتصويت على الموضوعات المعروضة عليها.\n4- الانتظام في حضور الاجتماعات وإخطار الرئيس بأيِّ مانعٍ يحول دون حضور الاجتماع قبله بوقت كافٍ.\n5- المحافظة على سرية أعمال اللجنة والامتناع عن إفشاء أي أمر مما تداولته اللجنة أو وقف عليه بسبب عضويته فيها.\n6- تجنب حالات تعارض المصالح والإفصاح للجنة عن أي حالة عند وقوعها، ويجب على العضو التنحي وعدم المشاركة أو حضور الاجتماعات أو التصويت على أي قرار يتعلق بها، وعلى أمين السر توثيق واقعة التنحي في محضر اللجنة.\n7- يباشر العضو الاحتياطي العمل في اللجنة حال إخطاره بذلك من الرئيس.\n8- التعاون على تحقيق مهام ومسؤوليات اللجنة.\n9- ضمان سلامة القرارات والتوصيات الصادرة عنها والتأكد أنها مبنيّة على أسس نظامية.\n10- الالتزام بمتطلبات الأمن السيبراني وفقاً لما يصدر عن الجهات ذات العلاقة.\n11- الحرص على الحضور والمشاركة الفاعلة في اجتماعات اللجنة، والمساهمة بالآراء والتعبير عن وجهة النظر بمسؤولية وحياد.\n12- يجب على الأعضاء التصرف بأمانة والسعي لتحقيق أهداف اللجنة مع تقديم العناية اللازمة في أداء مهامهم وممارسة اختصاصاتهم.\n13- عدم قبول الهدايا من أي شخص له تعاملات مع اللجنة، ويجب الإفصاح عنها للجنة.\nمادة\n(11):\n)\nانعقاد\nاللجنة)\n1- تعقد اللجنة اجتماعاتها في المقر المخصص لها، ويجوز أن يُعقد اجتماع اللجنة في أي مكان آخر داخل المملكة عند الحاجة لذلك بالتنسيق مع الأمانة.\n2- تعتمد اللجنة بالتنسيق مع الأمانة جدولاً زمنياً لاجتماعاتها عند بداية كل عام، وتراجع مواعيد الاجتماعات عند الحاجة، وتعدل بناءً على موافقة الأعضاء، وعلى اللجنة الحرص على إعداد جدول اجتماعاتها بما يحقق الالتزام بالمدد اللازمة للبتّ فيما يعرض عليها.\n3- تجتمع اللجنة في الأيام المحددة للاجتماع، أو بناء على دعوة رئيسها أو نائبه -في حال غياب الرئيس- وذلك في الحالات العاجلة التي لا تستوعبها الاجتماعات وفقاً للفقرة (2) من هذه المادة.\n4- لا يجوز تأجيل أو إلغاء الاجتماع المتفق عليه بشكل نهائي وفقاً للفقرة (2) من هذه المادة -وفي حال حدوث ذلك- لا يكون ذلك إلا بموافقة رئيس اللجنة وبناءً على طلب أغلبية الأعضاء.\n5- تُرسل الدعوة للأعضاء مع جدول الأعمال والمستندات والوثائق قبل الموعد المحدد للاجتماع، على أن تشمل الدعوة جميع الوثائق والمعلومات والمستندات الخاصة بالموضوعات المراد البتّ فيها، وأن ترسل لجميع الأعضاء قبل ثلاثة أيام على الأقل من موعد الاجتماع.\n6- للجنة دعوة من تراه إلى حضور اجتماعاتها دون أن يكون له حق التصويت ولا حق الاطلاع على معلومات أو بيانات سرية إلا في حدود ما يحقق الغاية من حضوره وبعد توقيعه على إقرار عدم الإفصاح عن المعلومات التي سيطلع عليها، وذلك بالتنسيق مع الأمانة على أن يثبت ذلك في محضر الاجتماع.\n7- تكون جلسات اللجنة علنية إلا إن رأت جعلها سرية لمصلحة تُقدرها.\n8- للجنة عند الحاجة عقد اجتماعاتها باستخدام الوسائل التقنية.\nمادة\n(12):\n(نصاب\nاللجنة\n(\n1- لا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية الأعضاء بمن فيهم الرئيس.\n2- يتولى رئيس اللجنة أو من يفوِّضه إدارة الاجتماع وتنظيمه وطرح الموضوعات المجدولة على جدول الأعمال والإشراف على عملية التصويت.\n3- يجوز لأي عضو في اللجنة -استثناءً وبعد موافقة الرئيس- المشاركة في الاجتماعات باستخدام الوسائل التقنية، ويعدُّ ذلك مكملاً للنصاب القانوني للاجتماع.\n4- إذا لم يكتمل النصاب القانوني لأعضاء اللجنة بسبب تنحي أحد الأعضاء أو عدم حضوره يكمل العضو الاحتياطي النصاب القانوني للجنة بدعوة من الرئيس توجه بأي وسيلة بما في ذلك الاتصال الهاتفي أو البريد الإلكتروني، ويمكن أن تعاد جدولة الاجتماع لأقرب وقت يتمكن العضو الاحتياطي من الحضور لإكمال النصاب.\n5-  لا يجوز لأي عضو في اللجنة أن يفوِّض عضواً آخر لحضور الاجتماع عنه.\nمادة\n(13):\n(قرارات\nاللجنة)\n1-  تتخذ اللجنة قراراتها بأغلبية الأصوات المشاركة في الاجتماع.\n2-  تكون قرارات اللجنة مسبَّبة ومشتملة على الحيثيات والوقائع وما تراه من معلومات ضرورية.\n3-  في حال تساوت الأصوات يُرجَّح الجانب الذي صوَّت معه الرئيس.\n4-  فيما عدا حالة قبول التنحي لأحد الأعضاء، فلا يجوز للعضو الامتناع عن توقيع القرارات أو التصويت عليها.\n5-  لا يجوز لأي عضو في اللجنة -في حال غيابه- أن يفوض عضواً آخر للتصويت عنه.\n6-  يحق للعضو التحفظ على قرارات اللجنة وإيضاح أسباب التحفظ في محضر الجلسة كتابة، وللجنة الرد على التحفظ في ذات المحضر، ولا يشار لذلك في نسخ القرار.\n7-  تتولى اللجنة من تلقاء نفسها أو بناءً على طلب أي من ذوي الشأن تصحيح ما يقع في قراراتها من أخطاء مادية، أما إذا وقع غموض أو إبهام في القرار فلأي من ذوي الشأن أن يطلب من اللجنة تفسيره.\nمادة\n(14):\n(مهام\nأمين\nسر\nاللجنة)\nيُكلِّف\nالأمين\nبالتنسيق\nمع\nالرئيس\nأمين\nسر\nللجنة\nوليس\nله\nحق\nالتصويت\nوله\nفي\nسبيل\nالقيام\nبمهامه\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1-  التحضير والتنسيق للاجتماعات بما في ذلك إعداد جدول الأعمال بالتنسيق مع الرئيس.\n2-  يجوز لأمين السر بناءً على طلب رئيس اللجنة تمرير أيٍّ من الموضوعات لأعضاء اللجنة لدراستها والنظر فيها.\n3-  حضور اجتماعات اللجنة، وتحرير محاضرها وتوثيقها ومتابعة توقيعها من الأعضاء.\n4-  بعد موافقة رئيس اللجنة يجوز للأمانة أو أمين السر تزويد أعضاء اللجنة والأطراف ذوي العلاقة بنسخ من محاضر الاجتماعات.\n5-  الاحتفاظ بجميع المستندات والوثائق الخاصة باللجنة بما في ذلك جدول الأعمال وسجلات متابعة تنفيذها وقراراتها والتنسيق مع الأمانة في هذا الشأن.\n6-  متابعة تنفيذ القرارات التي اتخذتها اللجنة بالتنسيق مع الرئيس والأمانة.\n7-  أيّ مهمة أخرى يُكلَّف بها من اللجنة في حدود اختصاصاتها.\nمادة\n(15):\n(محاضر\nالاجتماعات)\nيعدّ\nأمين\nالسر\nمحضر\nالاجتماع\nويجب\nأن\nيشمل\nالآتي\n:\n1-  تاريخ الاجتماع ورقمه.\n2-  مكان انعقاده.\n3-  أسماء الحاضرين والمعتذرين عن عدم الحضور، مع بيان أسماء المدعوين لحضور الاجتماع من غير أعضاء اللجنة.\n4-  الموضوعات المعروضة على جدول الأعمال والمحاور الرئيسة ذات الصلة بالمواضيع الرئيسة.\n5-  جميع القرارات التي اتخذت والمسوغات التي دعت لاتخاذ مثل هذه القرارات والمرفقات المثبتة لذلك.\n6-  إثبات نتائج التصويت، والتحفظات التي أبداها أعضاء اللجنة الحاضرون على أي من القرارات التي أصدرتها اللجنة، ورد اللجنة على التحفظ -إن وجد-.\n7-  يرسل أمين السر المحضر إلى الأعضاء لمراجعته في اليوم التالي من انعقاد الاجتماع -حداً أقصى-، وعلى أعضاء اللجنة إبداء ملاحظاتهم على مسودة المحضر -إن وجدت- خلال يومي عمل من تاريخ الإرسال.\n8-  بعد معالجة الملاحظات يرسل أمين السر المحضر بصيغته النهائية لأعضاء اللجنة لاعتماده.\n9-  تحفظ محاضر الاجتماعات بعد توقيعها ورقياً أو إلكترونياً في ملف خاص لدى الأمانة مع جميع الوثائق ذات العلاقة.\nمادة\n(16):\n(التقرير\nالسنوي\nلأعمال\nاللجنة)\nترفع\nالأمانة\nبعد\nالتنسيق\nمع\nاللجنة\nتقريراً\nسنوياً\nإلى\nالوزير\nعلى\nأن\nيشمل\nالمعلومات\nالآتية\n:\n1-  عدد الاجتماعات التي عقدتها اللجنة.\n2-  عدد الحاضرين من الأعضاء، ونسبة مشاركتهم.\n3-  إحصائيات اللجنة وقراراتها، وما قامت به لتنفيذ تلك القرارات من الأطراف ذوي العلاقة.\n4-  المعوقات التي واجهت اللجنة في سير أعمالها.\n5-  الممكّنات التي تساهم في تطوير أعمال اللجنة -إن وجدت-.\nمادة\n(17):\n)\nسرية\nأعمال\nاللجنة\n(\n1-  يجب على أعضاء اللجنة وأمين السر ومنسوبي الأمانة المحافظة على سرية المعلومات التي يطلعون عليها من خلال عضويتهم في اللجنة أو مساندتها، واستخدام المعلومات لغرض تحقيق أهداف اللجنة ومهامها فقط، وعدم الإعلان أو التصريح بأي من تلك المعلومات لأي طرف، أو الإفصاح عنها أو استغلالها بأي شكلٍ من الأشكال.\n2-  يقع على عاتق الأعضاء -بمن فيهم المنتهية عضويتهم- سياسة الالتزام بسرية المعلومات، ولا يجوز بأي شكلٍ من الأشكال استخدام المعلومات التي تحصلوا عليها طوال مدة عضويتهم، كما يجب المحافظة على جميع المستندات والمحاضر أو أي بيانات سُلِّمت للعضو يدوياً أو إلكترونياً وإعادتها بعد انتهاء الغرض من استخدامها الرسمي.\nمادة\n(18):\n(قيد\nالمخالفات)\nتحدد\nاللجنة\nالوثائق\nالمطلوب\nتوفرها\nلقيد\nالمخالفة\nعلى\nأن\nتشمل\nالآتي\n:\n1-  خطاب الجهة طالبة النظر في المخالفة.\n2-  الاسم الكامل للمخالف ومهنته أو وظيفته -إن وجدت- ومحل إقامته، ورقم السجل المدني أو السجل التجاري، والاسم الكامل لمن يمثله، ومهنته أو وظيفته، ومحل إقامته ورقم سجله المدني.\n3-  بيانات التواصل مع الجهة الحكومية والمتنافس أو المتعاقد.\n4-  موضوع المخالفة بالتفصيل مع إرفاق جميع المستندات والوثائق الداعمة.\n5-  تاريخ اكتشاف المخالفة.\n6-  مستندات طرح المنافسة.\n7-  محاضر اللجان ذات العلاقة.\n8-  أي وثائق أخرى ذات علاقة بموضوع المخالفة.\nمادة\n(19):\n(التعامل\nمع\nالمخالفات\nوإبلاغ\nالأطراف)\n1-  تُقيِّد الأمانة -من خلال أمين السر- طلبات النظر في المخالفات في سجل خاص يُعد لهذا الغرض وتتولى تنظيم سجلاتها وترتيبها وترقيمها وحفظها.\n2-  تُبلِّغ الأمانة ذوي الشأن بموضوع المخالفة، ويجب عليهم إيداع الرد خلال مدة لا تزيد على (خمسة عشر) يوماً من تاريخ التبليغ، وللجنة بناءً على طلب مسبّب من أحد الأطراف تمديد هذه المدة بما لا يزيد على مدة (خمسة عشر) يوماً أخرى، وإذا لم يرد أي من الأطراف خلال المدة المقررة، تدرس الأمانة المخالفة وتحيلها إلى اللجنة.\n3-  ترسل الأمانة وثائق المخالفات المكتملة إلى رئيس اللجنة خلال مدة أقصاها يوما عمل من تاريخ اكتمالها وإبلاغ الأطراف ذات العلاقة بذلك خلال هذه المدة.\n4-  يتضمن التبليغ نسخة من صحيفة المخالفة وما يتعلق بها، وتاريخ الرد عليها، وتاريخ النظر في المخالفة في حال تحديد موعد لذلك، ويكون التبليغ بأي وسيلة من وسائل الاتصال التي تراها اللجنة مناسبة ومحققة للمقصود من تبليغ الأطراف.\n5-  تبتّ اللجنة في المخالفة المعروضة أمامها خلال (ستين) يوماً من تاريخ انعقاد أول جلسة فيها، إلا في الحالات التي تستدعي أكثر من ذلك وفق تقدير اللجنة، وتُضمَّن المخالفات التي تقتضي أكثر من هذه المدة في التقرير السنوي للجنة.\n6-  إذا لم يحضر المخالف أو من يمثله في أي جلسة ثبت تبلُّغه بها في الموعد المحدد لنظرها ولم يتقدم بعذر تقبله اللجنة، وجب عليها البتّ في المخالفة إن كانت مهيأة للبتّ فيها.\n7-  يعد غائباً كل طرف لم يحضر خلال (ثلاثين) دقيقة من الموعد المحدد لبدء الجلسة، ما لم تقرر اللجنة تمديد هذه المدة، فإن حضر الطرف بعد هذه المدة وقبل بدء الجلسة، فلا يعدُّ غائباً.\n8-  يجوز تقديم المذكرات عبر الوسائل الإلكترونية التي توفرها الأمانة ووفق المتطلبات المحددة في تلك الوسائل.\nمادة\n(20):\n(إجراءات\nعمل\nاللجنة)\n1-  تستكمل الأمانة كافة المعلومات والمستندات المتعلقة بالمخالفة وتحيلها إلى اللجنة بعد دراستها وإعداد مشروع قرار بشأنها ومناقشته مع رئيس وأعضاء اللجنة –إن استلزم الأمر- لتصدر اللجنة القرار المناسب.\n2-  للجنة طلب أي معلومات أو مستندات متعلقة بالمخالفة بما فيها المعلومات السرية، ولها في هذا الشأن طلب حضور ممثلي الجهات الحكومية ذات العلاقة وسماع الشهود والأقوال وسماع الدفوعات.\n3-  يجوز للجنة وفقاً لتقديرها إصدار قرار دون استدعاء ذوي الشأن، مع مراعاة إتاحة تبادل المذكرات لصاحب الشأن أو من يمثله حضورياً أو بواسطة الوسائل التقنية وسماع أقواله واستكمال دفوعاته أو تقديم جوابه كتابياً. ويُبلَّغ ذوو الشأن -في حال تقرر استدعاؤهم- بموعد الاجتماع بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة، ويكون التبليغ منتجاً لآثاره النظامية من تاريخ إبلاغه، ومن لم يحضر بعد تبليغه للمرة الثانية فللجنة الحق بإصدار القرار بشأنه غيابياً.\n4-  تكون كافة إجراءات النظر كتابية، وللجنة سماع الأقوال والدفوعات شفاهة وإثبات ذلك في محضر الجلسة.\n5-  إذا تبيَّن للجنة -بعد نظرها في المخالفة- ما يشير إلى الاشتباه في وجود جريمة يعاقب عليها نظاماً، فعليها إحالتها إلى الجهة المختصة بنظرها، وتستمر اللجنة في السير في نظر المخالفة ما لم يتبيَّن لها أنه لا يمكن النظر فيها حتى يبتّ في حالة الاشتباه في وجود الجريمة المشار إليها.\n6-  لا تنظر اللجنة في المخالفة إذا كان لدى صاحب الشأن مطالبة قائمة في موضوعها لدى جهة قضائية أو إدارية أو هيئة تحكيم بغرض الفصل فيها، ولا في قرارات اكتسبت الصفة القطعية.\nمادة\n(21):\n(آلية\nتبليغ\nالقرارات)\n1-  تُبلِّغ الأمانة بالتنسيق مع الرئيس قرارات اللجنة للأطراف ذوي العلاقة بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة.\n2-  تتولى الأمانة تنفيذ قرارات اللجنة عبر البوابة الإلكترونية حال صدورها.\n3-  تتولى الأمانة مخاطبة الجهات المعنية بإنفاذ القرارات كالمركز الوطني لنظم الموارد الحكومية لإنفاذ القرارات التي يتعذَّر إنفاذها آليًا، أو يتطلب إنفاذها مخاطبة الجهة الحكومية.\n4-  يكون الإبلاغ الذي يتم وفقاً لحكم الفقرة (1) من هذه المادة منتجاً لآثاره النظامية من تاريخ صدوره.\nمادة\n(22):\n(نفاذ\nقرارات\nاللجنة)\nقرارات اللجنة نافذة من تاريخ صدورها ما لم يصدر أمر من المحكمة الإدارية بوقف تنفيذها.\nمادة\n(23):\n(التظلم\nمن\nقرارات\nاللجنة)\nيجوز التظلُّم من قرارات اللجنة وفقاً للفقرة (6) من المادة (الثامنة والثمانين) من النظام.\nمادة\n(24):\n(نشر\nقرارات\nاللجنة)\nينشر\nملخص\nالقرار\nعلى\nنفقة\nالمخالف\nفي\nإحدى\nالصحف\nالمحلية\nأو\nأي\nوسيلة\nمناسبة\nبما\nفي\nذلك\nالمواقع\nالإلكترونية\nفي\nالحالتين\nالآتيتين\n:\n1-  إذا مضت المدة المنصوص عليها في الفقرة (6) من المادة (الثامنة والثمانين) من النظام دون تقديم تظلُّم.\n2-  إذا صدر حكم نهائي بتأييد قرار اللجنة.\nمادة\n(25):\n(التمثيل\nأمام\nاللجنة)\nيكون تمثيل ذوي الشأن أمام اللجنة وفقاً للأحكام الواردة في نظام المحاماة ولائحته التنفيذية وما يصدر بشأنهما من قرارات.\nمادة\n(26):\n(الأمانة\nالعامة)\nمع\nمراعاة\nمهام\nالأمانة\nالعامة\nللجان،\nتتولى\nالأمانة\nبإشراف\nالأمين\nالعام\nالمهمات\nالآتية\n:\n1-  الأعمال الإدارية والتحضيرية وإجراء البحوث والدراسات والاستشارات المساندة.\n2-  قيد طلبات النظر في المخالفات وترتيبها وترقيمها وأعمال الضبط والمراسلات والمواعيد والبلاغات.\n3-  متابعة دفوعات المنسوب لهم ارتكاب المخالفة والمكاتبات ذوات العلاقة بها.\n4-  عمل الترتيبات اللازمة لاجتماعات اللجنة.\n5-  إعداد مسودات محاضر وقرارات اللجنة.\n6-  مراجعة ما يحال إلى اللجنة، وإخطار ذوي الشأن إذا وجد نقص في المعلومات أو البيانات لاستكمالها.\n7-  تلقي المخاطبات الموجهة للجنة وإعداد مسودات الردود عليها وعرضها على رئيس اللجنة.\n8-  إنشاء سجل لفهرسة وحفظ قرارات اللجنة.\n9-  تصنيف القرارات التي تصدرها اللجنة.\n10-  عمل إحصائية سنوية عن أعمال اللجان وقراراتها ومدة التقاضي.\n11-  تكليف ممثلي الأمانة أمام القضاء عند الترافع في القضايا التي ترفع في مواجهة اللجنة.\n12-  التنسيق مع اللجنة وإعداد التقارير الدورية والتقرير السنوي لأعمال اللجنة ورفعه إلى الوزير.\n13-  إدارة محتوى الصفحة الخاصة باللجنة على المواقع الإلكترونية.\n14-  أي إجراء آخر يدخل ضمن مهماتها بشأن القرارات التي تصدرها اللجنة بالتنسيق مع الرئيس أو بأمر من الوزير.\nمادة\n(27):\n(أحكام\nعامة)\n1-  يجوز تعديل هذه القواعد بتوصية من الأمانة أو اللجنة يقرّها الوزير، أو بقرار تلقائي من الوزير، وترقم الأمانة وتحفظ نسخ القواعد وتعديلاتها.\n2-  فيما لم يرد فيه نص خاص في هذه القواعد، تطبق اللجنة الإجراءات المنصوص عليها في نظام المرافعات الشرعية، ونظام المرافعات أمام ديوان المظالم، واللوائح والقرارات الصادرة في شأنها، والأنظمة واللوائح ذات العلاقة، وذلك بما لا يخالف طبيعة الموضوع المعروض على اللجنة، وبما لا يتعارض مع اختصاصاتها وصلاحيتها وطبيعة عملها.\n3-  اللغة العربية هي اللغة الرسمية المعتمدة في الطلبات المقدمة إلى اللجنة فلا تثبت أقوال أمام اللجنة بلغة غير العربية، وعلى من لا يستطيع التحدث باللغة العربية اصطحاب مترجم يوقع في محضر الاجتماع، ويجب على أي طرف يرغب في تقديم وثائق أو مستندات مكتوبة بلغة أجنبية أن يُقدِّم معها ترجمة معتمدة باللغة العربية.\nمادة\n(28):\n(سريان\nونفاذ\nالقواعد)\nتسري هذه القواعد من تاريخ إقرارها من الوزير، ولا يجوز تعديلها إلا بقرار منه، وتنشر في الجريدة الرسمية.",
      "original_text": "الصادرة بموجب قرار وزير المالية رقم (2429) وتاريخ 19 /05 /1441هـ، المعدلة بموجب قرار وزير المالية رقم (1226) وتاريخ 25 /10 /1444هـ\nمادة\n(1):\n(التعريفات)\nيقصد\nبالعبارات\nوالمصطلحات\nالآتية\n-\nأينما\nوردت\nفي\nهذه\nالقواعد\n-\nالمعاني\nالموضحة\nأمام\nكل\nمنها\nما\nلم\nيقتض\nالسياق\nخلاف\nذلك\n:\nالنظام\nنظام المنافسات والمشتريات الحكومية\nاللائحة\nاللائحة التنفيذية للنظام\nالوزارة\nوزارة المالية\nالوزير\nوزير المالية\nالأمانة\nالأمانة العامة للجان نظام المنافسات والمشتريات الحكومية\nالأمين\nالأمين العام للجان نظام المنافسات والمشتريات الحكومية\nاللجنة\nأي لجنة تُشكَّل وفقاً   للمادة المنصوص عليها في المادة (الثامنة والثمانين) من النظام للنظر في مخالفات   المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم\nالرئيس\nرئيس اللجنة\nالعضو\nعضو اللجنة بما في ذلك   الرئيس، ونائب الرئيس، والأعضاء الاحتياطيون\nأمين السر\nأمين سر اللجنة المُكلَّف بحضور جلسات اللجنة\nتعارض المصالح\nهي الحالة التي تكون   فيها مصالح شخصية مباشرة أو غير مباشرة للعضو مع أيٍّ من الأطراف ذوي العلاقة   تتعارض مع مصلحة أحد الأطراف ولغرض هذا التعريف فإن القرابة العائلية حتى الدرجة   الرابعة لأحد الأعضاء مع أحد الأطراف تعدُّ مصلحة شخصية ينشأ عنها تعارض مصالح\nالقواعد\nقواعد عمل لجنة النظر   في مخالفات المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم   المنصوص عليها في المادة (الثامنة والثمانين) من النظام\nالبوابة\nالبوابة الإلكترونية الموحّدة للمشتريات الحكومية\nمادة\n(2):\n(الهدف\nمن\nالقواعد)\nتهدف هذه القواعد إلى تعزيز الأداء والفاعلية في إنجاز المهام المتعلقة باللجنة، كما تحدد المسؤوليات والواجبات والاختصاصات والمهام المنوطة باللجنة وأعضائها.\nمادة\n(3):\n(نطاق\nتطبيق\nالقواعد)\n1-  تحدد هذه القواعد أنماط عمل اللجنة بوضع الأسس والقواعد المنظِّمة لنشاطها، بما لا يتعارض مع الأنظمة واللوائح والتعليمات الأخرى ذات العلاقة.\n2-  تُطبّق هذه القواعد وكل ما ورد فيها على جميع المعنيين بأحكامها.\nمادة\n(4):\n(تشكيل\nاللجنة)\n1-  تُشكَّل اللجنة من خمسة أعضاء أساسيين وعضوين احتياطيين ويصدر الوزير قراراً بتكليفهم.\n2-  إذا قلَّ عدد الأعضاء عن العدد اللازم لصحة اجتماعاتها يرفع الأمين بالتنسيق مع الرئيس للوزير لطلب تعيين عضو أو أعضاء لإكمال النصاب.\n3-  للوزير إعادة تشكيل اللجنة أو حلّها متى اقتضت المصلحة العامة ذلك.\nمادة\n(5):\n(مدة\nعضوية\nاللجنة)\n1-  تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد.\n2-  يجوز للوزير في حال شغور عضوية أحد أعضاء اللجنة لأي سبب من الأسباب الموجبة لذلك أن يُكلِّف بديلاً عنه، ويكون التكليف لإكمال المدة المتبقية لسلفه في عضوية اللجنة.\nمادة\n(6):\n(اختصاصات\nومهام\nاللجنة)\nتتولى\nاللجنة\nطبقاً\nلأحكام\nالنظام\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1-  النظر في مخالفات المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم.\n2-  النظر في منع التعامل مع المتعاقد إذا تكرر حصوله على درجة أقل من (70%) في مستوى الأداء لثلاثة عقود متتالية.\n3-  ما تختصّ به وفقاً للنظام ولوائحه.\nمادة\n(7):\n(العقوبات\nالتي\nتوقعها\nاللجنة)\nتصدر\nاللجنة\nقراراً\nبحق\nالمخالف\nبإحدى\nالعقوبات\nالآتية\n:\n1-  منع التعامل مع الجهات الحكومية مدة لا تتجاوز خمس سنوات.\n2-  تخفيض تصنيف المخالف -إن وجد- ويجوز للجنة الجمع بينها والعقوبة المنصوص عليها في الفقرة (1) من هذه المادة.\n3-  يجوز للجنة بدلاً من تطبيق العقوبة المنصوص عليها في الفقرة (1) من هذه المادة أن تفرض غرامة مالية على المخالف بنسبة لا تتجاوز (10%) من القيمة الإجمالية لعرضه.\nمادة\n(8):\n(صلاحيات\nاللجنة)\nللجنة\nفي\nسبيل\nتحقيق\nأهدافها\nعلى\nوجه\nالخصوص\nالآتي\n:\n1-  الاطلاع على جميع البيانات والتقارير والمستندات والمعلومات والسجلات والوثائق المتعلقة بأعمالها، وغير ذلك من المعلومات ذات العلاقة بالموضوعات التي تنظرها أو التي ترى اللجنة أهمية الاطلاع عليها ذات علاقة بما يعرض عليها.\n2-  يجوز للجنة بالتنسيق مع الأمانة الاستعانة -كلما دعت الحاجة- بمستشارين لدراسة ما تراه من أعمال تتطلب دراستها من مستشارين مختصين أو من جهات مختصة وفقاً للميزانية المعتمدة.\nمادة\n(9):\n(مهام\nرئيس\nاللجنة)\nيتولى\nالرئيس\nالإشراف\nعلى\nاللجنة\nوسير\nأعمالها\nوإنجاز\nمهماتها،\nوله\nبصفة\nخاصة\nالآتي\n:\n1- الإشراف على أعمال اللجنة والالتزام بالمهام المنوطة بها.\n2- إدارة اجتماعات اللجنة والعمل على تعزيز فاعليتها.\n3- إدارة أعمال اللجنة ومتابعتها.\n4- دعوة اللجنة للانعقاد مع تحديد وقت وتاريخ ومكان الاجتماع بعد التنسيق مع الأعضاء.\n5- الإشراف على إعداد جدول أعمال اللجنة والموافقة عليه مع الأخذ في الاعتبار الموضوعات التي يرغب أعضاء اللجنة في إدراجها.\n6- التأكد من اكتمال المعلومات عن الموضوعات المطروحة بما يُمكِّن من اتخاذ القرارات المناسبة.\n7- تمثيل اللجنة أمام الوزير أو الجهات ذات العلاقة التي تتطلب حضوره.\n8- ضمان سلامة القرارات والتوصيات الصادرة عنها والتأكد أنها مبنيَّة على أُسس نظامية.\n9- المشاركة في إعداد التقارير الدورية والسنوية بالتنسيق مع الأمانة تتضمن ما انتهت إليه اللجنة من أعمال وإنجازات ومقترحات بعد اعتمادها من اللجنة.\n10- يقوم نائب الرئيس مقام الرئيس حال غيابه.\nمادة\n(10):\n(مهام\nعضو\nاللجنة\nوالمسؤوليات\nالمنوطة\nبه\n(\nيجب\nعلى\nالعضو\nعند\nممارسة\nمهامه\nفي\nاللجنة\nالالتزام\nبالآتي\n:\n1- الالتزام بأحكام النظام ولوائحه والقرارات ذات العلاقة أثناء قيامه بمهامه.\n2- تخصيص وقتٍ كافٍ للاضطلاع بمسؤوليته بما في ذلك التحضير للاجتماعات.\n3- المشاركة في مداولات اللجنة ونقاشاتها والتصويت على الموضوعات المعروضة عليها.\n4- الانتظام في حضور الاجتماعات وإخطار الرئيس بأيِّ مانعٍ يحول دون حضور الاجتماع قبله بوقت كافٍ.\n5- المحافظة على سرية أعمال اللجنة والامتناع عن إفشاء أي أمر مما تداولته اللجنة أو وقف عليه بسبب عضويته فيها.\n6- تجنب حالات تعارض المصالح والإفصاح للجنة عن أي حالة عند وقوعها، ويجب على العضو التنحي وعدم المشاركة أو حضور الاجتماعات أو التصويت على أي قرار يتعلق بها، وعلى أمين السر توثيق واقعة التنحي في محضر اللجنة.\n7- يباشر العضو الاحتياطي العمل في اللجنة حال إخطاره بذلك من الرئيس.\n8- التعاون على تحقيق مهام ومسؤوليات اللجنة.\n9- ضمان سلامة القرارات والتوصيات الصادرة عنها والتأكد أنها مبنيّة على أسس نظامية.\n10- الالتزام بمتطلبات الأمن السيبراني وفقاً لما يصدر عن الجهات ذات العلاقة.\n11- الحرص على الحضور والمشاركة الفاعلة في اجتماعات اللجنة، والمساهمة بالآراء والتعبير عن وجهة النظر بمسؤولية وحياد.\n12- يجب على الأعضاء التصرف بأمانة والسعي لتحقيق أهداف اللجنة مع تقديم العناية اللازمة في أداء مهامهم وممارسة اختصاصاتهم.\n13- عدم قبول الهدايا من أي شخص له تعاملات مع اللجنة، ويجب الإفصاح عنها للجنة.\nمادة\n(11):\n)\nانعقاد\nاللجنة)\n1- تعقد اللجنة اجتماعاتها في المقر المخصص لها، ويجوز أن يُعقد اجتماع اللجنة في أي مكان آخر داخل المملكة عند الحاجة لذلك بالتنسيق مع الأمانة.\n2- تعتمد اللجنة بالتنسيق مع الأمانة جدولاً زمنياً لاجتماعاتها عند بداية كل عام، وتراجع مواعيد الاجتماعات عند الحاجة، وتعدل بناءً على موافقة الأعضاء، وعلى اللجنة الحرص على إعداد جدول اجتماعاتها بما يحقق الالتزام بالمدد اللازمة للبتّ فيما يعرض عليها.\n3- تجتمع اللجنة في الأيام المحددة للاجتماع، أو بناء على دعوة رئيسها أو نائبه -في حال غياب الرئيس- وذلك في الحالات العاجلة التي لا تستوعبها الاجتماعات وفقاً للفقرة (2) من هذه المادة.\n4- لا يجوز تأجيل أو إلغاء الاجتماع المتفق عليه بشكل نهائي وفقاً للفقرة (2) من هذه المادة -وفي حال حدوث ذلك- لا يكون ذلك إلا بموافقة رئيس اللجنة وبناءً على طلب أغلبية الأعضاء.\n5- تُرسل الدعوة للأعضاء مع جدول الأعمال والمستندات والوثائق قبل الموعد المحدد للاجتماع، على أن تشمل الدعوة جميع الوثائق والمعلومات والمستندات الخاصة بالموضوعات المراد البتّ فيها، وأن ترسل لجميع الأعضاء قبل ثلاثة أيام على الأقل من موعد الاجتماع.\n6- للجنة دعوة من تراه إلى حضور اجتماعاتها دون أن يكون له حق التصويت ولا حق الاطلاع على معلومات أو بيانات سرية إلا في حدود ما يحقق الغاية من حضوره وبعد توقيعه على إقرار عدم الإفصاح عن المعلومات التي سيطلع عليها، وذلك بالتنسيق مع الأمانة على أن يثبت ذلك في محضر الاجتماع.\n7- تكون جلسات اللجنة علنية إلا إن رأت جعلها سرية لمصلحة تُقدرها.\n8- للجنة عند الحاجة عقد اجتماعاتها باستخدام الوسائل التقنية.\nمادة\n(12):\n(نصاب\nاللجنة\n(\n1- لا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية الأعضاء بمن فيهم الرئيس.\n2- يتولى رئيس اللجنة أو من يفوِّضه إدارة الاجتماع وتنظيمه وطرح الموضوعات المجدولة على جدول الأعمال والإشراف على عملية التصويت.\n3- يجوز لأي عضو في اللجنة -استثناءً وبعد موافقة الرئيس- المشاركة في الاجتماعات باستخدام الوسائل التقنية، ويعدُّ ذلك مكملاً للنصاب القانوني للاجتماع.\n4- إذا لم يكتمل النصاب القانوني لأعضاء اللجنة بسبب تنحي أحد الأعضاء أو عدم حضوره يكمل العضو الاحتياطي النصاب القانوني للجنة بدعوة من الرئيس توجه بأي وسيلة بما في ذلك الاتصال الهاتفي أو البريد الإلكتروني، ويمكن أن تعاد جدولة الاجتماع لأقرب وقت يتمكن العضو الاحتياطي من الحضور لإكمال النصاب.\n5-  لا يجوز لأي عضو في اللجنة أن يفوِّض عضواً آخر لحضور الاجتماع عنه.\nمادة\n(13):\n(قرارات\nاللجنة)\n1-  تتخذ اللجنة قراراتها بأغلبية الأصوات المشاركة في الاجتماع.\n2-  تكون قرارات اللجنة مسبَّبة ومشتملة على الحيثيات والوقائع وما تراه من معلومات ضرورية.\n3-  في حال تساوت الأصوات يُرجَّح الجانب الذي صوَّت معه الرئيس.\n4-  فيما عدا حالة قبول التنحي لأحد الأعضاء، فلا يجوز للعضو الامتناع عن توقيع القرارات أو التصويت عليها.\n5-  لا يجوز لأي عضو في اللجنة -في حال غيابه- أن يفوض عضواً آخر للتصويت عنه.\n6-  يحق للعضو التحفظ على قرارات اللجنة وإيضاح أسباب التحفظ في محضر الجلسة كتابة، وللجنة الرد على التحفظ في ذات المحضر، ولا يشار لذلك في نسخ القرار.\n7-  تتولى اللجنة من تلقاء نفسها أو بناءً على طلب أي من ذوي الشأن تصحيح ما يقع في قراراتها من أخطاء مادية، أما إذا وقع غموض أو إبهام في القرار فلأي من ذوي الشأن أن يطلب من اللجنة تفسيره.\nمادة\n(14):\n(مهام\nأمين\nسر\nاللجنة)\nيُكلِّف\nالأمين\nبالتنسيق\nمع\nالرئيس\nأمين\nسر\nللجنة\nوليس\nله\nحق\nالتصويت\nوله\nفي\nسبيل\nالقيام\nبمهامه\n-\nعلى\nوجه\nالخصوص\n-\nالآتي\n:\n1-  التحضير والتنسيق للاجتماعات بما في ذلك إعداد جدول الأعمال بالتنسيق مع الرئيس.\n2-  يجوز لأمين السر بناءً على طلب رئيس اللجنة تمرير أيٍّ من الموضوعات لأعضاء اللجنة لدراستها والنظر فيها.\n3-  حضور اجتماعات اللجنة، وتحرير محاضرها وتوثيقها ومتابعة توقيعها من الأعضاء.\n4-  بعد موافقة رئيس اللجنة يجوز للأمانة أو أمين السر تزويد أعضاء اللجنة والأطراف ذوي العلاقة بنسخ من محاضر الاجتماعات.\n5-  الاحتفاظ بجميع المستندات والوثائق الخاصة باللجنة بما في ذلك جدول الأعمال وسجلات متابعة تنفيذها وقراراتها والتنسيق مع الأمانة في هذا الشأن.\n6-  متابعة تنفيذ القرارات التي اتخذتها اللجنة بالتنسيق مع الرئيس والأمانة.\n7-  أيّ مهمة أخرى يُكلَّف بها من اللجنة في حدود اختصاصاتها.\nمادة\n(15):\n(محاضر\nالاجتماعات)\nيعدّ\nأمين\nالسر\nمحضر\nالاجتماع\nويجب\nأن\nيشمل\nالآتي\n:\n1-  تاريخ الاجتماع ورقمه.\n2-  مكان انعقاده.\n3-  أسماء الحاضرين والمعتذرين عن عدم الحضور، مع بيان أسماء المدعوين لحضور الاجتماع من غير أعضاء اللجنة.\n4-  الموضوعات المعروضة على جدول الأعمال والمحاور الرئيسة ذات الصلة بالمواضيع الرئيسة.\n5-  جميع القرارات التي اتخذت والمسوغات التي دعت لاتخاذ مثل هذه القرارات والمرفقات المثبتة لذلك.\n6-  إثبات نتائج التصويت، والتحفظات التي أبداها أعضاء اللجنة الحاضرون على أي من القرارات التي أصدرتها اللجنة، ورد اللجنة على التحفظ -إن وجد-.\n7-  يرسل أمين السر المحضر إلى الأعضاء لمراجعته في اليوم التالي من انعقاد الاجتماع -حداً أقصى-، وعلى أعضاء اللجنة إبداء ملاحظاتهم على مسودة المحضر -إن وجدت- خلال يومي عمل من تاريخ الإرسال.\n8-  بعد معالجة الملاحظات يرسل أمين السر المحضر بصيغته النهائية لأعضاء اللجنة لاعتماده.\n9-  تحفظ محاضر الاجتماعات بعد توقيعها ورقياً أو إلكترونياً في ملف خاص لدى الأمانة مع جميع الوثائق ذات العلاقة.\nمادة\n(16):\n(التقرير\nالسنوي\nلأعمال\nاللجنة)\nترفع\nالأمانة\nبعد\nالتنسيق\nمع\nاللجنة\nتقريراً\nسنوياً\nإلى\nالوزير\nعلى\nأن\nيشمل\nالمعلومات\nالآتية\n:\n1-  عدد الاجتماعات التي عقدتها اللجنة.\n2-  عدد الحاضرين من الأعضاء، ونسبة مشاركتهم.\n3-  إحصائيات اللجنة وقراراتها، وما قامت به لتنفيذ تلك القرارات من الأطراف ذوي العلاقة.\n4-  المعوقات التي واجهت اللجنة في سير أعمالها.\n5-  الممكّنات التي تساهم في تطوير أعمال اللجنة -إن وجدت-.\nمادة\n(17):\n)\nسرية\nأعمال\nاللجنة\n(\n1-  يجب على أعضاء اللجنة وأمين السر ومنسوبي الأمانة المحافظة على سرية المعلومات التي يطلعون عليها من خلال عضويتهم في اللجنة أو مساندتها، واستخدام المعلومات لغرض تحقيق أهداف اللجنة ومهامها فقط، وعدم الإعلان أو التصريح بأي من تلك المعلومات لأي طرف، أو الإفصاح عنها أو استغلالها بأي شكلٍ من الأشكال.\n2-  يقع على عاتق الأعضاء -بمن فيهم المنتهية عضويتهم- سياسة الالتزام بسرية المعلومات، ولا يجوز بأي شكلٍ من الأشكال استخدام المعلومات التي تحصلوا عليها طوال مدة عضويتهم، كما يجب المحافظة على جميع المستندات والمحاضر أو أي بيانات سُلِّمت للعضو يدوياً أو إلكترونياً وإعادتها بعد انتهاء الغرض من استخدامها الرسمي.\nمادة\n(18):\n(قيد\nالمخالفات)\nتحدد\nاللجنة\nالوثائق\nالمطلوب\nتوفرها\nلقيد\nالمخالفة\nعلى\nأن\nتشمل\nالآتي\n:\n1-  خطاب الجهة طالبة النظر في المخالفة.\n2-  الاسم الكامل للمخالف ومهنته أو وظيفته -إن وجدت- ومحل إقامته، ورقم السجل المدني أو السجل التجاري، والاسم الكامل لمن يمثله، ومهنته أو وظيفته، ومحل إقامته ورقم سجله المدني.\n3-  بيانات التواصل مع الجهة الحكومية والمتنافس أو المتعاقد.\n4-  موضوع المخالفة بالتفصيل مع إرفاق جميع المستندات والوثائق الداعمة.\n5-  تاريخ اكتشاف المخالفة.\n6-  مستندات طرح المنافسة.\n7-  محاضر اللجان ذات العلاقة.\n8-  أي وثائق أخرى ذات علاقة بموضوع المخالفة.\nمادة\n(19):\n(التعامل\nمع\nالمخالفات\nوإبلاغ\nالأطراف)\n1-  تُقيِّد الأمانة -من خلال أمين السر- طلبات النظر في المخالفات في سجل خاص يُعد لهذا الغرض وتتولى تنظيم سجلاتها وترتيبها وترقيمها وحفظها.\n2-  تُبلِّغ الأمانة ذوي الشأن بموضوع المخالفة، ويجب عليهم إيداع الرد خلال مدة لا تزيد على (خمسة عشر) يوماً من تاريخ التبليغ، وللجنة بناءً على طلب مسبّب من أحد الأطراف تمديد هذه المدة بما لا يزيد على مدة (خمسة عشر) يوماً أخرى، وإذا لم يرد أي من الأطراف خلال المدة المقررة، تدرس الأمانة المخالفة وتحيلها إلى اللجنة.\n3-  ترسل الأمانة وثائق المخالفات المكتملة إلى رئيس اللجنة خلال مدة أقصاها يوما عمل من تاريخ اكتمالها وإبلاغ الأطراف ذات العلاقة بذلك خلال هذه المدة.\n4-  يتضمن التبليغ نسخة من صحيفة المخالفة وما يتعلق بها، وتاريخ الرد عليها، وتاريخ النظر في المخالفة في حال تحديد موعد لذلك، ويكون التبليغ بأي وسيلة من وسائل الاتصال التي تراها اللجنة مناسبة ومحققة للمقصود من تبليغ الأطراف.\n5-  تبتّ اللجنة في المخالفة المعروضة أمامها خلال (ستين) يوماً من تاريخ انعقاد أول جلسة فيها، إلا في الحالات التي تستدعي أكثر من ذلك وفق تقدير اللجنة، وتُضمَّن المخالفات التي تقتضي أكثر من هذه المدة في التقرير السنوي للجنة.\n6-  إذا لم يحضر المخالف أو من يمثله في أي جلسة ثبت تبلُّغه بها في الموعد المحدد لنظرها ولم يتقدم بعذر تقبله اللجنة، وجب عليها البتّ في المخالفة إن كانت مهيأة للبتّ فيها.\n7-  يعد غائباً كل طرف لم يحضر خلال (ثلاثين) دقيقة من الموعد المحدد لبدء الجلسة، ما لم تقرر اللجنة تمديد هذه المدة، فإن حضر الطرف بعد هذه المدة وقبل بدء الجلسة، فلا يعدُّ غائباً.\n8-  يجوز تقديم المذكرات عبر الوسائل الإلكترونية التي توفرها الأمانة ووفق المتطلبات المحددة في تلك الوسائل.\nمادة\n(20):\n(إجراءات\nعمل\nاللجنة)\n1-  تستكمل الأمانة كافة المعلومات والمستندات المتعلقة بالمخالفة وتحيلها إلى اللجنة بعد دراستها وإعداد مشروع قرار بشأنها ومناقشته مع رئيس وأعضاء اللجنة –إن استلزم الأمر- لتصدر اللجنة القرار المناسب.\n2-  للجنة طلب أي معلومات أو مستندات متعلقة بالمخالفة بما فيها المعلومات السرية، ولها في هذا الشأن طلب حضور ممثلي الجهات الحكومية ذات العلاقة وسماع الشهود والأقوال وسماع الدفوعات.\n3-  يجوز للجنة وفقاً لتقديرها إصدار قرار دون استدعاء ذوي الشأن، مع مراعاة إتاحة تبادل المذكرات لصاحب الشأن أو من يمثله حضورياً أو بواسطة الوسائل التقنية وسماع أقواله واستكمال دفوعاته أو تقديم جوابه كتابياً. ويُبلَّغ ذوو الشأن -في حال تقرر استدعاؤهم- بموعد الاجتماع بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة، ويكون التبليغ منتجاً لآثاره النظامية من تاريخ إبلاغه، ومن لم يحضر بعد تبليغه للمرة الثانية فللجنة الحق بإصدار القرار بشأنه غيابياً.\n4-  تكون كافة إجراءات النظر كتابية، وللجنة سماع الأقوال والدفوعات شفاهة وإثبات ذلك في محضر الجلسة.\n5-  إذا تبيَّن للجنة -بعد نظرها في المخالفة- ما يشير إلى الاشتباه في وجود جريمة يعاقب عليها نظاماً، فعليها إحالتها إلى الجهة المختصة بنظرها، وتستمر اللجنة في السير في نظر المخالفة ما لم يتبيَّن لها أنه لا يمكن النظر فيها حتى يبتّ في حالة الاشتباه في وجود الجريمة المشار إليها.\n6-  لا تنظر اللجنة في المخالفة إذا كان لدى صاحب الشأن مطالبة قائمة في موضوعها لدى جهة قضائية أو إدارية أو هيئة تحكيم بغرض الفصل فيها، ولا في قرارات اكتسبت الصفة القطعية.\nمادة\n(21):\n(آلية\nتبليغ\nالقرارات)\n1-  تُبلِّغ الأمانة بالتنسيق مع الرئيس قرارات اللجنة للأطراف ذوي العلاقة بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة.\n2-  تتولى الأمانة تنفيذ قرارات اللجنة عبر البوابة الإلكترونية حال صدورها.\n3-  تتولى الأمانة مخاطبة الجهات المعنية بإنفاذ القرارات كالمركز الوطني لنظم الموارد الحكومية لإنفاذ القرارات التي يتعذَّر إنفاذها آليًا، أو يتطلب إنفاذها مخاطبة الجهة الحكومية.\n4-  يكون الإبلاغ الذي يتم وفقاً لحكم الفقرة (1) من هذه المادة منتجاً لآثاره النظامية من تاريخ صدوره.\nمادة\n(22):\n(نفاذ\nقرارات\nاللجنة)\nقرارات اللجنة نافذة من تاريخ صدورها ما لم يصدر أمر من المحكمة الإدارية بوقف تنفيذها.\nمادة\n(23):\n(التظلم\nمن\nقرارات\nاللجنة)\nيجوز التظلُّم من قرارات اللجنة وفقاً للفقرة (6) من المادة (الثامنة والثمانين) من النظام.\nمادة\n(24):\n(نشر\nقرارات\nاللجنة)\nينشر\nملخص\nالقرار\nعلى\nنفقة\nالمخالف\nفي\nإحدى\nالصحف\nالمحلية\nأو\nأي\nوسيلة\nمناسبة\nبما\nفي\nذلك\nالمواقع\nالإلكترونية\nفي\nالحالتين\nالآتيتين\n:\n1-  إذا مضت المدة المنصوص عليها في الفقرة (6) من المادة (الثامنة والثمانين) من النظام دون تقديم تظلُّم.\n2-  إذا صدر حكم نهائي بتأييد قرار اللجنة.\nمادة\n(25):\n(التمثيل\nأمام\nاللجنة)\nيكون تمثيل ذوي الشأن أمام اللجنة وفقاً للأحكام الواردة في نظام المحاماة ولائحته التنفيذية وما يصدر بشأنهما من قرارات.\nمادة\n(26):\n(الأمانة\nالعامة)\nمع\nمراعاة\nمهام\nالأمانة\nالعامة\nللجان،\nتتولى\nالأمانة\nبإشراف\nالأمين\nالعام\nالمهمات\nالآتية\n:\n1-  الأعمال الإدارية والتحضيرية وإجراء البحوث والدراسات والاستشارات المساندة.\n2-  قيد طلبات النظر في المخالفات وترتيبها وترقيمها وأعمال الضبط والمراسلات والمواعيد والبلاغات.\n3-  متابعة دفوعات المنسوب لهم ارتكاب المخالفة والمكاتبات ذوات العلاقة بها.\n4-  عمل الترتيبات اللازمة لاجتماعات اللجنة.\n5-  إعداد مسودات محاضر وقرارات اللجنة.\n6-  مراجعة ما يحال إلى اللجنة، وإخطار ذوي الشأن إذا وجد نقص في المعلومات أو البيانات لاستكمالها.\n7-  تلقي المخاطبات الموجهة للجنة وإعداد مسودات الردود عليها وعرضها على رئيس اللجنة.\n8-  إنشاء سجل لفهرسة وحفظ قرارات اللجنة.\n9-  تصنيف القرارات التي تصدرها اللجنة.\n10-  عمل إحصائية سنوية عن أعمال اللجان وقراراتها ومدة التقاضي.\n11-  تكليف ممثلي الأمانة أمام القضاء عند الترافع في القضايا التي ترفع في مواجهة اللجنة.\n12-  التنسيق مع اللجنة وإعداد التقارير الدورية والتقرير السنوي لأعمال اللجنة ورفعه إلى الوزير.\n13-  إدارة محتوى الصفحة الخاصة باللجنة على المواقع الإلكترونية.\n14-  أي إجراء آخر يدخل ضمن مهماتها بشأن القرارات التي تصدرها اللجنة بالتنسيق مع الرئيس أو بأمر من الوزير.\nمادة\n(27):\n(أحكام\nعامة)\n1-  يجوز تعديل هذه القواعد بتوصية من الأمانة أو اللجنة يقرّها الوزير، أو بقرار تلقائي من الوزير، وترقم الأمانة وتحفظ نسخ القواعد وتعديلاتها.\n2-  فيما لم يرد فيه نص خاص في هذه القواعد، تطبق اللجنة الإجراءات المنصوص عليها في نظام المرافعات الشرعية، ونظام المرافعات أمام ديوان المظالم، واللوائح والقرارات الصادرة في شأنها، والأنظمة واللوائح ذات العلاقة، وذلك بما لا يخالف طبيعة الموضوع المعروض على اللجنة، وبما لا يتعارض مع اختصاصاتها وصلاحيتها وطبيعة عملها.\n3-  اللغة العربية هي اللغة الرسمية المعتمدة في الطلبات المقدمة إلى اللجنة فلا تثبت أقوال أمام اللجنة بلغة غير العربية، وعلى من لا يستطيع التحدث باللغة العربية اصطحاب مترجم يوقع في محضر الاجتماع، ويجب على أي طرف يرغب في تقديم وثائق أو مستندات مكتوبة بلغة أجنبية أن يُقدِّم معها ترجمة معتمدة باللغة العربية.\nمادة\n(28):\n(سريان\nونفاذ\nالقواعد)\nتسري هذه القواعد من تاريخ إقرارها من الوزير، ولا يجوز تعديلها إلا بقرار منه، وتنشر في الجريدة الرسمية.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الصادرة بموجب قرار وزير المالية رقم (2429) وتاريخ 19 /05 /1441هـ، المعدلة بموجب قرار وزير المالية رقم (1226) وتاريخ 25 /10 /1444هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(1):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التعريفات)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقصد",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالعبارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمصطلحات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتية",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "أينما",
          "level": 0
        },
        {
          "marker": "",
          "text": "وردت",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعاني",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموضحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمام",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل",
          "level": 0
        },
        {
          "marker": "",
          "text": "منها",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما",
          "level": 0
        },
        {
          "marker": "",
          "text": "لم",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقتض",
          "level": 0
        },
        {
          "marker": "",
          "text": "السياق",
          "level": 0
        },
        {
          "marker": "",
          "text": "خلاف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام المنافسات والمشتريات الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة التنفيذية للنظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزارة المالية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزير",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزير المالية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة العامة للجان نظام المنافسات والمشتريات الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين العام للجان نظام المنافسات والمشتريات الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي لجنة تُشكَّل وفقاً   للمادة المنصوص عليها في المادة (الثامنة والثمانين) من النظام للنظر في مخالفات   المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "العضو",
          "level": 0
        },
        {
          "marker": "",
          "text": "عضو اللجنة بما في ذلك   الرئيس، ونائب الرئيس، والأعضاء الاحتياطيون",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين السر",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين سر اللجنة المُكلَّف بحضور جلسات اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعارض المصالح",
          "level": 0
        },
        {
          "marker": "",
          "text": "هي الحالة التي تكون   فيها مصالح شخصية مباشرة أو غير مباشرة للعضو مع أيٍّ من الأطراف ذوي العلاقة   تتعارض مع مصلحة أحد الأطراف ولغرض هذا التعريف فإن القرابة العائلية حتى الدرجة   الرابعة لأحد الأعضاء مع أحد الأطراف تعدُّ مصلحة شخصية ينشأ عنها تعارض مصالح",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "قواعد عمل لجنة النظر   في مخالفات المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم   المنصوص عليها في المادة (الثامنة والثمانين) من النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوابة",
          "level": 0
        },
        {
          "marker": "",
          "text": "البوابة الإلكترونية الموحّدة للمشتريات الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(الهدف",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تهدف هذه القواعد إلى تعزيز الأداء والفاعلية في إنجاز المهام المتعلقة باللجنة، كما تحدد المسؤوليات والواجبات والاختصاصات والمهام المنوطة باللجنة وأعضائها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(3):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(نطاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تحدد هذه القواعد أنماط عمل اللجنة بوضع الأسس والقواعد المنظِّمة لنشاطها، بما لا يتعارض مع الأنظمة واللوائح والتعليمات الأخرى ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تُطبّق هذه القواعد وكل ما ورد فيها على جميع المعنيين بأحكامها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(4):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(تشكيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تُشكَّل اللجنة من خمسة أعضاء أساسيين وعضوين احتياطيين ويصدر الوزير قراراً بتكليفهم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا قلَّ عدد الأعضاء عن العدد اللازم لصحة اجتماعاتها يرفع الأمين بالتنسيق مع الرئيس للوزير لطلب تعيين عضو أو أعضاء لإكمال النصاب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "للوزير إعادة تشكيل اللجنة أو حلّها متى اقتضت المصلحة العامة ذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(5):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "عضوية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تكون مدة العضوية في اللجنة ثلاث سنوات قابلة للتجديد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز للوزير في حال شغور عضوية أحد أعضاء اللجنة لأي سبب من الأسباب الموجبة لذلك أن يُكلِّف بديلاً عنه، ويكون التكليف لإكمال المدة المتبقية لسلفه في عضوية اللجنة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(6):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(اختصاصات",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتولى",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "طبقاً",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأحكام",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجه",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخصوص",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "النظر في مخالفات المتنافسين والمتعاقد معهم لأحكام النظام والعقود المبرمة معهم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "النظر في منع التعامل مع المتعاقد إذا تكرر حصوله على درجة أقل من (70%) في مستوى الأداء لثلاثة عقود متتالية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "ما تختصّ به وفقاً للنظام ولوائحه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(7):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(العقوبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "التي",
          "level": 0
        },
        {
          "marker": "",
          "text": "توقعها",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصدر",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "قراراً",
          "level": 0
        },
        {
          "marker": "",
          "text": "بحق",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخالف",
          "level": 0
        },
        {
          "marker": "",
          "text": "بإحدى",
          "level": 0
        },
        {
          "marker": "",
          "text": "العقوبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "منع التعامل مع الجهات الحكومية مدة لا تتجاوز خمس سنوات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تخفيض تصنيف المخالف -إن وجد- ويجوز للجنة الجمع بينها والعقوبة المنصوص عليها في الفقرة (1) من هذه المادة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجوز للجنة بدلاً من تطبيق العقوبة المنصوص عليها في الفقرة (1) من هذه المادة أن تفرض غرامة مالية على المخالف بنسبة لا تتجاوز (10%) من القيمة الإجمالية لعرضه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(8):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(صلاحيات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "سبيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "أهدافها",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجه",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخصوص",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الاطلاع على جميع البيانات والتقارير والمستندات والمعلومات والسجلات والوثائق المتعلقة بأعمالها، وغير ذلك من المعلومات ذات العلاقة بالموضوعات التي تنظرها أو التي ترى اللجنة أهمية الاطلاع عليها ذات علاقة بما يعرض عليها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز للجنة بالتنسيق مع الأمانة الاستعانة -كلما دعت الحاجة- بمستشارين لدراسة ما تراه من أعمال تتطلب دراستها من مستشارين مختصين أو من جهات مختصة وفقاً للميزانية المعتمدة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(9):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتولى",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشراف",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسير",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعمالها",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإنجاز",
          "level": 0
        },
        {
          "marker": "",
          "text": "مهماتها،",
          "level": 0
        },
        {
          "marker": "",
          "text": "وله",
          "level": 0
        },
        {
          "marker": "",
          "text": "بصفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "خاصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الإشراف على أعمال اللجنة والالتزام بالمهام المنوطة بها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إدارة اجتماعات اللجنة والعمل على تعزيز فاعليتها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إدارة أعمال اللجنة ومتابعتها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "دعوة اللجنة للانعقاد مع تحديد وقت وتاريخ ومكان الاجتماع بعد التنسيق مع الأعضاء.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الإشراف على إعداد جدول أعمال اللجنة والموافقة عليه مع الأخذ في الاعتبار الموضوعات التي يرغب أعضاء اللجنة في إدراجها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "التأكد من اكتمال المعلومات عن الموضوعات المطروحة بما يُمكِّن من اتخاذ القرارات المناسبة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تمثيل اللجنة أمام الوزير أو الجهات ذات العلاقة التي تتطلب حضوره.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "ضمان سلامة القرارات والتوصيات الصادرة عنها والتأكد أنها مبنيَّة على أُسس نظامية.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "المشاركة في إعداد التقارير الدورية والسنوية بالتنسيق مع الأمانة تتضمن ما انتهت إليه اللجنة من أعمال وإنجازات ومقترحات بعد اعتمادها من اللجنة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "يقوم نائب الرئيس مقام الرئيس حال غيابه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(10):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "عضو",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمسؤوليات",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنوطة",
          "level": 0
        },
        {
          "marker": "",
          "text": "به",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "العضو",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممارسة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مهامه",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الالتزام",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الالتزام بأحكام النظام ولوائحه والقرارات ذات العلاقة أثناء قيامه بمهامه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تخصيص وقتٍ كافٍ للاضطلاع بمسؤوليته بما في ذلك التحضير للاجتماعات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "المشاركة في مداولات اللجنة ونقاشاتها والتصويت على الموضوعات المعروضة عليها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الانتظام في حضور الاجتماعات وإخطار الرئيس بأيِّ مانعٍ يحول دون حضور الاجتماع قبله بوقت كافٍ.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "المحافظة على سرية أعمال اللجنة والامتناع عن إفشاء أي أمر مما تداولته اللجنة أو وقف عليه بسبب عضويته فيها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تجنب حالات تعارض المصالح والإفصاح للجنة عن أي حالة عند وقوعها، ويجب على العضو التنحي وعدم المشاركة أو حضور الاجتماعات أو التصويت على أي قرار يتعلق بها، وعلى أمين السر توثيق واقعة التنحي في محضر اللجنة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "يباشر العضو الاحتياطي العمل في اللجنة حال إخطاره بذلك من الرئيس.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "التعاون على تحقيق مهام ومسؤوليات اللجنة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "ضمان سلامة القرارات والتوصيات الصادرة عنها والتأكد أنها مبنيّة على أسس نظامية.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "الالتزام بمتطلبات الأمن السيبراني وفقاً لما يصدر عن الجهات ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "الحرص على الحضور والمشاركة الفاعلة في اجتماعات اللجنة، والمساهمة بالآراء والتعبير عن وجهة النظر بمسؤولية وحياد.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "يجب على الأعضاء التصرف بأمانة والسعي لتحقيق أهداف اللجنة مع تقديم العناية اللازمة في أداء مهامهم وممارسة اختصاصاتهم.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "عدم قبول الهدايا من أي شخص له تعاملات مع اللجنة، ويجب الإفصاح عنها للجنة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(11):",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "انعقاد",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تعقد اللجنة اجتماعاتها في المقر المخصص لها، ويجوز أن يُعقد اجتماع اللجنة في أي مكان آخر داخل المملكة عند الحاجة لذلك بالتنسيق مع الأمانة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تعتمد اللجنة بالتنسيق مع الأمانة جدولاً زمنياً لاجتماعاتها عند بداية كل عام، وتراجع مواعيد الاجتماعات عند الحاجة، وتعدل بناءً على موافقة الأعضاء، وعلى اللجنة الحرص على إعداد جدول اجتماعاتها بما يحقق الالتزام بالمدد اللازمة للبتّ فيما يعرض عليها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تجتمع اللجنة في الأيام المحددة للاجتماع، أو بناء على دعوة رئيسها أو نائبه -في حال غياب الرئيس- وذلك في الحالات العاجلة التي لا تستوعبها الاجتماعات وفقاً للفقرة (2) من هذه المادة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "لا يجوز تأجيل أو إلغاء الاجتماع المتفق عليه بشكل نهائي وفقاً للفقرة (2) من هذه المادة -وفي حال حدوث ذلك- لا يكون ذلك إلا بموافقة رئيس اللجنة وبناءً على طلب أغلبية الأعضاء.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تُرسل الدعوة للأعضاء مع جدول الأعمال والمستندات والوثائق قبل الموعد المحدد للاجتماع، على أن تشمل الدعوة جميع الوثائق والمعلومات والمستندات الخاصة بالموضوعات المراد البتّ فيها، وأن ترسل لجميع الأعضاء قبل ثلاثة أيام على الأقل من موعد الاجتماع.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "للجنة دعوة من تراه إلى حضور اجتماعاتها دون أن يكون له حق التصويت ولا حق الاطلاع على معلومات أو بيانات سرية إلا في حدود ما يحقق الغاية من حضوره وبعد توقيعه على إقرار عدم الإفصاح عن المعلومات التي سيطلع عليها، وذلك بالتنسيق مع الأمانة على أن يثبت ذلك في محضر الاجتماع.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تكون جلسات اللجنة علنية إلا إن رأت جعلها سرية لمصلحة تُقدرها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "للجنة عند الحاجة عقد اجتماعاتها باستخدام الوسائل التقنية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(12):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(نصاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "لا يكون اجتماع اللجنة صحيحاً إلا بحضور أغلبية الأعضاء بمن فيهم الرئيس.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يتولى رئيس اللجنة أو من يفوِّضه إدارة الاجتماع وتنظيمه وطرح الموضوعات المجدولة على جدول الأعمال والإشراف على عملية التصويت.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجوز لأي عضو في اللجنة -استثناءً وبعد موافقة الرئيس- المشاركة في الاجتماعات باستخدام الوسائل التقنية، ويعدُّ ذلك مكملاً للنصاب القانوني للاجتماع.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إذا لم يكتمل النصاب القانوني لأعضاء اللجنة بسبب تنحي أحد الأعضاء أو عدم حضوره يكمل العضو الاحتياطي النصاب القانوني للجنة بدعوة من الرئيس توجه بأي وسيلة بما في ذلك الاتصال الهاتفي أو البريد الإلكتروني، ويمكن أن تعاد جدولة الاجتماع لأقرب وقت يتمكن العضو الاحتياطي من الحضور لإكمال النصاب.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "لا يجوز لأي عضو في اللجنة أن يفوِّض عضواً آخر لحضور الاجتماع عنه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(13):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(قرارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تتخذ اللجنة قراراتها بأغلبية الأصوات المشاركة في الاجتماع.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تكون قرارات اللجنة مسبَّبة ومشتملة على الحيثيات والوقائع وما تراه من معلومات ضرورية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "في حال تساوت الأصوات يُرجَّح الجانب الذي صوَّت معه الرئيس.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "فيما عدا حالة قبول التنحي لأحد الأعضاء، فلا يجوز للعضو الامتناع عن توقيع القرارات أو التصويت عليها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "لا يجوز لأي عضو في اللجنة -في حال غيابه- أن يفوض عضواً آخر للتصويت عنه.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "يحق للعضو التحفظ على قرارات اللجنة وإيضاح أسباب التحفظ في محضر الجلسة كتابة، وللجنة الرد على التحفظ في ذات المحضر، ولا يشار لذلك في نسخ القرار.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تتولى اللجنة من تلقاء نفسها أو بناءً على طلب أي من ذوي الشأن تصحيح ما يقع في قراراتها من أخطاء مادية، أما إذا وقع غموض أو إبهام في القرار فلأي من ذوي الشأن أن يطلب من اللجنة تفسيره.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(14):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "سر",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُكلِّف",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالتنسيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "سر",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وليس",
          "level": 0
        },
        {
          "marker": "",
          "text": "له",
          "level": 0
        },
        {
          "marker": "",
          "text": "حق",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصويت",
          "level": 0
        },
        {
          "marker": "",
          "text": "وله",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "سبيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيام",
          "level": 0
        },
        {
          "marker": "",
          "text": "بمهامه",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجه",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخصوص",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التحضير والتنسيق للاجتماعات بما في ذلك إعداد جدول الأعمال بالتنسيق مع الرئيس.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز لأمين السر بناءً على طلب رئيس اللجنة تمرير أيٍّ من الموضوعات لأعضاء اللجنة لدراستها والنظر فيها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "حضور اجتماعات اللجنة، وتحرير محاضرها وتوثيقها ومتابعة توقيعها من الأعضاء.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "بعد موافقة رئيس اللجنة يجوز للأمانة أو أمين السر تزويد أعضاء اللجنة والأطراف ذوي العلاقة بنسخ من محاضر الاجتماعات.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الاحتفاظ بجميع المستندات والوثائق الخاصة باللجنة بما في ذلك جدول الأعمال وسجلات متابعة تنفيذها وقراراتها والتنسيق مع الأمانة في هذا الشأن.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "متابعة تنفيذ القرارات التي اتخذتها اللجنة بالتنسيق مع الرئيس والأمانة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أيّ مهمة أخرى يُكلَّف بها من اللجنة في حدود اختصاصاتها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(15):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(محاضر",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاجتماعات)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعدّ",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "السر",
          "level": 0
        },
        {
          "marker": "",
          "text": "محضر",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاجتماع",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تاريخ الاجتماع ورقمه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "مكان انعقاده.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أسماء الحاضرين والمعتذرين عن عدم الحضور، مع بيان أسماء المدعوين لحضور الاجتماع من غير أعضاء اللجنة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الموضوعات المعروضة على جدول الأعمال والمحاور الرئيسة ذات الصلة بالمواضيع الرئيسة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "جميع القرارات التي اتخذت والمسوغات التي دعت لاتخاذ مثل هذه القرارات والمرفقات المثبتة لذلك.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "إثبات نتائج التصويت، والتحفظات التي أبداها أعضاء اللجنة الحاضرون على أي من القرارات التي أصدرتها اللجنة، ورد اللجنة على التحفظ -إن وجد-.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "يرسل أمين السر المحضر إلى الأعضاء لمراجعته في اليوم التالي من انعقاد الاجتماع -حداً أقصى-، وعلى أعضاء اللجنة إبداء ملاحظاتهم على مسودة المحضر -إن وجدت- خلال يومي عمل من تاريخ الإرسال.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "بعد معالجة الملاحظات يرسل أمين السر المحضر بصيغته النهائية لأعضاء اللجنة لاعتماده.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "تحفظ محاضر الاجتماعات بعد توقيعها ورقياً أو إلكترونياً في ملف خاص لدى الأمانة مع جميع الوثائق ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(16):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التقرير",
          "level": 0
        },
        {
          "marker": "",
          "text": "السنوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "لأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترفع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "التنسيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقريراً",
          "level": 0
        },
        {
          "marker": "",
          "text": "سنوياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوزير",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعلومات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "عدد الاجتماعات التي عقدتها اللجنة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "عدد الحاضرين من الأعضاء، ونسبة مشاركتهم.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إحصائيات اللجنة وقراراتها، وما قامت به لتنفيذ تلك القرارات من الأطراف ذوي العلاقة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المعوقات التي واجهت اللجنة في سير أعمالها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الممكّنات التي تساهم في تطوير أعمال اللجنة -إن وجدت-.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(17):",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "سرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجب على أعضاء اللجنة وأمين السر ومنسوبي الأمانة المحافظة على سرية المعلومات التي يطلعون عليها من خلال عضويتهم في اللجنة أو مساندتها، واستخدام المعلومات لغرض تحقيق أهداف اللجنة ومهامها فقط، وعدم الإعلان أو التصريح بأي من تلك المعلومات لأي طرف، أو الإفصاح عنها أو استغلالها بأي شكلٍ من الأشكال.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يقع على عاتق الأعضاء -بمن فيهم المنتهية عضويتهم- سياسة الالتزام بسرية المعلومات، ولا يجوز بأي شكلٍ من الأشكال استخدام المعلومات التي تحصلوا عليها طوال مدة عضويتهم، كما يجب المحافظة على جميع المستندات والمحاضر أو أي بيانات سُلِّمت للعضو يدوياً أو إلكترونياً وإعادتها بعد انتهاء الغرض من استخدامها الرسمي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(18):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(قيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخالفات)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوثائق",
          "level": 0
        },
        {
          "marker": "",
          "text": "المطلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفرها",
          "level": 0
        },
        {
          "marker": "",
          "text": "لقيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخالفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "خطاب الجهة طالبة النظر في المخالفة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الاسم الكامل للمخالف ومهنته أو وظيفته -إن وجدت- ومحل إقامته، ورقم السجل المدني أو السجل التجاري، والاسم الكامل لمن يمثله، ومهنته أو وظيفته، ومحل إقامته ورقم سجله المدني.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "بيانات التواصل مع الجهة الحكومية والمتنافس أو المتعاقد.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "موضوع المخالفة بالتفصيل مع إرفاق جميع المستندات والوثائق الداعمة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تاريخ اكتشاف المخالفة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "مستندات طرح المنافسة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "محاضر اللجان ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أي وثائق أخرى ذات علاقة بموضوع المخالفة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(19):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التعامل",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخالفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإبلاغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأطراف)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تُقيِّد الأمانة -من خلال أمين السر- طلبات النظر في المخالفات في سجل خاص يُعد لهذا الغرض وتتولى تنظيم سجلاتها وترتيبها وترقيمها وحفظها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تُبلِّغ الأمانة ذوي الشأن بموضوع المخالفة، ويجب عليهم إيداع الرد خلال مدة لا تزيد على (خمسة عشر) يوماً من تاريخ التبليغ، وللجنة بناءً على طلب مسبّب من أحد الأطراف تمديد هذه المدة بما لا يزيد على مدة (خمسة عشر) يوماً أخرى، وإذا لم يرد أي من الأطراف خلال المدة المقررة، تدرس الأمانة المخالفة وتحيلها إلى اللجنة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "ترسل الأمانة وثائق المخالفات المكتملة إلى رئيس اللجنة خلال مدة أقصاها يوما عمل من تاريخ اكتمالها وإبلاغ الأطراف ذات العلاقة بذلك خلال هذه المدة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يتضمن التبليغ نسخة من صحيفة المخالفة وما يتعلق بها، وتاريخ الرد عليها، وتاريخ النظر في المخالفة في حال تحديد موعد لذلك، ويكون التبليغ بأي وسيلة من وسائل الاتصال التي تراها اللجنة مناسبة ومحققة للمقصود من تبليغ الأطراف.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تبتّ اللجنة في المخالفة المعروضة أمامها خلال (ستين) يوماً من تاريخ انعقاد أول جلسة فيها، إلا في الحالات التي تستدعي أكثر من ذلك وفق تقدير اللجنة، وتُضمَّن المخالفات التي تقتضي أكثر من هذه المدة في التقرير السنوي للجنة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "إذا لم يحضر المخالف أو من يمثله في أي جلسة ثبت تبلُّغه بها في الموعد المحدد لنظرها ولم يتقدم بعذر تقبله اللجنة، وجب عليها البتّ في المخالفة إن كانت مهيأة للبتّ فيها.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "يعد غائباً كل طرف لم يحضر خلال (ثلاثين) دقيقة من الموعد المحدد لبدء الجلسة، ما لم تقرر اللجنة تمديد هذه المدة، فإن حضر الطرف بعد هذه المدة وقبل بدء الجلسة، فلا يعدُّ غائباً.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "يجوز تقديم المذكرات عبر الوسائل الإلكترونية التي توفرها الأمانة ووفق المتطلبات المحددة في تلك الوسائل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(20):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(إجراءات",
          "level": 0
        },
        {
          "marker": "",
          "text": "عمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تستكمل الأمانة كافة المعلومات والمستندات المتعلقة بالمخالفة وتحيلها إلى اللجنة بعد دراستها وإعداد مشروع قرار بشأنها ومناقشته مع رئيس وأعضاء اللجنة –إن استلزم الأمر- لتصدر اللجنة القرار المناسب.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "للجنة طلب أي معلومات أو مستندات متعلقة بالمخالفة بما فيها المعلومات السرية، ولها في هذا الشأن طلب حضور ممثلي الجهات الحكومية ذات العلاقة وسماع الشهود والأقوال وسماع الدفوعات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجوز للجنة وفقاً لتقديرها إصدار قرار دون استدعاء ذوي الشأن، مع مراعاة إتاحة تبادل المذكرات لصاحب الشأن أو من يمثله حضورياً أو بواسطة الوسائل التقنية وسماع أقواله واستكمال دفوعاته أو تقديم جوابه كتابياً. ويُبلَّغ ذوو الشأن -في حال تقرر استدعاؤهم- بموعد الاجتماع بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة، ويكون التبليغ منتجاً لآثاره النظامية من تاريخ إبلاغه، ومن لم يحضر بعد تبليغه للمرة الثانية فللجنة الحق بإصدار القرار بشأنه غيابياً.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "تكون كافة إجراءات النظر كتابية، وللجنة سماع الأقوال والدفوعات شفاهة وإثبات ذلك في محضر الجلسة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "إذا تبيَّن للجنة -بعد نظرها في المخالفة- ما يشير إلى الاشتباه في وجود جريمة يعاقب عليها نظاماً، فعليها إحالتها إلى الجهة المختصة بنظرها، وتستمر اللجنة في السير في نظر المخالفة ما لم يتبيَّن لها أنه لا يمكن النظر فيها حتى يبتّ في حالة الاشتباه في وجود الجريمة المشار إليها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "لا تنظر اللجنة في المخالفة إذا كان لدى صاحب الشأن مطالبة قائمة في موضوعها لدى جهة قضائية أو إدارية أو هيئة تحكيم بغرض الفصل فيها، ولا في قرارات اكتسبت الصفة القطعية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(21):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(آلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تبليغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "القرارات)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تُبلِّغ الأمانة بالتنسيق مع الرئيس قرارات اللجنة للأطراف ذوي العلاقة بإحدى الطرق المنصوص عليها في المادة (التسعين) من اللائحة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تتولى الأمانة تنفيذ قرارات اللجنة عبر البوابة الإلكترونية حال صدورها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تتولى الأمانة مخاطبة الجهات المعنية بإنفاذ القرارات كالمركز الوطني لنظم الموارد الحكومية لإنفاذ القرارات التي يتعذَّر إنفاذها آليًا، أو يتطلب إنفاذها مخاطبة الجهة الحكومية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يكون الإبلاغ الذي يتم وفقاً لحكم الفقرة (1) من هذه المادة منتجاً لآثاره النظامية من تاريخ صدوره.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(22):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(نفاذ",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرارات اللجنة نافذة من تاريخ صدورها ما لم يصدر أمر من المحكمة الإدارية بوقف تنفيذها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(23):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التظلم",
          "level": 0
        },
        {
          "marker": "",
          "text": "من",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز التظلُّم من قرارات اللجنة وفقاً للفقرة (6) من المادة (الثامنة والثمانين) من النظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(24):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(نشر",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ينشر",
          "level": 0
        },
        {
          "marker": "",
          "text": "ملخص",
          "level": 0
        },
        {
          "marker": "",
          "text": "القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": "على",
          "level": 0
        },
        {
          "marker": "",
          "text": "نفقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخالف",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "إحدى",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصحف",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسيلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مناسبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بما",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "في",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحالتين",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتيتين",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إذا مضت المدة المنصوص عليها في الفقرة (6) من المادة (الثامنة والثمانين) من النظام دون تقديم تظلُّم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا صدر حكم نهائي بتأييد قرار اللجنة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(25):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(التمثيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمام",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللجنة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون تمثيل ذوي الشأن أمام اللجنة وفقاً للأحكام الواردة في نظام المحاماة ولائحته التنفيذية وما يصدر بشأنهما من قرارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(26):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "العامة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراعاة",
          "level": 0
        },
        {
          "marker": "",
          "text": "مهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "للجان،",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتولى",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة",
          "level": 0
        },
        {
          "marker": "",
          "text": "بإشراف",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمين",
          "level": 0
        },
        {
          "marker": "",
          "text": "العام",
          "level": 0
        },
        {
          "marker": "",
          "text": "المهمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الأعمال الإدارية والتحضيرية وإجراء البحوث والدراسات والاستشارات المساندة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "قيد طلبات النظر في المخالفات وترتيبها وترقيمها وأعمال الضبط والمراسلات والمواعيد والبلاغات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "متابعة دفوعات المنسوب لهم ارتكاب المخالفة والمكاتبات ذوات العلاقة بها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "عمل الترتيبات اللازمة لاجتماعات اللجنة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "إعداد مسودات محاضر وقرارات اللجنة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "مراجعة ما يحال إلى اللجنة، وإخطار ذوي الشأن إذا وجد نقص في المعلومات أو البيانات لاستكمالها.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تلقي المخاطبات الموجهة للجنة وإعداد مسودات الردود عليها وعرضها على رئيس اللجنة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "إنشاء سجل لفهرسة وحفظ قرارات اللجنة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "تصنيف القرارات التي تصدرها اللجنة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "عمل إحصائية سنوية عن أعمال اللجان وقراراتها ومدة التقاضي.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "تكليف ممثلي الأمانة أمام القضاء عند الترافع في القضايا التي ترفع في مواجهة اللجنة.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "التنسيق مع اللجنة وإعداد التقارير الدورية والتقرير السنوي لأعمال اللجنة ورفعه إلى الوزير.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "إدارة محتوى الصفحة الخاصة باللجنة على المواقع الإلكترونية.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "أي إجراء آخر يدخل ضمن مهماتها بشأن القرارات التي تصدرها اللجنة بالتنسيق مع الرئيس أو بأمر من الوزير.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(27):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(أحكام",
          "level": 0
        },
        {
          "marker": "",
          "text": "عامة)",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يجوز تعديل هذه القواعد بتوصية من الأمانة أو اللجنة يقرّها الوزير، أو بقرار تلقائي من الوزير، وترقم الأمانة وتحفظ نسخ القواعد وتعديلاتها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "فيما لم يرد فيه نص خاص في هذه القواعد، تطبق اللجنة الإجراءات المنصوص عليها في نظام المرافعات الشرعية، ونظام المرافعات أمام ديوان المظالم، واللوائح والقرارات الصادرة في شأنها، والأنظمة واللوائح ذات العلاقة، وذلك بما لا يخالف طبيعة الموضوع المعروض على اللجنة، وبما لا يتعارض مع اختصاصاتها وصلاحيتها وطبيعة عملها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "اللغة العربية هي اللغة الرسمية المعتمدة في الطلبات المقدمة إلى اللجنة فلا تثبت أقوال أمام اللجنة بلغة غير العربية، وعلى من لا يستطيع التحدث باللغة العربية اصطحاب مترجم يوقع في محضر الاجتماع، ويجب على أي طرف يرغب في تقديم وثائق أو مستندات مكتوبة بلغة أجنبية أن يُقدِّم معها ترجمة معتمدة باللغة العربية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "مادة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(28):",
          "level": 0
        },
        {
          "marker": "",
          "text": "(سريان",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونفاذ",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تسري هذه القواعد من تاريخ إقرارها من الوزير، ولا يجوز تعديلها إلا بقرار منه، وتنشر في الجريدة الرسمية.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}