{
  "law_id": "uqn_24038",
  "law_name": "صدور «إعلان الرياض» في ختام أعمال القمة السعودية الأفريقية",
  "title": "صدور «إعلان الرياض» في ختام أعمال القمة السعودية الأفريقية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/04/26",
  "issue_date_gregorian": "10/11/2023",
  "publish_date_hijri": "1445/04/26",
  "publish_date_gregorian": "10/11/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24038",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "Previous\nNext\nالرياض - واس\nصدر يوم الجمعة 26 ربيع الآخر 1445هـ الموافق 10 نوفمبر 2023م، بيان «إعلان الرياض» في ختام أعمال القمة السعودية - الأفريقية المنعقدة في الرياض، فيما يلي نصه\n:\n«\nإعلان الرياض»\n(خريطة التعاون السعودي الأفريقي)\nالرياض 26/ 4/ 1445هـ الموافق 10/ 11/ 2023م\nبناءً على دعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، عقدت القمة السعودية الأفريقية بتاريخ 26/ 4/ 1445هـ الموافق 10/ 11/ 2023م، بمدينة الرياض بالمملكة العربية السعودية، وذلك بهدف تطوير العلاقات بين الجانبين في مختلف المجالات، وتعزيزاً لأواصر التعاون المشترك، والارتقاء بعلاقات الشراكة الاستراتيجية بين الجانبين، وتثميناً للروابط التاريخية بينهما\n.\nأبدى القادة المجتمعون ارتياحهم لأجواء الحوار المثمر الذي ساد القمة وما تم التوصل إليه من توافق في وجهات النظر والرؤى وللمضي قدماً حيال عدد من القضايا الإقليمية والدولية الراهنة، مؤكدين أن هذه القمة تمثل منعطفاً تاريخياً مهماً في علاقات الدول الأفريقية مع المملكة العربية السعودية قلب العالم الإسلامي النابض، وأنها ستفتح آفاقاً أرحب لمستقبل العلاقات بينهم وتطويرها في كافة المجالات\n.\nوجددوا الالتزام بتعزيز التعاون بين الدول الأفريقية والمملكة العربية السعودية على أساس الشراكة الاستراتيجية والمصالح المشتركة والروابط الجغرافية والتاريخية والثقافية التي تتقاسمها القارة الأفريقية مع المملكة العربية السعودية. وبدورها أكدت المملكة العربية السعودية على الروابط التاريخية مع القارة الأفريقية واهتمامها بتطوير علاقاتها مع كافة دولها في المجالات السياسية والاقتصادية والاستثمارية والتجارية والتنموية والثقافية والاجتماعية\n.\nوأشاد قادة الدول الأفريقية بدعم وتأييد المملكة العربية السعودية المبكر لانضمام الاتحاد الأفريقي كعضو دائم في مجموعة العشرين\n.\nالأوضاع في فلسطين\nوناقش المجتمعون تطورات الأوضاع في فلسطين، وأعربوا عن بالغ قلقهم حيال الكارثة الإنسانية في غزة. وشدّدوا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية المحتلة وضرورة حماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني. وأكدوا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإيقاف الهجمات الإسرائيلية والتهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشددوا على ضرورة السماح بتمكين المنظمات الدولية الإنسانية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة خاصةً وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الشأن. وأكد المجتمعون على ضرورة إنهاء السبب الحقيقي للنزاع المتمثل في الاحتلال الإسرائيلي، وأهمية تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي؛ وفقاً لمبدأ حل الدولتين ومبادرة السلام العربية وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية.\nمصالح مشتركة\nكما أكد القادة على احترام سيادة الدول وعدم التدخل في شؤونها الداخلية، وحسن الجوار على أساس مبدأ المساواة والاحترام المتبادل والمصالح المشتركة بين الدول وفقاً للقانون الدولي، وعزمهم على تطوير التعاون والتنسيق في المجالات الدفاعية، والتأكيد على توحيد الجهود لمحاربة الإرهاب والتطرف بكافة أشكاله. كما بحثوا سبل تعزيز التعاون وتنسيق الجهود، وتبادل الخبرات، بما يخدم ويحقق المصالح المشتركة، ويسهم في تحقيق الأمن والسلم في العالم، واتخاذ كافة التدابير اللازمة لمنع وقوع الجرائم الإرهابية بالتعاون الوثيق فيما بين دولهم، وتعزيز العمل في مجال نشر ثقافة الاعتدال والتسامح وتحقيق الأمن والسلام ومحاربة التطرف والغلو والإرهاب\n.\nوعلى تكثيف التعاون في مجال الأمن البحري كأحد عوامل الاستقرار والتنمية للدول، وبما يساهم في تعزيز وسلامة البيئة البحرية، والعمل المشترك لمكافحة الجريمة المنظمة وتهريب المخدرات والمؤثرات العقلية وغسيل الأموال وشبكات التهريب الدولية، ومعالجة وضع اللاجئين والهجرة غير الشرعية والاتجار بالبشر وقرصنة السفن، بما يكفل مساهمة ذلك في تنمية واستقرار الدول الأفريقية، ومكافحة الجرائم العابرة للحدود بكافة أشكالها، وتعزيز ذلك بما يحقق الأمن والاستقرار لهذه الدول وشعوبها.\nونوهوا بانضمام المملكة العربية السعودية ورئاستها مجموعة التركيز المعنية بالشأن الأفريقي التابعة للتحالف الدولي ضد تنظيم داعش الإرهابي إلى جانب الولايات المتحدة الأمريكية والمملكة المغربية وجمهوريتي إيطاليا والنيجر، ودعمها لهذه المجموعة بمبلغ (2) مليون دولار أمريكي. وثمن المجتمعون جهود المملكة العربية السعودية لأنشاء مجلس الدول العربية والأفريقية المطلة على البحر الأحمر وخليج عدن\n.\nتعزيز التعاون الاقتصادي\nأكد القادة على عمق العلاقات التاريخية بين المملكة العربية السعودية ودول القارة الأفريقية، حيث قدمت المملكة خلال 50 عاماً دعماً تنموياً بأكثر من (45) مليار دولار في العديد من القطاعات الحيوية، استفادت منه (46) دولة أفريقية\n.\nوأشاد قادة الدول الأفريقية بمستوى العلاقات التجارية بين المملكة ودول القارة الأفريقية، حيث بلغ حجم التجارة بينهما 45 مليار دولار أمريكي لعام 2022. وأكدوا أهمية استمرار بذل الجهود لتعزيز التعاون التجاري والاقتصادي وتشجيع الاستثمارات المشتركة من خلال تنويع التجارة البينية، وتعزيز العلاقات بين المؤسسات الاقتصادية في الجانبين، مشيرين إلى المقومات الاقتصادية المتنوعة لدى المملكة والقارة الأفريقية، والفرص التي تقدمها رؤية المملكة 2030 والأجندة الأفريقية 2063 لتعزيز التعاون في شتى المجالات، مما يشكل منفعة اقتصادية متبادلة بين المملكة ودول القارة الأفريقية، وعلى أهمية بحث سبل تفعيل وتعزيز التعاون المشترك في مجالات النقل والخدمات اللوجستية، وبالأخص في مجال الربط الجوي ومجال النقل البحري والموانئ بما يحقق المصالح المشتركة بينهما\n.\nواتفق القادة على تعزيز العلاقات الاقتصادية بين الجانبين في قطاعي الصناعة والتعدين، وزيادة الصادرات غير النفطية. ورحبوا بالنمو الملحوظ للتبادل التجاري بينهما خلال السنوات الخمس الماضية، كما نوه الجانبان بارتفاع الصادرات السعودية غير النفطية إلى أفريقيا بمعدل نمو سنوي بلغ 5.96% خلال الفترة من 2018م إلى 2022م، لتبلغ بنهاية العام الماضي (31.94) مليار ريال، كما رحّب القادة بالمشاركة في مؤتمر التعدين الدولي الذي يعقد سنوياً تحت رعاية خادم الحرمين الشريفين حفظه الله، والمعني بنشاط التعدين في قارة أفريقيا والشرق الأوسط وآسيا الوسطى، الذي يعد أحد أكبر المنتديات التعدينية على المستوى الدولي، ويلتقي فيه قادة التعدين والصناعة. ورحبوا بنتائج المؤتمر الاقتصادي عالي المستوى الذي عقد على هامش هذه القمة وتم التوقيع فيه على أكثر من 50 اتفاقية ومذكرة تفاهم في العديد من المجالات الاقتصادية كالسياحة، والاستثمار، والمالية، والطاقة، والطاقة المتجددة، والتعدين، والنقل والخدمات اللوجستية، والزراعة والمياه، والاتصالات وتقنية المعلومات، كما تم التوقيع على عدد من الاتفاقيات في المجال الاجتماعي كالثقافة، والموارد البشرية، والتنمية الاجتماعية، والرياضة. ودعا إلى تعزيز الشراكات السعودية الأفريقية في مجالات الطاقة والتعدين والزراعة والأمن الغذائي، وتمويل التنمية المستدامة، ودعم المنشآت الصغيرة والمتوسطة، وتطوير الصناعات التحويلية، وتعزيز التجارة البيئية عبر الترويج لها، وتنظيم لقاءات دورية بين المصدرين والمستوردين في الجانبين، وبحث سبل تعزيز العلاقات مع الدول الأفريقية من خلال استكشاف مجالات الاستثمار والفرص المتاحة في ضوء رؤية الملكة 2030، حيث سيصل حجم الاستثمارات السعودية في القارة الأفريقية حوالي (96) مليار ريال سعودي؛ أي أكثر من (25) مليار دولار أمريكي، وسيقوم الصندوق السعودي للتنمية بتمويل مشاريع تنموية في القارة الأفريقية حتى عام 2030، تصل مبالغها حوالي ( 18.75) مليار ريال سعودي، بما يعادل ( 5) مليارات دولار أمريكي، كما سيتم تمويل وتأمين للصادرات من المملكة العربية السعودية إلى القارة الأفريقية حتى عام 2030، بمبلغ (37.5) مليار ريال سعودي، بما يعادل (10) مليارات دولار أمريكي\n.\nمجال الطاقة\nوفيما يخص مجال الطاقة، أكدت الدول الأفريقية على دور المملكة الريادي، ودور مجموعة دول (أوبك بلس) في تعزيز موثوقية أسواق البترول العالمية واستقرارها، والحاجة إلى ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية\n.\nكما أعربوا عن تطلعهم إلى بحث مجالات التعاون المشترك فيما يخص كفاءة الطاقة والطاقة الكهربائية والطاقة المتجددة مثل «الطاقة الشمسية، وطاقة الرياح» وتطوير مشروعات من هذه المصادر والعمل على توطين منتجات قطاع الطاقة\n.\nورحبوا بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، ودعمهم لجهود المملكة في مجال التغير المناخي بتطبيق نهج الاقتصاد الدائري للكربون، الذي أطلقته المملكة وأقره قادة دول مجموعة العشرين. وعبّروا عن تطلعهم إلى تنفيذ هاتين المبادرتين، كما أكدوا أهمية الالتزام بمبادئ الاتفاقية الإطارية للتغير المناخي واتفاقية باريس\n.\nوأكدوا أهمية التعاون الاقتصادي والاستثمار المشترك بين المملكة والدول الأفريقية لتحقيق التنمية المستدامة والاستفادة من الموارد البشرية، وسلاسل الإمداد العالمية. وأكدت المملكة تشجيعها للشركات والمستثمرين السعوديين على زيادة الاستثمارات النوعية في القارة الأفريقية في مختلف المجالات، ورحّبت بالمستثمرين والشركات الأفريقية للاستفادة من الفرص الاستثمارية الضخمة التي توفرها رؤية المملكة 2030 وبرامجها ومشاريعها العملاقة\n.\nوفي إطار تعزيز المملكة للجهود المشتركة مع الدول الأفريقية لتنمية الاقتصاد الرقمي وتسهيل الوصول للحلول الرقمية، وتأكيداً لدور المملكة الريادي في مشاركة أبرز النجاحات من القطاع الخاص في مجال الحكومة الرقمية؛ أطلقت المملكة، بالتعاون بين «هيئة الحكومة الرقمية» و«منظمة التعاون الرقمي»، مبادرة السوق الرقمي (إمباكت)، والتي تركز على مشاركة الدول لنجاحاتها في مجال الحكومة الرقمية؛ مما يسهم في تعزيز الوصول للخدمات الرقمية، ورفع جودة الحياة، وتنمية الاقتصاد الرقمي. وتعكس هذه المبادرة التزام المملكة بالتعاون مع الدول الأفريقية؛ لتعزيز التنمية الرقمية، وتبادل الخبرات والمعرفة، وتعزيز التعاون الإقليمي، وتحقيق أهداف التنمية المستدامة\n.\nشؤون ثقافية وتواصل حضاري\nأكد القادة على أهمية تعزيز التعايش الحضاري والتسامح الإنساني بين المملكة العربية السعودية ودول القارة الأفريقية. ودعوا إلى تعزيز التعاون الثقافي بينهما في كافة المجالات الثقافية بما يسهم في تبادل الخبرات والمحافظة على التراث الثقافي، والعمل على زيادة تنظيم الأنشطة المشتركة في مجالي الرياضة والشباب وخلق مبادرات مشتركة، وعلى وضع تصور استراتيجي مشترك للتعاون الإعلامي السعودي الأفريقي في مجالات التبادل الإخباري والإذاعة والتلفزيون، وتنظيم قطاع الإعلام، وعلى أهمية تمكين المرأة لتصبح عضواً فاعلاً في الأسرة والمجتمع، وتنمية الوعي بين أفراد الأسرة والمجتمع حول مفهوم الإيذاء والعنف الأسري والآثار المترتبة عليه، ونشر القيم الاجتماعية والمبادئ التي تعزز تماسك الأسرة، والمجتمع المدني، واستقرارهما والتعريف بتاريخ القارة الأفريقية، وما يكتنزه من آثار وثقافات عريقة، وقواسم مشتركة بين الجانبين\n.\nوأكد قادة الدول الأفريقية دعمهم لترشح المملكة لاستضافة معرض إكسبو 2030 في مدينة الرياض، وبذل كافة الجهود لدعم هذا الترشح\n.\nورحّب القادة بترشح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034\n.\nكما رحّبت المملكة بدعم السياسات والخطط والتوجهات التي من شأنها تطوير قطاع السياحة في دول الاتحاد الأفريقي، بالتنسيق مع منظمة الأمم المتحدة للسياحة العالمية والاتحاد الأفريقي، وتوفير الدعم الفني اللازم لتنمية القدرات البشرية والمؤسسات التعليمية في الاتحاد الأفريقي، والمساهمة في تطويرها لتحقيق الاستفادة المرجوة من القطاع السياحي لدعم التنمية الاقتصادية الشاملة في الدول الأفريقية\n.\nالشأن الإنساني والصحي\nأكد قادة الدول الأفريقية على أهمية تعزيز الرقابة الغذائية والدوائية في دول القارة الأفريقية وزيادة التعاون المشترك لتعزيز برامج التنمية المستدامة لتحسين المستوى المعيشي لشعوب دولهم، وخلق فرص عمل جديدة، وخفض معدلات الفقر، وتوفير الغذاء، والحد من الجوع وفق خطة تنموية ترتكز على مجالات التنمية الإنسانية والزراعية والصحة والخدمات الإنسانية النوعية\n.\nأقر القادة توصيات القمة بشأن تشكيل مجموعات العمل الأربع (مجموعة الشأن السياسي والأمني والعسكري ومحاربة التطرف والإرهاب، ومجموعة الشأن الاقتصادي والتنموي والتجاري والاستثماري، ومجموعة الشأن الثقافي والتعليمي والتواصل الحضاري، ومجموعة الشأن الإنساني والصحي)، وأن تعقد أعمالها خلال ستة أشهر من انتهاء القمة لمتابعة مخرجاتها\n.\nكما أعرب قادة الدول الأفريقية عن خالص الشكر والتقدير لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على استضافة المملكة العربية السعودية هذه القمة التاريخية، التي تعكس الدور القيادي الذي تضطلع به المملكة على الساحتين الإقليمية والدولية، وما تتمتع به من احترام في المجتمع الدولي\n.",
      "original_text": "Previous\nNext\nالرياض - واس\nصدر يوم الجمعة 26 ربيع الآخر 1445هـ الموافق 10 نوفمبر 2023م، بيان «إعلان الرياض» في ختام أعمال القمة السعودية - الأفريقية المنعقدة في الرياض، فيما يلي نصه\n:\n«\nإعلان الرياض»\n(خريطة التعاون السعودي الأفريقي)\nالرياض 26/ 4/ 1445هـ الموافق 10/ 11/ 2023م\nبناءً على دعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، عقدت القمة السعودية الأفريقية بتاريخ 26/ 4/ 1445هـ الموافق 10/ 11/ 2023م، بمدينة الرياض بالمملكة العربية السعودية، وذلك بهدف تطوير العلاقات بين الجانبين في مختلف المجالات، وتعزيزاً لأواصر التعاون المشترك، والارتقاء بعلاقات الشراكة الاستراتيجية بين الجانبين، وتثميناً للروابط التاريخية بينهما\n.\nأبدى القادة المجتمعون ارتياحهم لأجواء الحوار المثمر الذي ساد القمة وما تم التوصل إليه من توافق في وجهات النظر والرؤى وللمضي قدماً حيال عدد من القضايا الإقليمية والدولية الراهنة، مؤكدين أن هذه القمة تمثل منعطفاً تاريخياً مهماً في علاقات الدول الأفريقية مع المملكة العربية السعودية قلب العالم الإسلامي النابض، وأنها ستفتح آفاقاً أرحب لمستقبل العلاقات بينهم وتطويرها في كافة المجالات\n.\nوجددوا الالتزام بتعزيز التعاون بين الدول الأفريقية والمملكة العربية السعودية على أساس الشراكة الاستراتيجية والمصالح المشتركة والروابط الجغرافية والتاريخية والثقافية التي تتقاسمها القارة الأفريقية مع المملكة العربية السعودية. وبدورها أكدت المملكة العربية السعودية على الروابط التاريخية مع القارة الأفريقية واهتمامها بتطوير علاقاتها مع كافة دولها في المجالات السياسية والاقتصادية والاستثمارية والتجارية والتنموية والثقافية والاجتماعية\n.\nوأشاد قادة الدول الأفريقية بدعم وتأييد المملكة العربية السعودية المبكر لانضمام الاتحاد الأفريقي كعضو دائم في مجموعة العشرين\n.\nالأوضاع في فلسطين\nوناقش المجتمعون تطورات الأوضاع في فلسطين، وأعربوا عن بالغ قلقهم حيال الكارثة الإنسانية في غزة. وشدّدوا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية المحتلة وضرورة حماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني. وأكدوا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإيقاف الهجمات الإسرائيلية والتهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشددوا على ضرورة السماح بتمكين المنظمات الدولية الإنسانية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة خاصةً وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الشأن. وأكد المجتمعون على ضرورة إنهاء السبب الحقيقي للنزاع المتمثل في الاحتلال الإسرائيلي، وأهمية تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي؛ وفقاً لمبدأ حل الدولتين ومبادرة السلام العربية وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية.\nمصالح مشتركة\nكما أكد القادة على احترام سيادة الدول وعدم التدخل في شؤونها الداخلية، وحسن الجوار على أساس مبدأ المساواة والاحترام المتبادل والمصالح المشتركة بين الدول وفقاً للقانون الدولي، وعزمهم على تطوير التعاون والتنسيق في المجالات الدفاعية، والتأكيد على توحيد الجهود لمحاربة الإرهاب والتطرف بكافة أشكاله. كما بحثوا سبل تعزيز التعاون وتنسيق الجهود، وتبادل الخبرات، بما يخدم ويحقق المصالح المشتركة، ويسهم في تحقيق الأمن والسلم في العالم، واتخاذ كافة التدابير اللازمة لمنع وقوع الجرائم الإرهابية بالتعاون الوثيق فيما بين دولهم، وتعزيز العمل في مجال نشر ثقافة الاعتدال والتسامح وتحقيق الأمن والسلام ومحاربة التطرف والغلو والإرهاب\n.\nوعلى تكثيف التعاون في مجال الأمن البحري كأحد عوامل الاستقرار والتنمية للدول، وبما يساهم في تعزيز وسلامة البيئة البحرية، والعمل المشترك لمكافحة الجريمة المنظمة وتهريب المخدرات والمؤثرات العقلية وغسيل الأموال وشبكات التهريب الدولية، ومعالجة وضع اللاجئين والهجرة غير الشرعية والاتجار بالبشر وقرصنة السفن، بما يكفل مساهمة ذلك في تنمية واستقرار الدول الأفريقية، ومكافحة الجرائم العابرة للحدود بكافة أشكالها، وتعزيز ذلك بما يحقق الأمن والاستقرار لهذه الدول وشعوبها.\nونوهوا بانضمام المملكة العربية السعودية ورئاستها مجموعة التركيز المعنية بالشأن الأفريقي التابعة للتحالف الدولي ضد تنظيم داعش الإرهابي إلى جانب الولايات المتحدة الأمريكية والمملكة المغربية وجمهوريتي إيطاليا والنيجر، ودعمها لهذه المجموعة بمبلغ (2) مليون دولار أمريكي. وثمن المجتمعون جهود المملكة العربية السعودية لأنشاء مجلس الدول العربية والأفريقية المطلة على البحر الأحمر وخليج عدن\n.\nتعزيز التعاون الاقتصادي\nأكد القادة على عمق العلاقات التاريخية بين المملكة العربية السعودية ودول القارة الأفريقية، حيث قدمت المملكة خلال 50 عاماً دعماً تنموياً بأكثر من (45) مليار دولار في العديد من القطاعات الحيوية، استفادت منه (46) دولة أفريقية\n.\nوأشاد قادة الدول الأفريقية بمستوى العلاقات التجارية بين المملكة ودول القارة الأفريقية، حيث بلغ حجم التجارة بينهما 45 مليار دولار أمريكي لعام 2022. وأكدوا أهمية استمرار بذل الجهود لتعزيز التعاون التجاري والاقتصادي وتشجيع الاستثمارات المشتركة من خلال تنويع التجارة البينية، وتعزيز العلاقات بين المؤسسات الاقتصادية في الجانبين، مشيرين إلى المقومات الاقتصادية المتنوعة لدى المملكة والقارة الأفريقية، والفرص التي تقدمها رؤية المملكة 2030 والأجندة الأفريقية 2063 لتعزيز التعاون في شتى المجالات، مما يشكل منفعة اقتصادية متبادلة بين المملكة ودول القارة الأفريقية، وعلى أهمية بحث سبل تفعيل وتعزيز التعاون المشترك في مجالات النقل والخدمات اللوجستية، وبالأخص في مجال الربط الجوي ومجال النقل البحري والموانئ بما يحقق المصالح المشتركة بينهما\n.\nواتفق القادة على تعزيز العلاقات الاقتصادية بين الجانبين في قطاعي الصناعة والتعدين، وزيادة الصادرات غير النفطية. ورحبوا بالنمو الملحوظ للتبادل التجاري بينهما خلال السنوات الخمس الماضية، كما نوه الجانبان بارتفاع الصادرات السعودية غير النفطية إلى أفريقيا بمعدل نمو سنوي بلغ 5.96% خلال الفترة من 2018م إلى 2022م، لتبلغ بنهاية العام الماضي (31.94) مليار ريال، كما رحّب القادة بالمشاركة في مؤتمر التعدين الدولي الذي يعقد سنوياً تحت رعاية خادم الحرمين الشريفين حفظه الله، والمعني بنشاط التعدين في قارة أفريقيا والشرق الأوسط وآسيا الوسطى، الذي يعد أحد أكبر المنتديات التعدينية على المستوى الدولي، ويلتقي فيه قادة التعدين والصناعة. ورحبوا بنتائج المؤتمر الاقتصادي عالي المستوى الذي عقد على هامش هذه القمة وتم التوقيع فيه على أكثر من 50 اتفاقية ومذكرة تفاهم في العديد من المجالات الاقتصادية كالسياحة، والاستثمار، والمالية، والطاقة، والطاقة المتجددة، والتعدين، والنقل والخدمات اللوجستية، والزراعة والمياه، والاتصالات وتقنية المعلومات، كما تم التوقيع على عدد من الاتفاقيات في المجال الاجتماعي كالثقافة، والموارد البشرية، والتنمية الاجتماعية، والرياضة. ودعا إلى تعزيز الشراكات السعودية الأفريقية في مجالات الطاقة والتعدين والزراعة والأمن الغذائي، وتمويل التنمية المستدامة، ودعم المنشآت الصغيرة والمتوسطة، وتطوير الصناعات التحويلية، وتعزيز التجارة البيئية عبر الترويج لها، وتنظيم لقاءات دورية بين المصدرين والمستوردين في الجانبين، وبحث سبل تعزيز العلاقات مع الدول الأفريقية من خلال استكشاف مجالات الاستثمار والفرص المتاحة في ضوء رؤية الملكة 2030، حيث سيصل حجم الاستثمارات السعودية في القارة الأفريقية حوالي (96) مليار ريال سعودي؛ أي أكثر من (25) مليار دولار أمريكي، وسيقوم الصندوق السعودي للتنمية بتمويل مشاريع تنموية في القارة الأفريقية حتى عام 2030، تصل مبالغها حوالي ( 18.75) مليار ريال سعودي، بما يعادل ( 5) مليارات دولار أمريكي، كما سيتم تمويل وتأمين للصادرات من المملكة العربية السعودية إلى القارة الأفريقية حتى عام 2030، بمبلغ (37.5) مليار ريال سعودي، بما يعادل (10) مليارات دولار أمريكي\n.\nمجال الطاقة\nوفيما يخص مجال الطاقة، أكدت الدول الأفريقية على دور المملكة الريادي، ودور مجموعة دول (أوبك بلس) في تعزيز موثوقية أسواق البترول العالمية واستقرارها، والحاجة إلى ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية\n.\nكما أعربوا عن تطلعهم إلى بحث مجالات التعاون المشترك فيما يخص كفاءة الطاقة والطاقة الكهربائية والطاقة المتجددة مثل «الطاقة الشمسية، وطاقة الرياح» وتطوير مشروعات من هذه المصادر والعمل على توطين منتجات قطاع الطاقة\n.\nورحبوا بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، ودعمهم لجهود المملكة في مجال التغير المناخي بتطبيق نهج الاقتصاد الدائري للكربون، الذي أطلقته المملكة وأقره قادة دول مجموعة العشرين. وعبّروا عن تطلعهم إلى تنفيذ هاتين المبادرتين، كما أكدوا أهمية الالتزام بمبادئ الاتفاقية الإطارية للتغير المناخي واتفاقية باريس\n.\nوأكدوا أهمية التعاون الاقتصادي والاستثمار المشترك بين المملكة والدول الأفريقية لتحقيق التنمية المستدامة والاستفادة من الموارد البشرية، وسلاسل الإمداد العالمية. وأكدت المملكة تشجيعها للشركات والمستثمرين السعوديين على زيادة الاستثمارات النوعية في القارة الأفريقية في مختلف المجالات، ورحّبت بالمستثمرين والشركات الأفريقية للاستفادة من الفرص الاستثمارية الضخمة التي توفرها رؤية المملكة 2030 وبرامجها ومشاريعها العملاقة\n.\nوفي إطار تعزيز المملكة للجهود المشتركة مع الدول الأفريقية لتنمية الاقتصاد الرقمي وتسهيل الوصول للحلول الرقمية، وتأكيداً لدور المملكة الريادي في مشاركة أبرز النجاحات من القطاع الخاص في مجال الحكومة الرقمية؛ أطلقت المملكة، بالتعاون بين «هيئة الحكومة الرقمية» و«منظمة التعاون الرقمي»، مبادرة السوق الرقمي (إمباكت)، والتي تركز على مشاركة الدول لنجاحاتها في مجال الحكومة الرقمية؛ مما يسهم في تعزيز الوصول للخدمات الرقمية، ورفع جودة الحياة، وتنمية الاقتصاد الرقمي. وتعكس هذه المبادرة التزام المملكة بالتعاون مع الدول الأفريقية؛ لتعزيز التنمية الرقمية، وتبادل الخبرات والمعرفة، وتعزيز التعاون الإقليمي، وتحقيق أهداف التنمية المستدامة\n.\nشؤون ثقافية وتواصل حضاري\nأكد القادة على أهمية تعزيز التعايش الحضاري والتسامح الإنساني بين المملكة العربية السعودية ودول القارة الأفريقية. ودعوا إلى تعزيز التعاون الثقافي بينهما في كافة المجالات الثقافية بما يسهم في تبادل الخبرات والمحافظة على التراث الثقافي، والعمل على زيادة تنظيم الأنشطة المشتركة في مجالي الرياضة والشباب وخلق مبادرات مشتركة، وعلى وضع تصور استراتيجي مشترك للتعاون الإعلامي السعودي الأفريقي في مجالات التبادل الإخباري والإذاعة والتلفزيون، وتنظيم قطاع الإعلام، وعلى أهمية تمكين المرأة لتصبح عضواً فاعلاً في الأسرة والمجتمع، وتنمية الوعي بين أفراد الأسرة والمجتمع حول مفهوم الإيذاء والعنف الأسري والآثار المترتبة عليه، ونشر القيم الاجتماعية والمبادئ التي تعزز تماسك الأسرة، والمجتمع المدني، واستقرارهما والتعريف بتاريخ القارة الأفريقية، وما يكتنزه من آثار وثقافات عريقة، وقواسم مشتركة بين الجانبين\n.\nوأكد قادة الدول الأفريقية دعمهم لترشح المملكة لاستضافة معرض إكسبو 2030 في مدينة الرياض، وبذل كافة الجهود لدعم هذا الترشح\n.\nورحّب القادة بترشح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034\n.\nكما رحّبت المملكة بدعم السياسات والخطط والتوجهات التي من شأنها تطوير قطاع السياحة في دول الاتحاد الأفريقي، بالتنسيق مع منظمة الأمم المتحدة للسياحة العالمية والاتحاد الأفريقي، وتوفير الدعم الفني اللازم لتنمية القدرات البشرية والمؤسسات التعليمية في الاتحاد الأفريقي، والمساهمة في تطويرها لتحقيق الاستفادة المرجوة من القطاع السياحي لدعم التنمية الاقتصادية الشاملة في الدول الأفريقية\n.\nالشأن الإنساني والصحي\nأكد قادة الدول الأفريقية على أهمية تعزيز الرقابة الغذائية والدوائية في دول القارة الأفريقية وزيادة التعاون المشترك لتعزيز برامج التنمية المستدامة لتحسين المستوى المعيشي لشعوب دولهم، وخلق فرص عمل جديدة، وخفض معدلات الفقر، وتوفير الغذاء، والحد من الجوع وفق خطة تنموية ترتكز على مجالات التنمية الإنسانية والزراعية والصحة والخدمات الإنسانية النوعية\n.\nأقر القادة توصيات القمة بشأن تشكيل مجموعات العمل الأربع (مجموعة الشأن السياسي والأمني والعسكري ومحاربة التطرف والإرهاب، ومجموعة الشأن الاقتصادي والتنموي والتجاري والاستثماري، ومجموعة الشأن الثقافي والتعليمي والتواصل الحضاري، ومجموعة الشأن الإنساني والصحي)، وأن تعقد أعمالها خلال ستة أشهر من انتهاء القمة لمتابعة مخرجاتها\n.\nكما أعرب قادة الدول الأفريقية عن خالص الشكر والتقدير لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على استضافة المملكة العربية السعودية هذه القمة التاريخية، التي تعكس الدور القيادي الذي تضطلع به المملكة على الساحتين الإقليمية والدولية، وما تتمتع به من احترام في المجتمع الدولي\n.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "Previous",
          "level": 0
        },
        {
          "marker": "",
          "text": "Next",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الجمعة 26 ربيع الآخر 1445هـ الموافق 10 نوفمبر 2023م، بيان «إعلان الرياض» في ختام أعمال القمة السعودية - الأفريقية المنعقدة في الرياض، فيما يلي نصه",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "«",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعلان الرياض»",
          "level": 0
        },
        {
          "marker": "",
          "text": "(خريطة التعاون السعودي الأفريقي)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرياض 26/ 4/ 1445هـ الموافق 10/ 11/ 2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": "بناءً على دعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، عقدت القمة السعودية الأفريقية بتاريخ 26/ 4/ 1445هـ الموافق 10/ 11/ 2023م، بمدينة الرياض بالمملكة العربية السعودية، وذلك بهدف تطوير العلاقات بين الجانبين في مختلف المجالات، وتعزيزاً لأواصر التعاون المشترك، والارتقاء بعلاقات الشراكة الاستراتيجية بين الجانبين، وتثميناً للروابط التاريخية بينهما",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أبدى القادة المجتمعون ارتياحهم لأجواء الحوار المثمر الذي ساد القمة وما تم التوصل إليه من توافق في وجهات النظر والرؤى وللمضي قدماً حيال عدد من القضايا الإقليمية والدولية الراهنة، مؤكدين أن هذه القمة تمثل منعطفاً تاريخياً مهماً في علاقات الدول الأفريقية مع المملكة العربية السعودية قلب العالم الإسلامي النابض، وأنها ستفتح آفاقاً أرحب لمستقبل العلاقات بينهم وتطويرها في كافة المجالات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجددوا الالتزام بتعزيز التعاون بين الدول الأفريقية والمملكة العربية السعودية على أساس الشراكة الاستراتيجية والمصالح المشتركة والروابط الجغرافية والتاريخية والثقافية التي تتقاسمها القارة الأفريقية مع المملكة العربية السعودية. وبدورها أكدت المملكة العربية السعودية على الروابط التاريخية مع القارة الأفريقية واهتمامها بتطوير علاقاتها مع كافة دولها في المجالات السياسية والاقتصادية والاستثمارية والتجارية والتنموية والثقافية والاجتماعية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد قادة الدول الأفريقية بدعم وتأييد المملكة العربية السعودية المبكر لانضمام الاتحاد الأفريقي كعضو دائم في مجموعة العشرين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأوضاع في فلسطين",
          "level": 0
        },
        {
          "marker": "",
          "text": "وناقش المجتمعون تطورات الأوضاع في فلسطين، وأعربوا عن بالغ قلقهم حيال الكارثة الإنسانية في غزة. وشدّدوا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية المحتلة وضرورة حماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني. وأكدوا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في الضغط على الجانب الإسرائيلي لإيقاف الهجمات الإسرائيلية والتهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشددوا على ضرورة السماح بتمكين المنظمات الدولية الإنسانية للقيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني، بما في ذلك منظمات الأمم المتحدة خاصةً وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا)، ودعم جهودها في هذا الشأن. وأكد المجتمعون على ضرورة إنهاء السبب الحقيقي للنزاع المتمثل في الاحتلال الإسرائيلي، وأهمية تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للنزاع الفلسطيني الإسرائيلي؛ وفقاً لمبدأ حل الدولتين ومبادرة السلام العربية وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مصالح مشتركة",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكد القادة على احترام سيادة الدول وعدم التدخل في شؤونها الداخلية، وحسن الجوار على أساس مبدأ المساواة والاحترام المتبادل والمصالح المشتركة بين الدول وفقاً للقانون الدولي، وعزمهم على تطوير التعاون والتنسيق في المجالات الدفاعية، والتأكيد على توحيد الجهود لمحاربة الإرهاب والتطرف بكافة أشكاله. كما بحثوا سبل تعزيز التعاون وتنسيق الجهود، وتبادل الخبرات، بما يخدم ويحقق المصالح المشتركة، ويسهم في تحقيق الأمن والسلم في العالم، واتخاذ كافة التدابير اللازمة لمنع وقوع الجرائم الإرهابية بالتعاون الوثيق فيما بين دولهم، وتعزيز العمل في مجال نشر ثقافة الاعتدال والتسامح وتحقيق الأمن والسلام ومحاربة التطرف والغلو والإرهاب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى تكثيف التعاون في مجال الأمن البحري كأحد عوامل الاستقرار والتنمية للدول، وبما يساهم في تعزيز وسلامة البيئة البحرية، والعمل المشترك لمكافحة الجريمة المنظمة وتهريب المخدرات والمؤثرات العقلية وغسيل الأموال وشبكات التهريب الدولية، ومعالجة وضع اللاجئين والهجرة غير الشرعية والاتجار بالبشر وقرصنة السفن، بما يكفل مساهمة ذلك في تنمية واستقرار الدول الأفريقية، ومكافحة الجرائم العابرة للحدود بكافة أشكالها، وتعزيز ذلك بما يحقق الأمن والاستقرار لهذه الدول وشعوبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونوهوا بانضمام المملكة العربية السعودية ورئاستها مجموعة التركيز المعنية بالشأن الأفريقي التابعة للتحالف الدولي ضد تنظيم داعش الإرهابي إلى جانب الولايات المتحدة الأمريكية والمملكة المغربية وجمهوريتي إيطاليا والنيجر، ودعمها لهذه المجموعة بمبلغ (2) مليون دولار أمريكي. وثمن المجتمعون جهود المملكة العربية السعودية لأنشاء مجلس الدول العربية والأفريقية المطلة على البحر الأحمر وخليج عدن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعزيز التعاون الاقتصادي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد القادة على عمق العلاقات التاريخية بين المملكة العربية السعودية ودول القارة الأفريقية، حيث قدمت المملكة خلال 50 عاماً دعماً تنموياً بأكثر من (45) مليار دولار في العديد من القطاعات الحيوية، استفادت منه (46) دولة أفريقية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد قادة الدول الأفريقية بمستوى العلاقات التجارية بين المملكة ودول القارة الأفريقية، حيث بلغ حجم التجارة بينهما 45 مليار دولار أمريكي لعام 2022. وأكدوا أهمية استمرار بذل الجهود لتعزيز التعاون التجاري والاقتصادي وتشجيع الاستثمارات المشتركة من خلال تنويع التجارة البينية، وتعزيز العلاقات بين المؤسسات الاقتصادية في الجانبين، مشيرين إلى المقومات الاقتصادية المتنوعة لدى المملكة والقارة الأفريقية، والفرص التي تقدمها رؤية المملكة 2030 والأجندة الأفريقية 2063 لتعزيز التعاون في شتى المجالات، مما يشكل منفعة اقتصادية متبادلة بين المملكة ودول القارة الأفريقية، وعلى أهمية بحث سبل تفعيل وتعزيز التعاون المشترك في مجالات النقل والخدمات اللوجستية، وبالأخص في مجال الربط الجوي ومجال النقل البحري والموانئ بما يحقق المصالح المشتركة بينهما",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق القادة على تعزيز العلاقات الاقتصادية بين الجانبين في قطاعي الصناعة والتعدين، وزيادة الصادرات غير النفطية. ورحبوا بالنمو الملحوظ للتبادل التجاري بينهما خلال السنوات الخمس الماضية، كما نوه الجانبان بارتفاع الصادرات السعودية غير النفطية إلى أفريقيا بمعدل نمو سنوي بلغ 5.96% خلال الفترة من 2018م إلى 2022م، لتبلغ بنهاية العام الماضي (31.94) مليار ريال، كما رحّب القادة بالمشاركة في مؤتمر التعدين الدولي الذي يعقد سنوياً تحت رعاية خادم الحرمين الشريفين حفظه الله، والمعني بنشاط التعدين في قارة أفريقيا والشرق الأوسط وآسيا الوسطى، الذي يعد أحد أكبر المنتديات التعدينية على المستوى الدولي، ويلتقي فيه قادة التعدين والصناعة. ورحبوا بنتائج المؤتمر الاقتصادي عالي المستوى الذي عقد على هامش هذه القمة وتم التوقيع فيه على أكثر من 50 اتفاقية ومذكرة تفاهم في العديد من المجالات الاقتصادية كالسياحة، والاستثمار، والمالية، والطاقة، والطاقة المتجددة، والتعدين، والنقل والخدمات اللوجستية، والزراعة والمياه، والاتصالات وتقنية المعلومات، كما تم التوقيع على عدد من الاتفاقيات في المجال الاجتماعي كالثقافة، والموارد البشرية، والتنمية الاجتماعية، والرياضة. ودعا إلى تعزيز الشراكات السعودية الأفريقية في مجالات الطاقة والتعدين والزراعة والأمن الغذائي، وتمويل التنمية المستدامة، ودعم المنشآت الصغيرة والمتوسطة، وتطوير الصناعات التحويلية، وتعزيز التجارة البيئية عبر الترويج لها، وتنظيم لقاءات دورية بين المصدرين والمستوردين في الجانبين، وبحث سبل تعزيز العلاقات مع الدول الأفريقية من خلال استكشاف مجالات الاستثمار والفرص المتاحة في ضوء رؤية الملكة 2030، حيث سيصل حجم الاستثمارات السعودية في القارة الأفريقية حوالي (96) مليار ريال سعودي؛ أي أكثر من (25) مليار دولار أمريكي، وسيقوم الصندوق السعودي للتنمية بتمويل مشاريع تنموية في القارة الأفريقية حتى عام 2030، تصل مبالغها حوالي ( 18.75) مليار ريال سعودي، بما يعادل ( 5) مليارات دولار أمريكي، كما سيتم تمويل وتأمين للصادرات من المملكة العربية السعودية إلى القارة الأفريقية حتى عام 2030، بمبلغ (37.5) مليار ريال سعودي، بما يعادل (10) مليارات دولار أمريكي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مجال الطاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص مجال الطاقة، أكدت الدول الأفريقية على دور المملكة الريادي، ودور مجموعة دول (أوبك بلس) في تعزيز موثوقية أسواق البترول العالمية واستقرارها، والحاجة إلى ضمان أمن الإمدادات لجميع مصادر الطاقة في الأسواق العالمية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أعربوا عن تطلعهم إلى بحث مجالات التعاون المشترك فيما يخص كفاءة الطاقة والطاقة الكهربائية والطاقة المتجددة مثل «الطاقة الشمسية، وطاقة الرياح» وتطوير مشروعات من هذه المصادر والعمل على توطين منتجات قطاع الطاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحبوا بإطلاق المملكة مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، ودعمهم لجهود المملكة في مجال التغير المناخي بتطبيق نهج الاقتصاد الدائري للكربون، الذي أطلقته المملكة وأقره قادة دول مجموعة العشرين. وعبّروا عن تطلعهم إلى تنفيذ هاتين المبادرتين، كما أكدوا أهمية الالتزام بمبادئ الاتفاقية الإطارية للتغير المناخي واتفاقية باريس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكدوا أهمية التعاون الاقتصادي والاستثمار المشترك بين المملكة والدول الأفريقية لتحقيق التنمية المستدامة والاستفادة من الموارد البشرية، وسلاسل الإمداد العالمية. وأكدت المملكة تشجيعها للشركات والمستثمرين السعوديين على زيادة الاستثمارات النوعية في القارة الأفريقية في مختلف المجالات، ورحّبت بالمستثمرين والشركات الأفريقية للاستفادة من الفرص الاستثمارية الضخمة التي توفرها رؤية المملكة 2030 وبرامجها ومشاريعها العملاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي إطار تعزيز المملكة للجهود المشتركة مع الدول الأفريقية لتنمية الاقتصاد الرقمي وتسهيل الوصول للحلول الرقمية، وتأكيداً لدور المملكة الريادي في مشاركة أبرز النجاحات من القطاع الخاص في مجال الحكومة الرقمية؛ أطلقت المملكة، بالتعاون بين «هيئة الحكومة الرقمية» و«منظمة التعاون الرقمي»، مبادرة السوق الرقمي (إمباكت)، والتي تركز على مشاركة الدول لنجاحاتها في مجال الحكومة الرقمية؛ مما يسهم في تعزيز الوصول للخدمات الرقمية، ورفع جودة الحياة، وتنمية الاقتصاد الرقمي. وتعكس هذه المبادرة التزام المملكة بالتعاون مع الدول الأفريقية؛ لتعزيز التنمية الرقمية، وتبادل الخبرات والمعرفة، وتعزيز التعاون الإقليمي، وتحقيق أهداف التنمية المستدامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "شؤون ثقافية وتواصل حضاري",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد القادة على أهمية تعزيز التعايش الحضاري والتسامح الإنساني بين المملكة العربية السعودية ودول القارة الأفريقية. ودعوا إلى تعزيز التعاون الثقافي بينهما في كافة المجالات الثقافية بما يسهم في تبادل الخبرات والمحافظة على التراث الثقافي، والعمل على زيادة تنظيم الأنشطة المشتركة في مجالي الرياضة والشباب وخلق مبادرات مشتركة، وعلى وضع تصور استراتيجي مشترك للتعاون الإعلامي السعودي الأفريقي في مجالات التبادل الإخباري والإذاعة والتلفزيون، وتنظيم قطاع الإعلام، وعلى أهمية تمكين المرأة لتصبح عضواً فاعلاً في الأسرة والمجتمع، وتنمية الوعي بين أفراد الأسرة والمجتمع حول مفهوم الإيذاء والعنف الأسري والآثار المترتبة عليه، ونشر القيم الاجتماعية والمبادئ التي تعزز تماسك الأسرة، والمجتمع المدني، واستقرارهما والتعريف بتاريخ القارة الأفريقية، وما يكتنزه من آثار وثقافات عريقة، وقواسم مشتركة بين الجانبين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد قادة الدول الأفريقية دعمهم لترشح المملكة لاستضافة معرض إكسبو 2030 في مدينة الرياض، وبذل كافة الجهود لدعم هذا الترشح",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب القادة بترشح المملكة العربية السعودية لاستضافة بطولة كأس العالم لكرة القدم 2034",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما رحّبت المملكة بدعم السياسات والخطط والتوجهات التي من شأنها تطوير قطاع السياحة في دول الاتحاد الأفريقي، بالتنسيق مع منظمة الأمم المتحدة للسياحة العالمية والاتحاد الأفريقي، وتوفير الدعم الفني اللازم لتنمية القدرات البشرية والمؤسسات التعليمية في الاتحاد الأفريقي، والمساهمة في تطويرها لتحقيق الاستفادة المرجوة من القطاع السياحي لدعم التنمية الاقتصادية الشاملة في الدول الأفريقية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشأن الإنساني والصحي",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد قادة الدول الأفريقية على أهمية تعزيز الرقابة الغذائية والدوائية في دول القارة الأفريقية وزيادة التعاون المشترك لتعزيز برامج التنمية المستدامة لتحسين المستوى المعيشي لشعوب دولهم، وخلق فرص عمل جديدة، وخفض معدلات الفقر، وتوفير الغذاء، والحد من الجوع وفق خطة تنموية ترتكز على مجالات التنمية الإنسانية والزراعية والصحة والخدمات الإنسانية النوعية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أقر القادة توصيات القمة بشأن تشكيل مجموعات العمل الأربع (مجموعة الشأن السياسي والأمني والعسكري ومحاربة التطرف والإرهاب، ومجموعة الشأن الاقتصادي والتنموي والتجاري والاستثماري، ومجموعة الشأن الثقافي والتعليمي والتواصل الحضاري، ومجموعة الشأن الإنساني والصحي)، وأن تعقد أعمالها خلال ستة أشهر من انتهاء القمة لمتابعة مخرجاتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أعرب قادة الدول الأفريقية عن خالص الشكر والتقدير لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على استضافة المملكة العربية السعودية هذه القمة التاريخية، التي تعكس الدور القيادي الذي تضطلع به المملكة على الساحتين الإقليمية والدولية، وما تتمتع به من احترام في المجتمع الدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}