{
  "law_id": "uqn_24185",
  "law_name": "في البيان الختامي لمجلس التعاون لدول الخليج العربية في دورته الـ44.. وحدة الصف وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين",
  "title": "في البيان الختامي لمجلس التعاون لدول الخليج العربية في دورته الـ44.. وحدة الصف وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/05/21",
  "issue_date_gregorian": "05/12/2023",
  "publish_date_hijri": "1445/05/21",
  "publish_date_gregorian": "05/12/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24185",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الدوحة - واس\nصدر يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، البيان الختامي عن المجلس الأعلى لمجلس التعاون لدول الخليج العربية لأعمال في دورته الـ44 في الدوحة، فيما يلي نصه\n:\nالبيان الختامي الصادر عن المجلس الأعلى في دورته الرابعة والأربعين\nالأمانة العامة - الدوحة\nتلبية لدعوة كريمة من صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر حفظه الله، عقد المجلس الأعلى دورتَه الرابعة والأربعين في الدوحة، يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، برئاسة سموه، ومشاركة أصحاب الجلالة والسمو\n:\nصاحب السمو الشيخ محمد بن زايد آل نهيان رئيس دولة الإمارات العربية المتحدة، وصاحب الجلالة الملك حمد بن عيسى آل خليفة ملك ممـلكة البـحرين، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء بالمملكة العربية السعودية، وصاحب السمو السيد فهد بن محمود آل سعيد نائب رئيس الوزراء لشؤون مجلس الوزراء بسلطنة عمان، ومعالي الشيخ سالم عبدالله الجابر الصباح وزير الخارجية، ممثل صاحب السمو أمير دولـة الكويت، وشارك في الاجتماع معالي جاسم محمد عبدالله البديوي الأمين العام لمجلس التعاون لدول الخليج العربية\n.\n-1\nهنأ المجلس الأعلى حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني حفظه الله، أمير دولة قطر، على توليه رئاسة الدورة الحالية للمجلس الأعلى، مقدراً ما ورد في كلمة سموه الافتتاحية وحرصه على تفعيل مسيرة التعاون بين دول المجلس في كافة المجالات\n.\n2- عبّر المجلس الأعلى عن بالغ تقديره وامتنانه للجهود الكبيرة الصادقة والمخلصة، التي بذلها صاحب الجلالة السلطان هيثم بن طارق المعظم حفظه الله، سـلطـان عـمـان، وحكومته الموقرة، خلال فترة رئاسة سلطنة عُمان للدورة الثالثة والأربعين، وما تحقق من خطوات وإنجازات مهمة\n.\n3-\nأشاد المجلس الأعلى بقرارات «القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني»، التي استضافتها المملكة العربية السعودية في 11 نوفمبر 2023م، لبحث الأوضاع المؤلمة في غزة، وتداعياتها الأمنية والسياسية الخطيرة، كما أشاد بجهود اللجنة الوزارية التي شكلتها القمة برئاسة سمو وزير خارجية المملكة العربية السعودية، بهدف «بلورة تحرك دولي لوقف الحرب على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة».\n4-\nرحّب المجلس الأعلى بنتائج أعمال القمة العربية في دورتها الثانية والثلاثين، التي استضافتها المملكة العربية السعودية في 19 مايو 2023م\n.\n5-\nأشاد المجلس الأعلى بنجاح جهود دولة قطر التي بذلتها بالشراكة مع جمهورية مصر العربية والولايات المتحدة الأمريكية، في التوصل إلى اتفاق هدنة إنسانية للتخفيف من الأوضاع الإنسانية المأساوية في قطاع غزة، وإطلاق سراح الأسرى والمحتجزين من كلا الجانبين، والسماح بدخول عدد أكبر من القوافل الإنسانية والمساعدات الإغاثية بما فيها الوقود المخصص للاحتياجات الإنسانية، كما أعرب المجلس عن أمله بأن تسهم هذه الهدنة في وقف التصعيد واستهداف المدنيين الفلسطينيين وتهجيرهم قسرياً، وصولاً لوقف كامل للحرب على قطاع غزة، وإنهاء الحصار المفروض على القطاع، ورفع المعاناة عن الشعب الفلسطيني، وشدّد المجلس على ضرورة أن يتحمل المجتمع الدولي مسؤوليته في التعامل مع هذه القضية دون ازدواجية في المعايير\n.\n6-\nرحّب المجلس الأعلى بدور دولة قطر البارز في مجال الوساطة، الذي أدى للإفراج عن عدد من المحتجزين في كل من الجمهورية الإسلامية الإيرانية والولايات المتحدة الأمريكية، مما أكد مكانة دولة قطر كشريك دولي موثوق به في مجال الوساطة\n.\n7-\nرحّب المجلس الأعلى بمشاركة فخامة الرئيس رجب طيب أردوغان رئيس الجمهورية التركية، ضيفاً كريماً على الدورة (44) للمجلس الأعلى، وما تم خلال اللقاء من بحث للقضايا ذات الاهتمام المشترك، وفي مقدمتها القضية الفلسطينية والعدوان الإسرائيلي على غزة، ومناقشة سبل تعزيز أواصر التعاون القائم بين الجانبين في إطار الحوار الاستراتيجي بين مجلس التعاون والجمهورية التركية، حيث تم الاتفاق على أهمية تنفيذ خطة العمل المشترك وتوسعة نطاقها والانطلاق بالشراكة التي تجمع الجانبين الى آفاق أرحب\n.\n8-\nأعرب المجلس الأعلى عن خالص التعازي والمواساة لضحايا الزلزال الذي ضرب المغرب، والزلزال الذي ضرب جنوب تركيا وشمال سوريا، وخلّفت خسائر كبيرة في الأرواح والبنية التحتية، وأكد وقوف دول مجلس التعاون مع ضحايا هذه الزلازل، منوهاً بالوقفة التضامنية والدعم الرسمي والشعبي من دول مجلس التعاون للمنكوبين والمتضررين من الزلزال والنابعة من دورها الكبير والممتد في الأعمال الإنسانية والإغاثية\n.\n9-\nرحّب المجلس الأعلى بنتائج منتدى الرياض الدولي الإنساني في دورته الثالثة، الذي نظّمه مركز الملك سلمان للإغاثة والأعمال الإنسانية بالشراكة مع الأمم المتحدة، بشأن تعزيز العمل الإنساني الجماعي وتقديم المساعدات التنموية العاجلة، كما رحّب بـ«إعلان المنامة» الصادر عن اجتماعات الاتحاد البرلماني الدولي التي استضافتها مملكة البحرين خلال الفترة 11-15 مارس 2023م، تحت شعار «تعزيز التعايش السلمي والمجتمعات الشاملة: محاربة التعصب»، ورحّب بنتائج اجتماعات الجزء الثاني من مؤتمر الأمم المتحدة الخامس المعني بالبلدان الأقل نمواً، الذي استضافته دولة قطر خلال الفترة 5 - 9 مارس 2023م، على مستوى رؤساء الدول والحكومات\n.\n10-\nأشاد المجلس الأعلى بالتقدم الذي تحرزه دولة الإمارات العربية المتحدة في مجال الفضاء، فبعد نجاح مشروع الإمارات لاستكشاف المريخ، ومشروع الإمارات لاستكشاف القمر، حققت دولة الإمارات إنجازاً آخر بنجاح أول مهمة طويلة الأمد لرواد الفضاء العرب، وذلك بعودة رائد الفضاء الإماراتي سلطان النيادي إلى الأرض في مطلع سبتمبر 2023م، والذي يعد إنجازاً تاريخياً لدولة الإمارات، بعد اكتمال مهمة «مشروع زايد 2» التي امتدت إلى ستة أشهر، على متن محطة الفضاء الدولية، محققة الكثير من الإنجازات العلمية وفي مقدمتها نجاح رائد الفضاء في خوض أول مهمة سير في الفضاء في تاريخ العرب خارج محطة الفضاء الدولية\n.\n11- نوّه المجلس الأعلى بالتقدم الذي تحققه المملكة العربية السعودية في إطار برنامج المملكة لرواد الفضاء، واستكشاف واستخدام الفضاء الخارجي للأغراض السلمية، وذلك بإرسال رائدي فضاء سعوديين في مايو 2023، وما حققه البرنامج من تطوير للمواهب والكوادر الوطنية، من خلال تبادل ونقل الخبرات في هذا المجال وتعزيز أنشطة البحث والتطوير وتسريع نمو التقنيات المرتبطة بالفضاء، وما لذلك من مردود إيجابي في تطوير المعرفة والأبحاث العلمية والتطبيقات العملية\n.\n12-\nأكد المجلس الأعلى دعمه لقرارات مجموعة (أوبك+) الهادفة إلى تحقيق التوازن في أسواق النفط، وتعزيز الرخاء والازدهار لشعوب المنطقة والعالم، ودعم النمو الاقتصادي العالمي\n.\n13-\nهنأ المجلس الأعلى دولة الإمارات العربية المتحدة على افتتاح مؤتمر الأطراف لاتفاقية الأمم المتحدة الإطارية لتغير المناخ\nCOP28\n، وأشاد بالدور الرائد الذي تقوم به دولة الإمارات العربية المتحدة لمواجهة ظاهرة التغير المناخي، خاصة مع إعلان صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس دولة الإمارات العربية المتحدة حفظه الله، خلال افتتاح قمة رؤساء الدول في مؤتمر الأطراف الثامن والعشرين للمناخ بتاريخ 1 ديسمبر 2023م، عن إنشاء صندوق بقيمة 30 مليار دولار للحلول المناخية على مستوى العالم، والذي تم تصميمه لسد فجوة التمويل المناخي وتيسير الحصول عليه بتكلفة مناسبة، وتحفيز حشد واستثمار 250 مليار دولار بحلول عام 2030، بالإضافة إلى إعلان مساهمة دولة الإمارات بـ 100 مليون دولار أمريكي في صندوق الخسائر والأضرار المناخية\n.\n14-\nبارك المجلس الأعلى فوز المملكة العربية السعودية باستضافة إكسبو 2030، مؤكداً دعمه لهذه الاستضافة، وأن نجاح هذا الحدث العالمي نجاح لكافة دول وشعوب المجلس، عبر تنظيم الفعاليات الكبرى التي من شأنها أن تعزز حوار الثقافات وتتيح التواصل بينها، وترسّخ مكانة المنطقة كمركز دولي للأعمال\n.\n15-\nأعرب المجلس الأعلى عن دعمه لاستضافة المملكة العربية السعودية لبطولة كأس العالم لكرة القدم في العام 2034، متمنياً للمملكة العربية السعودية التوفيق في استضافة هذا الحدث الرياضي العالمي\n.\n16-\nهنأ المجلس الأعلى دولة قطر على افتتاح معرض إكسبو الدوحة 2023 للبستنة، بعنوان «صحراء خضراء.. بيئة أفضل»، متمنياً لدولة قطر التوفيق والنجاح في استضافة هذا الحدث، لتقديم حلول مبتكرة للحدّ من التصحر ودعم الزراعة والتوعية البيئية واستدامة المناطق الصحراوية\n.\nرؤية خادم الحرمين الشريفين\n17-\nاطّلع المجلس الأعلى على تقرير الأمانة العامة بشأن التقدم المحرز في تنفيذ رؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م. وأكد المجلس على التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين، بما في ذلك استكمال مقومات الوحدة الاقتصادية والمنظومتين الدفاعية والأمنية المشتركة، وتنسيق المواقف بما يعزز من تضامن واستقرار دول مجلس التعاون، والحفاظ على مصالحها، ويُجنّبها الصراعات الإقليمية والدولية، ويلبي تطلعات مواطنيها وطموحاتهم، ويعزز دورها الإقليمي والدولي من خلال توحيد المواقف السياسية وتطوير الشراكات الاستراتيجية مع المجتمع الدولي والمنظمات الإقليمية والدولية والدول الشقيقة والصديقة\n.\n18-\nوجّه المجلس الأعلى الهيئات والمجالس واللجان الوزارية والفنية، والأمانة العامة وكافة أجهزة المجلس بمضاعفة الجهود لاستكمال ما تبقى من خطوات لتنفيذ رؤية خادم الحرمين الشريفين، وفق جدول زمني محدد ومتابعة دقيقة، وكلّف المجلس الأمانة العامة برفع تقرير مفصّل بهذا الشأن للدورة القادمة للمجلس الأعلى\n.\nالعمل الخليجي المشترك\n19-\nاطّلع المجلس الأعلى على ما وصلت إليه المشاورات بشأن تنفيذ قرار المجلس الأعلى في دورته الثانية والثلاثين حول مقترح خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود رحمه الله، بالانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتوجيه المجلس الأعلى بالاستمرار في مواصلة الجهود للانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتكليفه المجلس الوزاري ورئيس الهيئة المتخصصة باستكمال اتخاذ الإجراءات اللازمة لذلك، ورفع ما يتم التوصل إليه إلى المجلس الأعلى في دورته القادمة\n.\n20-\nأكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، مؤكداً على وقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس\n.\n21-\nاستعرض المجلس الأعلى تطورات العمل الخليجي المشترك، وأبدى ارتياحه لما تم إنجازه من خطوات لتحقيق التكامل بين دول المجلس، ووجّه الأجهزة المختصة في الدول الأعضاء والأمانة العامة واللجان الوزارية والفنية بمضاعفة الجهود لاستكمال متطلبات الاتحاد الجمركي، والانتهاء من تحقيق السوق الخليجية المشتركة، وفق قرارات المجلس السابقة، والإسراع في تحقيق الوحدة الاقتصادية بين دول مجلس التعاون\n.\n22-\nاعتمد المجلس الأعلى قانون (نظام) العمل التطوعي الموحد بصفة إلزامية، كما اعتمد تمديد قانون (نظام) المدخلات والمنتجات العضوية\n.\n23-\nوافق المجلس الأعلى على قواعد الوقاية والحماية من العنف والاستغلال والإيذاء الأسري لدول مجلس التعاون لدول الخليج العربية، تأكيداً على ما جاء في إعلان حقوق الإنسان لدول مجلس التعاون، واتساقاً مع المواثيق والاتفاقيات الإقليمية والدولية ذات الصلة، كما وافق المجلس الأعلى على وثيقة مسقط لقواعد حماية الطفل خلال مرحلة التحقيق بصفتها الإلزامية\n.\n24-\nعبّر المجلس الأعلى عن ارتياحه لما توصل إليه الاجتماع الدوري السابع عشر لأصحاب المعالي والسعادة رؤساء المجالس التشريعية (الشورى، النواب، الوطني، الأمة) في دول مجلس التعاون، الذي عُقد في دولة قطر (نوفمبر 2023م)، مقدراً الجهود التي تبذلها مجالس الدول الأعضاء للمساهمة في تعزيز العمل الخليجي المشترك\n.\nحماية البيئة والتغير المناخي والطاقات المتجددة\n25-\nأكد المجلس الأعلى على تبني الركائز الأساسية لتحولات الطاقة (أمن الطاقة، والتنمية الاقتصادية، والتغير المناخي) من خلال الاستمرار باستثمارات مستدامة للمصادر الهيدروكربونية؛ للحفاظ على استقرار أسواق الطاقة العالمية، مع مراعاة التطورات التقنية باعتماد نهج الاقتصاد الدائري للكربون بوصفه منهجاً متكاملاً وشاملاً لمعالجة التحديات المترتبة على انبعاثات الغازات الدفيئة، وإدارتها باستخدام جميع التقنيات والابتكارات المتاحة؛ للتأكد من فاعلية وترابط ومواءمة الركائز الأساسية\n.\n26-\nثمّن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في ركائز نهج الاقتصاد الدائري للكربون الأربع؛ (خفض الانبعاثات، وإعادة استخدامها، وإعادة تدويرها، وإزالتها) التي شملتها مبادرة السعودية الخضراء، والمساهمات المحددة وطنياً لدول المجلس (مثل مشروعات الطاقة المتجددة، وكفاءة الطاقة، وإنتاج الهيدروجين النظيف، والتقاط وتخزين وإعادة استخدام الكربون، وحلول إزالة الكربون المبنية على الطبيعة)، والدفع بالتعاون بين دول المجلس لتطبيق نهج الاقتصاد الدائري للكربون في السياسات والآليات والاستراتيجيات والخطط والمبادرات ذات العلاقة، بما في ذلك المساهمات المحددة وطنياً\n.\n27-\nأكد المجلس الأعلى على تعزيز العمل المشترك لتعظيم أثر جهود ومبادرات دول المجلس في العمل المتعلق بتحولات الطاقة والتغير المناخي، وتفعيل التعاون وتبادل الخبرات وتطوير المُمَكّنات مع دول المنطقة تحت مظلة مبادرة الشرق الأوسط الأخضر\n.\nالعمل العسكري والأمني المشترك\n28-\nصادق المجلس الأعلى على قرارات مجلس الدفاع المشترك في اجتماعه العشرين، المنعقد في 21 نوفمبر 2023م، مؤكداً على أهمية تعزيز العمل العسكري المشترك\n.\n29-\nاطّلع المجلس الأعلى على سير العمل العسكري المشترك بجوانبه المختلفة والعمل على تحقيق التكامل العسكري المشترك بين القوات المسلحة بدول المجلس، كما أثنى على استمرار العمل العسكري المشترك من خلال القيادة العسكرية الموحدة ووحداتها والمراكز التابعة لها، وما تم عقده من تمارين مشتركة واجتماعات تنسيقية للتمارين خلال 2023م\n.\n30-\nصادق المجلس الأعلى على قرارات أصحاب السمو والمعالي والسمو وزراء الداخلية في اجتماعهم الأربعين الذي عُقد في 8 نوفمبر 2023م، مؤكداً على أهمية تعزيز العمل الأمني المشترك\n.\n31-\nأقرّ المجلس الأعلى النظام (القانون) الموحد لمكافحة المخدرات والمؤثرات العقلية بصفة استرشادية، كما أعرب عن شكره للجهود التي تقوم بها الأجهزة المعنية بمكافحة المخدرات من مبادرات مشتركة لرصد الظواهر الإجرامية المستجدة وعمليات استغلال وسائل التواصل الاجتماعي، والتقنية الحديثة في عمليات تهريب المواد المخدرة التي تستهدف دول المجلس\n.\n32-\nرحّب المجلس الأعلى بالجهود التي تقوم بها لجنة وزراء الداخلية حيال التأشيرة السياحية الموحدة، واعتماد ما تم التوصل إليه بهذا الشأن، وتفويض وزراء الداخلية باتخاذ الإجراءات اللازمة للتنفيذ\n.\nالقضايا الإقليمية والدولية\n33- جدد المجلس الأعلى حرص دول المجلس على الحفاظ على الاستقرار والأمن في المنطقة ودعم رخاء شعوبها، وتعزيز علاقات المجلس مع الدول الشقيقة والصديقة والمنظمات الإقليمية والدولية، انطلاقاً من دور مجلس التعاون كركيزة أساسية للحفاظ على الأمن والسلم الإقليمي والعالمي، وتعزيز دور المجلس في تحقيق السلام والتنمية المستدامة وخدمة التطلعات السامية للأمتين العربية والإسلامية\n.\n34-\nأكد المجلس الأعلى على احترام مبادئ السيادة وعدم التدخل في الشؤون الداخلية، استناداً للمواثيق والأعراف والقوانين الدولية، ورفضه لأي تهديد تتعرض له أي دولة من الدول الأعضاء، مشدداً على أن أمن دول المجلس كل لا يتجزأ وفقاً لمبدأ الدفاع المشترك ومفهوم الأمن الجماعي، والنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، مؤكداً على أن أمن دول المجلس رافد أساسي للأمن القومي العربي، وفقاً لميثاق جامعة الدول العربية. كما أكد على مواقف مجلس التعاون الرافضة للتدخلات الأجنبية في الدول العربية من أي جهة كانت\n.\nالوضع في غزة\n35-\nأدان المجلس الأعلى العدوان الاسرائيلي على قطاع غزة، وأكد على وقوف مجلس التعاون إلى جانب الشعب الفلسطيني الشقيق خلال التطورات الراهنة في قطاع غزة ومحيطها، مطالباً بالوقف الفوري لإطلاق النار والعمليات العسكرية الإسرائيلية، وضمان توفير وصول كافة المساعدات الإنسانية والإغاثية والاحتياجات الأساسية، واستئناف عمل خطوط الكهرباء والمياه والسماح بدخول الوقود والغذاء والدواء لسكان غزة، ودعوة المنظمات الدولية إلى المشاركة في هذه العملية، وطالب المجلس بإنهاء الحصار الإسرائيلي غير القانوني والمخالف لقرار مجلس الأمن رقم 2417، بتاريخ 24 مايو 2018م، الذي يدين المنع غير القانوني من إيصال المساعدات الإنسانية، ويدين استخدام تجويع المدنيين كأسلوب من أساليب القتال والمحظور بموجب القانون الدولي الإنساني\n.\n36-\nوجّه المجلس الأعلى الجهات المختصة في دول المجلس بسرعة تنفيذ مخرجات «القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني»، التي عُقدت في المملكة العربية السعودية في 11 نوفمبر 2023م\n.\n37-\nرحّب المجلس الأعلى بقرار الجمعية العامة للأمم المتحدة خلال دورتها الاستثنائية الطارئة العاشرة المنعقدة بتاريخ 27 أكتوبر 2023م، بشأن هدنة إنسانية فورية ودائمة ومستدامة في غزة تفضي إلى وقف الأعمال العدائية، وضرورة حماية المدنيين، وفتح الممرات الإنسانية، والالتزام بالقانون الدولي الإنساني، وثمّن المجلس مواقف الدول التي صوتت لصالح القرار\n.\n38- أكد المجلس الأعلى على ضرورة الالتزام بتنفيذ قرار مجلس الأمن رقم 2712 بتاريخ 15 نوفمبر 2023م، بما في ذلك إقامة هُدن وممرات إنسانية عاجلة ممتدة في جميع أنحاء قطاع غزة، ودعا المجلس الأعلى كافة الأطراف إلى الالتزام بتطبيق القرار مطالباً الأمين العام للأمم المتحدة بوضع الآليات الملائمة لمراقبة تنفيذ القرار وفقاً لمقتضيات بنوده، كما دعا الأمين العام للأمم المتحدة إلى العمل على الوقف الفوري للعدوان الإسرائيلي على غزة لاحتواء الحرب ومنع امتدادها إلى الدول المجاورة\n.\n39-\nدعا المجلس الأعلى إلى توفير الحماية الدولية للشعب الفلسطيني الشقيق، وحمّل إسرائيل المسؤولية القانونية عن اعتداءاتها المستمرة التي طالت المدنيين الأبرياء، وأسفرت عن قتل آلاف المدنيين في قطاع غزة، معظمهم من النساء والأطفال، في انتهاك صريح للقانون الدولي والقانون الدولي الإنساني\n.\n40- دعا المجلس الأعلى جميع أطراف النزاع إلى حماية المدنيين، والامتناع عن استهدافهم، والامتثال والالتزام بالقانون الدولي والقانون الدولي الإنساني، مطالباً بإطلاق سراح الرهائن والمحتجزين المدنيين، خاصة النساء والأطفال والمرضى وكبار السن\n.\n41-\nأعرب المجلس الأعلى عن رفضه لأي مبررات وذرائع لوصف العدوان الإسرائيلي على قطاع غزة بأنه دفاع عن النفس، وطالب المجتمع الدولي باتخاذ الإجراءات اللازمة، ضمن القانون الدولي، للرد على ممارسات الحكومة الإسرائيلية غير القانونية وسياسة العقاب الجماعي التي تنتهجها ضد سكان غزة العُزّل، ودعم المجلس ثبات الشعب الفلسطيني على أرضه ورفض الإجراءات الإسرائيلية التي تهدف لتشريد سكان غزة أو تهجيرهم\n.\n42-\nأدان المجلس الأعلى استهداف الاحتلال الإسرائيلي المستمر للمنشآت المدنية والبنية التحتية في قطاع غزة، بما في ذلك استهداف المستشفيات وسيارات الإسعاف وطواقمها الطبية، ومخيمات اللاجئين والمدارس، بالإضافة إلى قتل الصحفيين\n.\n43-\nأدان المجلس الأعلى استهداف قوات الاحتلال الإسرائيلي لمقر اللجنة القطرية لإعادة إعمار غزة، واستهداف المنشآت الدولية، امتداداً لسلسلة الانتهاكات الإسرائيلية لكافة القوانين والأعراف الدولية\n.\n44-\nنوّه المجلس الأعلى بالمساعدات التي تقدمها دول المجلس للأشقاء في غزة، بما في ذلك المساعدات الرسمية والشعبية، مشيداً بتجاوب المواطنين والمقيمين في دول المجلس للحملات الإنسانية لدعم صمود الشعب الفلسطيني في غزة\n.\n45-\nأشاد المجلس الأعلى بالجهود التي تبذلها الدول الشقيقة والصديقة والمنظمات الدولية لوقف إطلاق النار ووقف العدوان الإسرائيلي على قطاع غزة، وتقديم المساعدات الإنسانية للأهالي المحاصرين، مؤكداً على ضرورة تأمين إيصال المساعدات الإنسانية والإغاثية دون عوائق إلى كافة أرجاء قطاع غزة\n.\nالقضية الفلسطينية\n46- أكد المجلس الأعلى على مواقفه الثابتة من مركزية القضية الفلسطينية، وإنهاء الاحتلال الإسرائيلي، ودعمه لسيادة الشعب الفلسطيني على جميع الأراضي الفلسطينية المحتلة منذ يونيو 1967م، وتأسيس الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية، وضمان حقوق اللاجئين، وفق مبادرة السلام العربية وقرارات الشرعية الدولية، مؤكداً على ضرورة مضاعفة جهود المجتمع الدولي لحل الصراع، بما يلبي جميع الحقوق المشروعة للشعب الفلسطيني الشقيق وفق تلك الأسس، داعياً مجلس الأمن إلى إصدار قرار باستكمال الاعتراف الدولي بدولة فلسطين المستقلة وأن تنال العضوية الكاملة في هيئة الأمم المتحدة\n.\n47-\nدعم المجلس الأعلى مبادرة المملكة العربية السعودية والاتحاد الأوروبي وجامعة الدول العربية لإحياء عملية السلام في الشرق الأوسط بالتعاون مع جمهورية مصر العربية والمملكة الأردنية الهاشمية\n.\n48-\nدعا المجلس الأعلى المجتمع الدولي إلى التدخل لوقف استهداف الوجود الفلسطيني في مدينة القدس، وطرد الفلسطينيين من منازلهم في القدس الشرقية، ومحاولات تغيير طابعها القانوني وتركيبتها السكانية والترتيبات الخاصة بالأماكن المقدسة الإسلامية، ومحاولات فرض السيادة الإسرائيلية عليها في مخالفة صريحة للقانون الدولي والقرارات الدولية والاتفاقات القائمة المبرمة بهذا الشأن، مؤكداً ضرورة الابتعاد عن الإجراءات الأحادية\n.\n49-\nأدان المجلس الأعلى قرار الحكومة الإسرائيلية بتسليح المستوطنين الإسرائيليين في الضفة الغربية، في ظل حماية وتمويل من المستوى الرسمي والعسكري، مما أدى إلى ارتكاب المزيد من الجرائم بحق المدنيين الفلسطينيين واستهداف منازلهم وبلداتهم وممتلكاتهم ومقدساتهم\n.\n50- أدان المجلس الأعلى التصريحات والخطابات العنصرية والمتطرفة ضد الشعب الفلسطيني، التي صدرت عن عدد من المسؤولين في الحكومة الإسرائيلية، في مخالفة صريحة للقانون الدولي الإنساني، ولقرارات الأمم المتحدة وقرار مجلس الأمن رقم 2686 بتاريخ 14 يونيو 2023م، بشأن التصدي لخطاب الكراهية والتطرف لمنع اندلاع النزاعات\n.\n51-\nأدان المجلس الأعلى الاقتحامات المتكررة من قبل المسؤولين في السلطة الإسرائيلية ومن المستوطنين الإسرائيليين لباحات المسجد الأقصى المبارك، في خرقٍ خطير للقانون الدولي وللوضع التاريخي والقانوني القائم في القدس الشريف ومقدساته، وانتهاكٍ لقدسية المسجد الأقصى المبارك واستفزازٍ لمشاعر المسلمين، وأكد على أن الانتهاكات والاعتداءات المتواصلة على المقدسات يفاقم التوتر ويدفع بالأوضاع إلى دوامة عنف مستمرة\n.\n52-\nثمّن المجلس الأعلى البيان الرئاسي الصادر عن مجلس الأمن في 20 فبراير 2023م، الرافض للتوجهات والسياسات الخطيرة التي تنتهجها إسرائيل في تزايد النشاط الاستيطاني في الأراضي الفلسطينية المحتلة\n.\n53-\nأعرب المجلس الأعلى عن رفضه أي توجه لضم المستوطنات في الضفة الغربية إلى إسرائيل، في مخالفة صريحة لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة، بما فيها قرار مجلس الأمن رقم 2334 لعام 2016، والرأي الاستشاري لمحكمة العدل الدولية لعام 2004، واتفاقية جنيف الرابعة لعام 1949، كما أدان استمرار إسرائيل في بناء الوحدات الاستيطانية في الأراضي الفلسطينية المحتلة، وطالب المجتمع الدولي بضرورة الضغط على السلطات الإسرائيلية للرجوع عن قراراتها الاستيطانية المخالفة للقوانين والقرارات الدولية\n.\n54-\nثمّن المجلس الأعلى الجهود التي تبذلها الدول العربية لتحقيق المصالحة الوطنية لاستعادة الوحدة الوطنية الفلسطينية، ولمّ الشمل الفلسطيني، وتحقيق مصالح الشعب الفلسطيني\n.\n55-\nأشاد المجلس الأعلى بالمساعدات السخية التي تقدمها دول المجلس لدعم أنشطة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين (الأونروا)، وطالب المجتمع الدولي بزيادة دعمها في ضوء الاعتداءات الإسرائيلية على منشآتها، وتمكينها من مواصلة مهمتها حتى عودة اللاجئين الفلسطينيين\n.\nمكافحة الإرهاب والتطرف\n56-\nأكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه الإرهاب والتطرف أياً كان مصدره، ونبذه كافة أشكاله وصوره، ورفضه لدوافعه ومبرراته، والعمل على تجفيف مصادر تمويله، ودعم الجهود الدولية لمحاربة الإرهاب، وأكد على أن التسامح والتعايش بين الأمم والشعوب من أهم المبادئ والقيم التي بُنيت عليها مجتمعات دول المجلس، وتعاملها مع الشعوب الأخرى\n.\n57-\nأدان المجلس الأعلى واستنكر تكرار حرق نسخ من المصحف الشريف في مدينة لاهاي الهولندية بتاريخ 23 سبتمبر 2023م، وفي مدينة مالمو السويدية بتاريخ 30 سبتمبر 2023م، وفي عدد من الدول الأوروبية ودول أخرى خلال الآونة الأخيرة، واستمرار السماح للمتطرفين بتدنيس وحرق نسخ من المصحف الشريف، مؤكداً على ضرورة احترام الأديان والثقافات وتعزيز القيم الإنسانية التي يكفلها القانون الدولي، وضرورة محاسبة مرتكبي أعمال الكراهية الدينية، ورفض كافة الأفعال التي تسعى إلى نشر الكراهية والتطرف\n.\n58-\nأشاد المجلس الأعلى بمخرجات المؤتمر الدولي الذي استضافته المملكة العربية السعودية في 13 أغسطس 2023م، تحت عنوان (التواصل مع إدارات الشؤون الدينية والإفتاء في العالم)، الهادفة إلى ترسيخ التضامن والتعاون بين الدول الإسلامية لمحاربة الأفكار المتطرفة وتعزيز قيم التسامح والتعايش بين الشعوب، والتأكيد على الرسالة السامية التي تضطلع بها لنشر مبادئ الوسطية والاعتدال\n.\n59-\nرحّب المجلس الأعلى بمخرجات الاجتماع الاستثنائي لمجلس وزراء خارجية الدول الأعضاء في منظمة التعاون الإسلامي بتاريخ 31 يوليو 2023م، الذي دعت إليه المملكة العربية السعودية رئيس القمة الحالية وجمهورية العراق لمناقشة الاعتداءات المتكررة على نُسخٍ من المصحف الشريف في السويد والدنمارك، مؤكداً على أهمية ترسيخ قيم الحوار والاحترام بين الشعوب والثقافات، ورفض كل ما من شأنه نشر الكراهية والتطرف، ودعا إلى تضافر الجهود الدولية لتعزيز هذه المبادئ في المجتمعات كافة\n.\n60-\nثمّن المجلس الأعلى قرار مجلس الأمن رقم 2686 بتاريخ 14 يونيو 2023م، الذي أكد أن خطاب الكراهية والعنصرية والتمييز العنصري والعداء للأجانب والتعصب والتمييز بين الجنسين وأعمال التطرف يمكن أن تسهم في اندلاع النزاعات، وحث الدول الأعضاء على إدانة العنف وخطاب الكراهية والتحريض والتطرف\n.\n61-\nأكد المجلس الأعلى على قرار مجلس حقوق الإنسان التابع للأمم المتحدة بتاريخ 12 يوليو 2023م «مكافحة الكراهية الدينية التي تشكل تحريضاً على التمييز أو العداء أو العنف»، والذي أدان كافة مظاهر الكراهية الدينية بما في ذلك أحداث حرق وتدنيس المصحف الشريف، وحث الدول على اعتماد قوانين وسياسات وطنية لمنع ومكافحة الكراهية الدينية ومحاسبة المسؤولين عنها\n.\n62-\nأشاد المجلس الأعلى بقرار الجمعية العامة للأمم المتحدة الذي صدر بالإجماع، الذي حددت فيه يوم 15 مارس يوماً دولياً لمكافحة كراهية الإسلام، لنشر ثقافة التسامح الديني والحوار والتعايش\n.\n63-\nأشاد المجلس الأعلى بنتائج الاجتماع الوزاري للتحالف الدولي لمحاربة تنظيم داعش، الذي عُقد في الرياض بالمملكة العربية السعودية في 8 يونيو 2023م، وأكد على التزام دول المجلس بمواصلة جهودها ضمن التحالف، ودعم الجهود الدولية والإقليمية ضد كافة التنظيمات الإرهابية\n.\n64-\nأكد المجلس الأعلى على أهمية تعزيز علاقات مجلس التعاون مع الدول الشقيقة والصديقة، والعمل مع المنظمات الإقليمية والدولية لمكافحة ظاهرة الإرهاب والتطرف وتأثيراتها الخطيرة وتداعياتها على المنطقة وتهديدها للسلم والأمن الدوليين\n.\n65-\nأدان المجلس الأعلى استمرار الدعم الأجنبي للجماعات الإرهابية والميليشيات الطائفية في منطقة الشرق الأوسط، التي تهدد الأمن القومي العربي وتزعزع الاستقرار في المنطقة، وتعيق الجهود الدولية لمكافحة الإرهاب، ولا سيما جهود التحالف الدولي لمحاربة داعش\n.\nالاحتلال الإيراني للجزر الثلاث التابعة للإمارات العربية المتحدة\n66-\nأكد المجلس الأعلى مواقفه الثابتة وقراراته السابقة بشأن إدانة استمرار احتلال إيران للجزر الثلاث (طنب الكبرى وطنب الصغرى وأبو موسى) التابعة للإمارات العربية المتحدة، مجدداً التأكيد على ما يلي\n:\n1-\n‌دعم حق السيادة للإمارات العربية المتحدة على جزرها الثلاث: طنب الكبرى وطنب الصغرى وأبو موسى، وعلى المياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي الإمارات العربية المتحدة\n.\n2-\n‌اعتبار أن أي قرارات أو ممارسات أو أعمال تقوم بها إيران على الجزر الثلاث باطلة ولاغية ولا تغير شيئاً من الحقائق التاريخية والقانونية التي تُجمع على حق سيادة الإمارات العربية المتحدة على جزرها الثلاث\n.\n3-\n‌دعوة إيران للاستجابة لمساعي الإمارات العربية المتحدة لحل القضية عن طريق المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية\n.\nحقل الدرة\n67-\nأكد المجلس الأعلى على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المحاذية للمنطقة المقسومة السعودية - الكويتية، بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات الطبيعية في تلك المنطقة، وفقاً لأحكام القانون الدولي واستناداً الى الاتفاقيات المبرمة والنافذة بينهما، وأكد على رفضه القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المحاذية للمنطقة المقسومة بحدودها المعينة بين المملكة العربية السعودية ودولة الكويت\n.\nإيران\n68-\nأكد المجلس الأعلى مواقفه وقراراته الثابتة بشأن العلاقات مع الجمهورية الإسلامية الإيرانية، مؤكداً ضرورة التزامها بالأسس والمبادئ الأساسية المبنية على ميثاق الأمم المتحدة ومواثيق القانون الدولي، ومبادئ حُسن الجوار، واحترام سيادة الدول، وعدم التدخل في الشؤون الداخلية، وحل الخلافات بالطرق السلمية، وعدم استخدام القوة أو التهديد بها، ونبذ الطائفية\n.\n69-\nرحّب المجلس الأعلى بالاتفاق الذي تم التوصل إليه بين المملكة العربية السعودية والجمهورية الإسلامية الإيرانية في بكين في 10 مارس 2023م، بمبادرة من فخامة الرئيس الصيني شي جين بينغ، ويتضمن استئناف العلاقات الدبلوماسية بين البلدين وإعادة فتح بعثاتهما، وتفعيل اتفاقية التعاون الأمني واتفاقية التعاون الاقتصادي بين البلدين، وأعرب المجلس عن أمله أن يشكل هذا الاتفاق خطوة إيجابية لحل الخلافات وإنهاء النزاعات الإقليمية كافة بالحوار والطرق الدبلوماسية، وإقامة العلاقات بين الدول على أسس التفاهم والاحترام المتبادل وحسن الجوار واحترام السيادة وعدم التدخل في الشؤون الداخلية، والالتزام بميثاقي الأمم المتحدة ومنظمة التعاون الإسلامي والقوانين والأعراف الدولية\n.\n70-\nثمّن المجلس الأعلى جهود سلطنة عمان وجمهورية العراق لاستضافتهما جولات الحوار السعودية - الإيرانية خلال عامي 2021 -2022، وجهود جمهورية الصين الشعبية لرعايتها واستضافتها المباحثات التي تمخّض عنها اتفاق استئناف العلاقات الدبلوماسية السعودية – الإيرانية، وتطلع المجلس إلى أن تُسهم هذه الخطوة في تعزيز الأمن والسلام في المنطقة\n.\n71-\nأعرب المجلس الأعلى عن القلق من تطورات الملف النووي الإيراني، والتأكيد على استعدادها للتعاون والتعامل بشكل فعّال مع هذا الملف، والتأكيد على ضرورة مشاركة دول المجلس في جميع المفاوضات والمباحثات والاجتماعات الإقليمية والدولية بهذا الشأن، وأن تشمل هذه المفاوضات بالإضافة للبرنامج النووي الإيراني كافة القضايا والشواغل الأمنية لدول الخليج العربية، بما في ذلك الصواريخ الباليستية والكروز والطائرات المسيّرة، وسلامة الملاحة الدولية والمنشآت النفطية، بما يسهم في تحقيق الأهداف والمصالح المشتركة في إطار احترام السيادة وسياسات حسن الجوار والالتزام بالقرارات الأممية والشرعية الدولية لضمان تعزيز الأمن والاستقرار الإقليمي والدولي\n.\n72-\nأكد المجلس الأعلى على أهمية التزام إيران بعدم تجاوز نسب تخصيب اليورانيوم التي تتطلبها الاستخدامات السلمية، وضرورة الوفاء بالتزاماتها والتعاون الكامل مع الوكالة الدولية للطاقة الذرية\n.\n73-\nشدّد المجلس الأعلى على أهمية الحفاظ على الأمن البحري والممرات المائية في المنطقة، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، والمنشآت النفطية في دول المجلس\n.\nاليمن\n74-\nأكد المجلس الأعلى دعمه الكامل لمجلس القيادة الرئاسي برئاسة فخامة الدكتور رشاد محمد العليمي، والكيانات المساندة له لتحقيق الأمن والاستقرار في اليمن، للتوصل إلى حل سياسي، وفقاً للمبادرة الخليجية وآليتها التنفيذية، ومخرجات مؤتمر الحوار الوطني الشامل، وقرار مجلس الأمن 2216، بما يحفظ لليمن الشقيق سيادته ووحدته وسلامة أراضيه واستقلاله\n.\n75-\nرحّب المجلس الأعلى باستمرار الجهود المخلصة التي تبذلها المملكة العربية السعودية وسلطنة عُمان والاتصالات القائمة مع كافة الأطراف اليمنية لإحياء العملية السياسية، بما يؤدي إلى تحقيق حل سياسي شامل ومُستدام في اليمن، وضرورة وقف إطلاق النار، وأهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام لتخفيف المعاناة عن أبناء الشعب اليمني الشقيق\n.\n76-\nجدد المجلس الأعلى دعمه لجهود الأمم المتحدة التي يقودها مبعوثها الخاص إلى اليمن هانز جروندبرج، وجهود المبعوث الأمريكي الخاص إلى اليمن السيد تيم ليندر كينغ، للتوصل إلى الحل السياسي وفقاً للمرجعيات الثلاث، وأشاد بتمسك الحكومة اليمنية بتجديد الهدنة الإنسانية التي أعلنتها الأمم المتحدة في اليمن، ورحّب بإعلان المبعوث الأممي في 21 مارس 2023م عن التوصل إلى اتفاق بين الحكومة اليمنية ومليشيا الحوثي لتبادل 887 أسيراً، وذلك تنفيذاً لما تم الاتفاق عليه بين الجانبين في ستوكهولم في ديسمبر 2018م، داعياً إلى ممارسة ضغط دولي على الحوثيين لرفع الحصار عن مدينة تعز وفتح المعابر الإنسانية فيها، كما نصت على ذلك الهدنة الأممية، مثمناً جهود المبعوث الخاص للأمين العام للأمم المتحدة إلى اليمن لتجديد الهدنة تماشياً مع مبادرة المملكة العربية السعودية المعلنة في مارس 2021م، لإنهاء الأزمة في اليمن وإيقاف إطلاق النار والوصول إلى حل سياسي شامل، ودعا المجلس الأعلى المبعوث الأممي إلى اتخاذ موقف حازم تجاه ممارسة الحوثيين التي تتعارض مع جهود الأمم المتحدة ودول المنطقة لإحلال السلام في اليمن\n.\n77-\nرحّب المجلس الأعلى بصدور قرار مجلس الأمن 2707 بتاريخ 14 نوفمبر 2023م، الذي أعاد فيه تأكيد الالتزام بوحدة اليمن وسيادته واستقلاله وسلامة أراضيه، وتجديد التدابير المفروضة بموجب قرار مجلس الأمن رقم 2140، وتمديد تجميد الأصول وتدابير حظر السفر في اليمن حتى 15 نوفمبر 2024م، وتجديد ولاية فريق الخبراء حتى 15 ديسمبر 2024م، إضافةً إلى التأكيد على أحكام قرار مجلس الأمن 2216\n.\n78-\nرحّب المجلس الأعلى بقرارات مجلس جامعة الدول العربية على مستوى القمة (الدورة العادية 32) وإعلان جدة في 19 مايو 2023، التي جددت التأكيد على دعم كل ما يضمن أمن واستقرار الجمهورية اليمنية ويحقق تطلعات الشعب اليمني الشقيق\n.\n79-\nأشاد المجلس الأعلى بإعلان المملكة العربية السعودية، عن تقديم دعم اقتصادي للجمهورية اليمنية بقيمة 1.2 مليار دولار، الذي يأتي استجابةً لطلب حكومة الجمهورية اليمنية لمساعدتها في معالجة عجز الموازنة الحالي لديها، ودعم مرتبات وأجور ونفقات التشغيل، ودعم ضمان الأمن الغذائي في اليمن. كما أشاد بالمشاريع والبرامج التنموية والحيوية التي ينفذها البرنامج السعودي لتنمية وإعمار اليمن، وبلغت (229) مشروعاً ومبادرة تنموية في (7) قطاعات أساسية، تمثلت في التعليم، والصحة، والمياه، والطاقة، والنقل، والزراعة والثروة السمكية، وبناء قدرات المؤسسات الحكومية، إضافة إلى البرامج التنموية\n.\n80-\nأشاد المجلس الأعلى بإعلان دولة الإمارات العربية المتحدة عن دعم مشاريع التعافي وإعادة التأهيل للعام الحالي بمبلغ 325 مليون دولار أمريكي، تستهدف قطاعات الرعاية الصحية والطاقة المتجددة والزراعة، وتعهد دولة قطر بإنشاء 10 مدارس متنقلة لدعم تعليم الطلاب في اليمن، وتوقيع اتفاقية بقيمة 10 ملايين يورو لتوسيع مشروع دعم ريادة الشباب والشمول المالي، وإعلان دولة الكويت تقديم 3 منح إضافية قيمتها 5 ملايين دولار أمريكي من خلال الصندوق الكويتي للتنمية الاقتصادية العربية، بهدف دعم قطاعات البنية التحتية وبرامج انتعاش الاقتصاد وتحسين مرافق الموانئ اليمنية، كما جدد المجلس الأعلى التأكيد على أهمية قيام الدول الشقيقة والصديقة بالمشاركة في تقديم الدعم الاقتصادي والإنساني والتنموي للجمهورية اليمنية، لرفع المعاناة عن الشعب اليمني الشقيق\n.\n81-\nأشاد المجلس الأعلى بالإنجازات التي حققها مركز الملك سلمان للإغاثة والأعمال الإنسانية، وبالدعم الإنساني الذي يقدمه مكتب تنسيق المساعدات الإغاثية والإنسانية المقدمة من مجلس التعاون للجمهورية اليمنية، وبما تقدمه كافة دول المجلس من مساعدات إنسانية وتنموية لليمن، وبجهود المشروع السعودي لنزع الألغام (مسام) لتطهير الأراضي اليمنية من الألغام الذي تمكن من نزع أكثر من (420,823) لغماً وذخيرة غير منفجرة وعبوة ناسفة، وتطهير (51,082,121) متراً مربعاً من الأراضي في اليمن، كانت مفخخة بالألغام والذخائر غير المنفجرة زرعتها الميليشيات الحوثية بعشوائية وأودت بالضحايا الأبرياء من الأطفال والنساء وكبار السن\n.\n82-\nأدان المجلس الأعلى الهجوم الإرهابي الغادر الذي نفذته الميليشيات الحوثية واستهدف قوة الواجب المشاركة من قوة دفاع مملكة البحرين بعمليات إعادة الأمل المرابطة على الحدود الجنوبية للمملكة العربية السعودية، والذي أسفر عنه استشهاد عدد من جنودها البواسل وإصابة آخرين، وأكد المجلس الأعلى وقوفه وتضامنه التام مع مملكة البحرين، كما جدد المجلس موقفه الداعي إلى وقف استمرار تدفق الأسلحة لهذه المليشيا ومنع تصديرها للداخل اليمني، وضمان عدم انتهاكها لقرارات الأمم المتحدة\n.\n83- أدان المجلس الأعلى استمرار التدخلات الأجنبية في الشؤون الداخلية لليمن، وتهريب الخبراء العسكريين والأسلحة إلى ميليشيات الحوثي في مخالفة صريحة لقرارات مجلس الأمن 2216 و2231 و2624، ونوّه بإعلان الأجهزة الأمنية في محافظة المهرة بإحالة 16 متهماً بتهريب الأسلحة والمخدرات إلى اليمن، للنيابة الجزائية المتخصصة بمحافظة حضرموت، وإعلان مصلحة خفر السواحل اليمنية، بتاريخ 11 يناير 2023م، تسلمها سفينة كانت تقوم بتهريب أكثر من ألفي قطعة سلاح ضُبطت من قبل إحدى السفن العاملة في المنطقة تحت قيادة الأسطول الخامس الأمريكي\n.\n84-\nرحّب المجلس الأعلى بإعلان الأمم المتحدة سحب (1,1) مليون برميل من النفط الخام من الخزان العائم «صافر»، وحث الأمم المتحدة على سُرعة إنهاء كافة الأعمال المُتبقية لمعالجة وضع الناقلة (صافر)، وثمّن جهود معالي الأمين العام للأمم المتحدة أنطونيو غوتيريش وفريق العمل من الأمم المتحدة، وعبّر عن تقديره للدعم المالي السخي في تمويل هذه العملية من الدول المانحة، بما في ذلك مساهمات دول المجلس التي تمثلت في مساهمة المملكة العربية السعودية بـ(18) مليون دولار، ودولة قطر بـ(3) ملايين دولار، ودولة الكويت بـ(2) مليون دولار\n.\nالمغرب\n85-\nأكد المجلس الأعلى على أهمية الشراكة الاستراتيجية الخاصة بين مجلس التعاون والمملكة المغربية الشقيقة، وتنفيذ خطة العمل المشترك، وعلى مواقفه وقراراته الثابتة الداعمة لمغربية الصحراء، والحفاظ على أمن واستقرار المملكة المغربية ووحدة أراضيها، مشيداً بقرار مجلس الأمن 2703 الصادر بتاريخ 30 أكتوبر 2023م، بشأن الصحراء المغربية\n.\n86-\nهنأ المجلس الأعلى المملكة المغربية بمناسبة اعتماد مجلس الاتحاد الدولي لكرة القدم لملف المغرب إلى جانب إسبانيا والبرتغال لتنظيم كأس العالم 2030 لكرة القدم\n.\nالعراق\n87-\nأكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه العراق الشقيق، ودعم الجهود القائمة لمكافحة الإرهاب وتحقيق الأمن والاستقرار في العراق، مشدداً على أهمية الحفاظ على سلامة ووحدة أراضي العراق وسيادته الكاملة وهويته العربية الإسلامية ونسيجه الاجتماعي ووحدته الوطنية، ومساندته لمواجهة الجماعات الإرهابية والميليشيات المسلحة تكريساً لسيادة الدولة وإنفاذ القانون\n.\n88-\nأشاد المجلس الأعلى بالشراكة الإيجابية والمتنامية بين مجلس التعاون والعراق، والتأكيد على المضي قدماً في إنجاز مشروع الربط الكهربائي لربط العراق بشبكة الكهرباء في دول مجلس التعاون، لتحقيق قدر أكبر من التكامل والترابط بين العراق ودول المجلس، بما يحقق مصالحهما المشتركة ويمهد الطريق لمزيد من التعاون في المستقبل\n.\n89-\nأدان المجلس الأعلى كافة العمليات الإرهابية التي تتعرض لها جمهورية العراق والتي تستهدف المدنيين وقوات الأمن العراقية، وأكد على وقوف مجلس التعاون مع العراق في مكافحة الإرهاب والتطرف، وإدانة كافة الاعتداءات الخارجية التي تتعرض لها جمهورية العراق، والتشديد على ضرورة احترام سيادة العراق وسلامته الإقليمية، والتأكيد على وقوف دول المجلس صفاً واحداً إلى جانب العراق الشقيق\n.\n90-\nشدد المجلس الأعلى على أهمية احترام جمهورية العراق لسيادة دولة الكويت ووحدة أراضيها، والالتزام بالتعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993) بشأن ترسيم الحدود الكويتية – العراقية البرية والبحرية، ودعا المجلس الأعلى جمهورية العراق إلى العمل الجاد لاستكمال ترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162، كما دعا المجلس الأعلى حكومة جمهورية العراق الى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت وجمهورية العراق بتاريخ 29 أبريل 2012م، والتي دخلت حيز النفاذ بتاريخ 5 ديسمبر 2013م بعد مصادقتها من قبل البرلمانين الكويتي والعراقي، وتم إيداعها بشكل مشترك لدى الأمم المتحدة بتاريخ 18 ديسمبر 2013م. كما عبّر المجلس الأعلى عن رفضه التام لما تضمنه حكم المحكمة الاتحادية العليا في العراق بهذا الشأن، وعن رفضه للمغالطات التاريخية الواردة في الحكم، واعتبار أي قرارات أو ممارسات أو أعمال أحادية الجانب تقوم بها جمهورية العراق المتعلقة باتفاقية خور عبدالله باطلة ولاغية، بالإضافة إلى رفضه للإجراء العراقي أحادي الجانب بإلغاء العمل ببروتوكول المبادلة الأمني الموقع عام 2008 وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة بين الجانبين بتاريخ 28 ديسمبر 2014م، واللتان تضمنتا آلية واضحة ومحددة للتعديل والإلغاء\n.\n91-\nجدد المجلس الأعلى دعمه لقرار مجلس الأمن رقم 2107 (2013) الذي كلّف الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة لمساعدة العراق\n(UNAMI)\nبتعزيز ودعم وتسهيل الجهود المتعلقة بالبحث عن المفقودين الكويتيين ورعايا الدول الثالثة وتحديد مصيرهم أو إعادة رفاتهم ضمن إطار اللجنة الثلاثية واللجنة الفنية الفرعية المنبثقة عنها تحت رعاية اللجنة الدولية للصليب الأحمر، وإعاده الممتلكات الكويتية، بما في ذلك الأرشيف الوطني، وأهمية استمرار متابعة مجلس الأمن للملف المتعلق بقضية المفقودين الكويتيين ورعايا الدول الثالثة الإنسانية من خلال إعداد تقارير دورية يقدمها الأمين العام للأمم المتحدة حول آخر مستجدات هذا الملف الإنساني القائم والجهود التي تقوم بها بعثة الأمم المتحدة لمساعدة العراق\n(UNAMI)\nفي هذا الشأن، عملاً بالفقرة الرابعة من قرار مجلس الأمن 2017 (2013)، ودعوة جمهورية العراق والأمم المتحدة الى بذل أقصى الجهود للوصول إلى حل نهائي لجميع هذه القضايا والملفات غير المنتهية\n.\nسـوريا\n92-\nأكد المجلس الأعلى على مواقفه الثابتة تجاه الحفاظ على وحدة أراضي الجمهورية العربية السورية، واحترام استقلالها وسيادتها على أراضيها، ورفض التدخلات الإقليمية في شؤونها الداخلية، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي في سوريا بما ينسجم مع قرار مجلس الأمن رقم 2254، ودعم جهود مبعوثها الخاص لسوريا غير بيدرسون، ودعم الجهود المبذولة لرعاية اللاجئين والنازحين السوريين، والعمل على عودتهم الطوعية والآمنة إلى سوريا، وفقاً للمعايير الدولية، ورفض أي محاولات لإحداث تغييرات ديموغرافية في سوريا\n.\n93-\nرحّب المجلس الأعلى بالبيان الصادر عن اجتماع لجنة الاتصال الوزارية العربية بشأن الأزمة السورية الذي عُقد بتاريخ 15 أغسطس 2023م، والذي أكد على أهمية تسوية الأزمة السورية ومعالجة تبعاتها السياسية والأمنية والإنسانية، وعودة المختطفين والمفقودين، ومكافحة المخدرات، وذلك في ضوء الالتزامات التي وردت في بيان عمان بتاريخ 1 مايو 2023م، كما أعرب المجلس عن التطلع إلى استئناف عمل اللجنة الدستورية السورية\n.\n94- رحّب المجلس الأعلى بإعلان الأمم المتحدة والحكومة السورية التوصل إلى اتفاق في 7 أغسطس 2023م، بشأن إيصال المساعدات الإنسانية من معبر (باب الهوى) لمدة ستة أشهر، مؤكداً على أهمية استمرار إيصال المساعدات الإنسانية ورفع المعاناة عن الشعب السوري الشقيق\n.\nلبنان\n95-\nأكد المجلس الأعلى مواقف مجلس التعاون الثابتة مع الشعب اللبناني الشقيق وعن دعمه المستمر لسيادة لبنان وأمنه واستقراره، وللقوات المسلحة اللبنانية التي تحمي حدوده وتقاوم تهديدات المجموعات المتطرفة والإرهابية. مؤكداً على أهمية تنفيذ إصلاحات سياسية واقتصادية هيكلية شاملة تضمن تغلب لبنان على أزمته السياسية والاقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهابيين أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة، مشدداً على أهمية بسط سيطرة الحكومة اللبنانية على جميع الأراضي اللبنانية، بما في ذلك تنفيذ أحكام قرارات مجلس الأمن ذات الصلة واتفاق الطائف، من أجل أن تمارس سيادتها الكاملة فلا يكون هناك أسلحة إلا بموافقة الحكومة اللبنانية، ولا تكون هناك سلطة سوى سلطتها\n.\n96-\nرحّب المجلس بالبيان المشترك الصادر عن الاجتماع الثاني للمجموعة الخماسية بشأن لبنان الذي عُقد بتاريخ 17 يوليو 2023م، وشاركت فيه المملكة العربية السعودية ودولة قطر وجمهورية مصر العربية والولايات المتحدة الأمريكية والجمهورية الفرنسية، وأكد على أهمية التعجيل في إجراء الانتخابات الرئاسية وتنفيذ الإصلاحات الاقتصادية اللازمة لوفاء الحكومة اللبنانية بمسؤولياتها تجاه مواطنيها، مشيداً بجهود أصدقاء وشركاء لبنان في استعادة وتعزيز الثقة والتعاون بين لبنان ودول مجلس التعاون، ودعمهم لدور الجيش اللبناني وقوى الأمن الداخلي في حفظ أمن لبنان\n.\n97-\nالإشادة بمبادرة دولة قطر لتزويد الجيش اللبناني بالوقود لمدة 6 أشهر، بقيمة 30 مليون دولار، في إطار التزام دولة قطر بدعم مؤسسات الجمهورية اللبنانية، والوقوف إلى جانب الشعب اللبناني الشقيق\n.\nليـبيا\n98-\nأكد المجلس الأعلى على المواقف والقرارات الثابتة بشأن الأزمة الليبية، مجدداً الحرص على الحفاظ على مصالح الشعب الليبي الشقيق، وعلى تحقيق الأمن والاستقرار والتنمية في ليبيا، وضمان سيادتها واستقلالها ووحدة أراضيها ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة من الأراضي الليبية، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي، وإجراء الانتخابات وتوحيد مؤسسات الدولة، لتحقيق ما يتطلع إليه الشعب الليبي، وإرساء دعائم الأمن والاستقرار\n.\n99-\nأعرب المجلس الأعلى عن خالص التعازي وصادق المواساة لذوي الضحايا ولحكومة وشعب الجمهورية الليبية، جراء الفيضانات التي وقعت في مدينة درنة الليبية\n.\n100- رحّب المجلس الأعلى بالتوافق الذي توصلت إليه اللجنة المشتركة (6+6) المشكلة من مجلس النواب الليبي والمجلس الأعلى للدولة، خلال اجتماعاتها في المملكة المغربية الشقيقة يومي 6-7 يونيو 2023م، بشأن القوانين المنظمة لانتخاب رئيس الدولة وأعضاء البرلمان، باعتباره خطوة إيجابية وبناءة نحو إجراء الانتخابات الرئاسية البرلمانية\n.\n101-\nأعرب المجلس الأعلى عن القلق لاندلاع الاشتباكات المسلحة المتكررة في الأراضي الليبية، بما يهدد أمن وسلامة الشعب الليبي ويقوض استقرار البلاد، وأكد على موقف دول المجلس الداعم لدولة ليبيا وللمسار السياسي وقرارات مجلس الأمن ذات الصلة بما يحفظ أمنها واستقرارها وسيادتها، ودعوة كافة الأطراف في ليبيا إلى وقف الاشتباكات بما يضمن وقف التصعيد ويحقن الدماء وإلى تغليب الحكمة والعقل واعتماد الحوار السياسي لحل الخلافات بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته بالتنمية والازدهار\n.\nالسودان\n102-\nأكد المجلس الأعلى على مواقف وقرارات مجلس التعاون الثابتة بشأن أهمية الحفاظ على سيادة وأمن السودان واستقراره ووحدة أراضيه، ومساندة السودان في مواجهة تطورات وتداعيات الأزمة الحالية، وضرورة التهدئة وتغليب لغة الحوار وتوحيد الصف، ورفع المعاناة عن الشعب السوداني الشقيق، والحفاظ على تماسك مؤسسات الدولة الوطنية، ومنع انهيارها والحيلولة دون أي تدخل خارجي في الشأن السوداني يؤجج الصراع ويهدد السلم والأمن الإقليميين\n.\n103-\nرحّب المجلس الأعلى باستئناف المحادثات بين ممثلي القوات المسلحة السودانية وممثلي قوات الدعم السريع، في مدينة جدة بالمملكة العربية السعودية، بتاريخ 29 أكتوبر 2023م، وذلك للتوصل إلى وقف دائم للأعمال العدائية وتسهيل إيصال المساعدات الإنسانية\n.\n104-\nأشاد المجلس الأعلى بإعلان المُيَسِّرين (المملكة العربية السعودية والولايات المتحدة الأمريكية، والهيئة الحكومية للتنمية «الإيقاد» مع الاتحاد الإفريقي) بتاريخ 29 أكتوبر 2023م، نحو الالتزام بالتهدئة وتغليب لغة الحوار وتقريب وجهات النظر بين الأطراف السودانية، بالإضافة إلى الإعلان الصادر بتاريخ 7 نوفمبر 2023م بشأن التزام الأطراف السودانية بتيسير وصول المساعدات الإنسانية، وذلك للوصول إلى اتفاق يجنب الشعب السوداني الشقيق ويلات الحروب والنزاعات ويلبي تطلعاته، ويساهم في تعزيز أمن البلاد واستقرارها وازدهارها في جميع المجالات\n.\n105-\nنوّه المجلس الأعلى بمخرجات قمة دول جوار السودان التي استضافتها جمهورية مصر العربية بتاريخ 13 يوليو 2023م، ودعم كافة الجهود الرامية إلى إعادة الأمن والاستقرار للسودان والحفاظ على سلامته الإقليمية\n.\n106-\nأشاد المجلس الأعلى بالمساعدات والجسور الإنسانية المقدمة من دول مجلس التعاون لرفع المعاناة عن الشعب السوداني الشقيق، والمساعدات التي قدمتها الدول الشقيقة والصديقة والمنظمات الدولية\n.\nأفغانستان\n107- أكد المجلس الأعلى على أهمية استعادة الأمن والاستقرار في جمهورية أفغانستان الإسلامية، بما يحقق تطلعات الشعب الأفغاني الشقيق، ويعود بالنفع على الأمـن والسلم الإقليمي والدولي، وأهمية ضمان حق المرأة في التعليم والعمل، وحماية الأقليات، وضمان عدم استخدام الأراضي الأفغانية من قبل أي جماعات إرهابية، أو استغلال الأراضي الأفغانية لتصدير المخدرات\n.\n108-\nأشاد المجلس بتواصل دولة قطر نحو تنسيق الجهود الدولية في أفغانستان وتيسير الحوار بين الأمم المتحدة والدول المعنية وسلطة الأمر الواقع الأفغانية لضمان الالتزام باتفاق الدوحة\n.\n109-\nأعرب المجلس الأعلى عن خالص التعازي وصادق المواساة لذوي الضحايا وشعب جمهورية أفغانستان، جراء الزلزال الذي وقع غرب أفغانستان\n.\n110-\nأدان المجلس الأعلى كافة العمليات الإرهابية التي تتعرض لها جمهورية أفغانستان الإسلامية والتي تستهدف المدنيين الأبرياء والمنشآت المدنية كالمدارس ودُور العبادة والمستشفيات، وأكد على تضامن مجلس التعاون مع شعب أفغانستان الشقيق في محاربة كافة التنظيمات الإرهابية، وتعزيز الأمن والاستقرار في أراضيه\n.\n111- نوّه المجلس الأعلى بالمساعدات الإنسانية والإغاثية المستمرة التي تقدمها دول مجلس التعاون، وأكد على أهمية استمرار المساعدات الإنسانية والاقتصادية والتنموية من المجتمع الدولي لرفع المعاناة عن الشعب الأفغاني\n.\nالأزمة بين روسيا وأوكرانيا\n112-\nأكد المجلس الأعلى على أن موقف مجلس التعاون من الأزمة الروسية الأوكرانية مبني على مبادئ القانون الدولي وميثاق الأمم المتحدة، والحفاظ على النظام الدولي القائم على احترام سيادة الدول وسلامة أراضيها واستقلالها السياسي، وعدم التدخل في شؤونها الداخلية، وعدم استخدام القوة أو التهديد بها\n.\n113-\nأكد المجلس الأعلى دعمه لجهود الوساطة التي قامت بها دول المجلس لحل الأزمة بين روسيا وأوكرانيا، ووقف إطلاق النار، وحل الأزمة سياسياً، وتغليب لغة الحوار، وتسوية النزاع من خلال المفاوضات\n.\n114-\nأشاد المجلس الأعلى باستضافة المملكة العربية السعودية اجتماع مُستشاري الأمن الوطني وممثلي عدد من الدول والمنظمات الدولية بتاريخ 5 أغسطس 2023م، بشأن الأزمة الأوكرانية، وذلك استمراراً للمبادرات والجهود التي تقوم بها المملكة ومساعيها الحميدة للإسهام في الوصول إلى سلام دائم، والتخفيف من آثار الأزمة وتداعياتها الإنسانية\n.\n115- أشاد المجلس الأعلى بنجاح وساطة المملكة العربية السعودية في إطلاق سراح مجموعة من الأسرى والمحتجزين من الجانبين، كما أشاد المجلس بنجاح وساطة دولة قطر بين الجانبين في عملية لمّ شمل عدد من الأطفال الأوكرانيين بعائلاتهم في أوكرانيا\n.\n116-\nنوّه المجلس الأعلى بالمساعدات الإنسانية والإغاثية التي قدمتها دول مجلس التعاون لأوكرانيا\n.\n117- أكد المجلس الأعلى على أهمية استمرار اتفاق تصدير الحبوب من روسيا وأوكرانيا عبر البحر الأسود، والتعبير عن دعم كافة الجهود لتسهيل تصدير الحبوب وكافة المواد الغذائية والإنسانية للمساهمة في توفير الأمن الغذائي للدول المتضررة\n.\nتعزيز الشراكات الاستراتيجية مع الدول والمجموعات الأخرى\n118- أشاد المجلس الأعلى بمخرجات القمة المشتركة بين مجلس التعاون ودول آسيا الوسطى التي استضافتها المملكة العربية السعودية في مدينة جدة بتاريخ 19 يوليو 2023م، وكذلك القمة المشتركة بين مجلس التعاون ورابطة دول جنوب شرق آسيا (آسيان) التي استضافتها المملكة العربية السعودية في مدينة الرياض بتاريخ 20 أكتوبر 2023م، ووجّه بسرعة تنفيذ ما تم الاتفاق عليه في القمتين\n.\n119- أخذ المجلس الأعلى علماً بمخرجات اجتماعات الحوار الاستراتيجي بين مجلس التعاون وعدد من الدول والمجموعات الأخر التي عُقدت هذا العام، بما في ذلك الاجتماعات الوزارية مع الولايات المتحدة الأمريكية، والاتحاد الأوروبي، ورابطة الدول الكاريبية، والمملكة المتحدة، واليابان، ووجّه بسرعة تنفيذ ما ورد في القرارات وخطط العمل المشترك التي تم الاتفاق عليها، بما يعزز مسيرة مجلس التعاون وتحقيق أهدافه السياسية والتنموية إقليمياً ودولياً، كما وجّه بتعزيز الشراكات مع كافة الدول والمنظمات الفاعلة في العالم\n.\n120- هنأ المجلس سلطنة عُمان على حُسن تنظيم الدورة (27) للمجلس المشترك بين مجلس التعاون والاتحاد الأوروبي التي عُقدت في مسقط في 9-10 أكتوبر 2023م، ونجاح الدورة في تأسيس حوار منتظم ومنظم بين دول المجلس والاتحاد الأوروبي في مجال الأمن الإقليمي، وكذلك الترحيب باعتماد الإعلان المشترك للاتحاد الأوروبي بشأن الشراكة الاستراتيجية مع مجلس التعاون\n.\n121- رحّب المجلس الأعلى باتفاقية التجارة الحرة الموقعة بالأحرف الأولى بين دول المجلس وجمهورية باكستان الإسلامية، تمهيداً للتوقيع النهائي عليها، تعزيزاً لعلاقات مجلس التعاون الاقتصادية مع الدول والتكتلات الدولية الأخرى، وتحقيق المصالح التجارية والاستثمارية المشتركة. كما رحّب بالبيان المشترك لاستئناف مفاوضات اتفاقية التجارة الحرة مع اليابان\n.\nرئاسة الدورة (45) لمجلس التعاون\n122- أبدى المجلس الأعلى ترحيبه بأن تكون رئاسة دورته الخامسة والأربعين لدولة الكويت، بمشيئة الله تعالى\n.\nصدر في مدينة الدوحة، دولة قطر\n21\nجمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م",
      "original_text": "الدوحة - واس\nصدر يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، البيان الختامي عن المجلس الأعلى لمجلس التعاون لدول الخليج العربية لأعمال في دورته الـ44 في الدوحة، فيما يلي نصه\n:\nالبيان الختامي الصادر عن المجلس الأعلى في دورته الرابعة والأربعين\nالأمانة العامة - الدوحة\nتلبية لدعوة كريمة من صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر حفظه الله، عقد المجلس الأعلى دورتَه الرابعة والأربعين في الدوحة، يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، برئاسة سموه، ومشاركة أصحاب الجلالة والسمو\n:\nصاحب السمو الشيخ محمد بن زايد آل نهيان رئيس دولة الإمارات العربية المتحدة، وصاحب الجلالة الملك حمد بن عيسى آل خليفة ملك ممـلكة البـحرين، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء بالمملكة العربية السعودية، وصاحب السمو السيد فهد بن محمود آل سعيد نائب رئيس الوزراء لشؤون مجلس الوزراء بسلطنة عمان، ومعالي الشيخ سالم عبدالله الجابر الصباح وزير الخارجية، ممثل صاحب السمو أمير دولـة الكويت، وشارك في الاجتماع معالي جاسم محمد عبدالله البديوي الأمين العام لمجلس التعاون لدول الخليج العربية\n.\n-1\nهنأ المجلس الأعلى حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني حفظه الله، أمير دولة قطر، على توليه رئاسة الدورة الحالية للمجلس الأعلى، مقدراً ما ورد في كلمة سموه الافتتاحية وحرصه على تفعيل مسيرة التعاون بين دول المجلس في كافة المجالات\n.\n2- عبّر المجلس الأعلى عن بالغ تقديره وامتنانه للجهود الكبيرة الصادقة والمخلصة، التي بذلها صاحب الجلالة السلطان هيثم بن طارق المعظم حفظه الله، سـلطـان عـمـان، وحكومته الموقرة، خلال فترة رئاسة سلطنة عُمان للدورة الثالثة والأربعين، وما تحقق من خطوات وإنجازات مهمة\n.\n3-\nأشاد المجلس الأعلى بقرارات «القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني»، التي استضافتها المملكة العربية السعودية في 11 نوفمبر 2023م، لبحث الأوضاع المؤلمة في غزة، وتداعياتها الأمنية والسياسية الخطيرة، كما أشاد بجهود اللجنة الوزارية التي شكلتها القمة برئاسة سمو وزير خارجية المملكة العربية السعودية، بهدف «بلورة تحرك دولي لوقف الحرب على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة».\n4-\nرحّب المجلس الأعلى بنتائج أعمال القمة العربية في دورتها الثانية والثلاثين، التي استضافتها المملكة العربية السعودية في 19 مايو 2023م\n.\n5-\nأشاد المجلس الأعلى بنجاح جهود دولة قطر التي بذلتها بالشراكة مع جمهورية مصر العربية والولايات المتحدة الأمريكية، في التوصل إلى اتفاق هدنة إنسانية للتخفيف من الأوضاع الإنسانية المأساوية في قطاع غزة، وإطلاق سراح الأسرى والمحتجزين من كلا الجانبين، والسماح بدخول عدد أكبر من القوافل الإنسانية والمساعدات الإغاثية بما فيها الوقود المخصص للاحتياجات الإنسانية، كما أعرب المجلس عن أمله بأن تسهم هذه الهدنة في وقف التصعيد واستهداف المدنيين الفلسطينيين وتهجيرهم قسرياً، وصولاً لوقف كامل للحرب على قطاع غزة، وإنهاء الحصار المفروض على القطاع، ورفع المعاناة عن الشعب الفلسطيني، وشدّد المجلس على ضرورة أن يتحمل المجتمع الدولي مسؤوليته في التعامل مع هذه القضية دون ازدواجية في المعايير\n.\n6-\nرحّب المجلس الأعلى بدور دولة قطر البارز في مجال الوساطة، الذي أدى للإفراج عن عدد من المحتجزين في كل من الجمهورية الإسلامية الإيرانية والولايات المتحدة الأمريكية، مما أكد مكانة دولة قطر كشريك دولي موثوق به في مجال الوساطة\n.\n7-\nرحّب المجلس الأعلى بمشاركة فخامة الرئيس رجب طيب أردوغان رئيس الجمهورية التركية، ضيفاً كريماً على الدورة (44) للمجلس الأعلى، وما تم خلال اللقاء من بحث للقضايا ذات الاهتمام المشترك، وفي مقدمتها القضية الفلسطينية والعدوان الإسرائيلي على غزة، ومناقشة سبل تعزيز أواصر التعاون القائم بين الجانبين في إطار الحوار الاستراتيجي بين مجلس التعاون والجمهورية التركية، حيث تم الاتفاق على أهمية تنفيذ خطة العمل المشترك وتوسعة نطاقها والانطلاق بالشراكة التي تجمع الجانبين الى آفاق أرحب\n.\n8-\nأعرب المجلس الأعلى عن خالص التعازي والمواساة لضحايا الزلزال الذي ضرب المغرب، والزلزال الذي ضرب جنوب تركيا وشمال سوريا، وخلّفت خسائر كبيرة في الأرواح والبنية التحتية، وأكد وقوف دول مجلس التعاون مع ضحايا هذه الزلازل، منوهاً بالوقفة التضامنية والدعم الرسمي والشعبي من دول مجلس التعاون للمنكوبين والمتضررين من الزلزال والنابعة من دورها الكبير والممتد في الأعمال الإنسانية والإغاثية\n.\n9-\nرحّب المجلس الأعلى بنتائج منتدى الرياض الدولي الإنساني في دورته الثالثة، الذي نظّمه مركز الملك سلمان للإغاثة والأعمال الإنسانية بالشراكة مع الأمم المتحدة، بشأن تعزيز العمل الإنساني الجماعي وتقديم المساعدات التنموية العاجلة، كما رحّب بـ«إعلان المنامة» الصادر عن اجتماعات الاتحاد البرلماني الدولي التي استضافتها مملكة البحرين خلال الفترة 11-15 مارس 2023م، تحت شعار «تعزيز التعايش السلمي والمجتمعات الشاملة: محاربة التعصب»، ورحّب بنتائج اجتماعات الجزء الثاني من مؤتمر الأمم المتحدة الخامس المعني بالبلدان الأقل نمواً، الذي استضافته دولة قطر خلال الفترة 5 - 9 مارس 2023م، على مستوى رؤساء الدول والحكومات\n.\n10-\nأشاد المجلس الأعلى بالتقدم الذي تحرزه دولة الإمارات العربية المتحدة في مجال الفضاء، فبعد نجاح مشروع الإمارات لاستكشاف المريخ، ومشروع الإمارات لاستكشاف القمر، حققت دولة الإمارات إنجازاً آخر بنجاح أول مهمة طويلة الأمد لرواد الفضاء العرب، وذلك بعودة رائد الفضاء الإماراتي سلطان النيادي إلى الأرض في مطلع سبتمبر 2023م، والذي يعد إنجازاً تاريخياً لدولة الإمارات، بعد اكتمال مهمة «مشروع زايد 2» التي امتدت إلى ستة أشهر، على متن محطة الفضاء الدولية، محققة الكثير من الإنجازات العلمية وفي مقدمتها نجاح رائد الفضاء في خوض أول مهمة سير في الفضاء في تاريخ العرب خارج محطة الفضاء الدولية\n.\n11- نوّه المجلس الأعلى بالتقدم الذي تحققه المملكة العربية السعودية في إطار برنامج المملكة لرواد الفضاء، واستكشاف واستخدام الفضاء الخارجي للأغراض السلمية، وذلك بإرسال رائدي فضاء سعوديين في مايو 2023، وما حققه البرنامج من تطوير للمواهب والكوادر الوطنية، من خلال تبادل ونقل الخبرات في هذا المجال وتعزيز أنشطة البحث والتطوير وتسريع نمو التقنيات المرتبطة بالفضاء، وما لذلك من مردود إيجابي في تطوير المعرفة والأبحاث العلمية والتطبيقات العملية\n.\n12-\nأكد المجلس الأعلى دعمه لقرارات مجموعة (أوبك+) الهادفة إلى تحقيق التوازن في أسواق النفط، وتعزيز الرخاء والازدهار لشعوب المنطقة والعالم، ودعم النمو الاقتصادي العالمي\n.\n13-\nهنأ المجلس الأعلى دولة الإمارات العربية المتحدة على افتتاح مؤتمر الأطراف لاتفاقية الأمم المتحدة الإطارية لتغير المناخ\nCOP28\n، وأشاد بالدور الرائد الذي تقوم به دولة الإمارات العربية المتحدة لمواجهة ظاهرة التغير المناخي، خاصة مع إعلان صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس دولة الإمارات العربية المتحدة حفظه الله، خلال افتتاح قمة رؤساء الدول في مؤتمر الأطراف الثامن والعشرين للمناخ بتاريخ 1 ديسمبر 2023م، عن إنشاء صندوق بقيمة 30 مليار دولار للحلول المناخية على مستوى العالم، والذي تم تصميمه لسد فجوة التمويل المناخي وتيسير الحصول عليه بتكلفة مناسبة، وتحفيز حشد واستثمار 250 مليار دولار بحلول عام 2030، بالإضافة إلى إعلان مساهمة دولة الإمارات بـ 100 مليون دولار أمريكي في صندوق الخسائر والأضرار المناخية\n.\n14-\nبارك المجلس الأعلى فوز المملكة العربية السعودية باستضافة إكسبو 2030، مؤكداً دعمه لهذه الاستضافة، وأن نجاح هذا الحدث العالمي نجاح لكافة دول وشعوب المجلس، عبر تنظيم الفعاليات الكبرى التي من شأنها أن تعزز حوار الثقافات وتتيح التواصل بينها، وترسّخ مكانة المنطقة كمركز دولي للأعمال\n.\n15-\nأعرب المجلس الأعلى عن دعمه لاستضافة المملكة العربية السعودية لبطولة كأس العالم لكرة القدم في العام 2034، متمنياً للمملكة العربية السعودية التوفيق في استضافة هذا الحدث الرياضي العالمي\n.\n16-\nهنأ المجلس الأعلى دولة قطر على افتتاح معرض إكسبو الدوحة 2023 للبستنة، بعنوان «صحراء خضراء.. بيئة أفضل»، متمنياً لدولة قطر التوفيق والنجاح في استضافة هذا الحدث، لتقديم حلول مبتكرة للحدّ من التصحر ودعم الزراعة والتوعية البيئية واستدامة المناطق الصحراوية\n.\nرؤية خادم الحرمين الشريفين\n17-\nاطّلع المجلس الأعلى على تقرير الأمانة العامة بشأن التقدم المحرز في تنفيذ رؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م. وأكد المجلس على التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين، بما في ذلك استكمال مقومات الوحدة الاقتصادية والمنظومتين الدفاعية والأمنية المشتركة، وتنسيق المواقف بما يعزز من تضامن واستقرار دول مجلس التعاون، والحفاظ على مصالحها، ويُجنّبها الصراعات الإقليمية والدولية، ويلبي تطلعات مواطنيها وطموحاتهم، ويعزز دورها الإقليمي والدولي من خلال توحيد المواقف السياسية وتطوير الشراكات الاستراتيجية مع المجتمع الدولي والمنظمات الإقليمية والدولية والدول الشقيقة والصديقة\n.\n18-\nوجّه المجلس الأعلى الهيئات والمجالس واللجان الوزارية والفنية، والأمانة العامة وكافة أجهزة المجلس بمضاعفة الجهود لاستكمال ما تبقى من خطوات لتنفيذ رؤية خادم الحرمين الشريفين، وفق جدول زمني محدد ومتابعة دقيقة، وكلّف المجلس الأمانة العامة برفع تقرير مفصّل بهذا الشأن للدورة القادمة للمجلس الأعلى\n.\nالعمل الخليجي المشترك\n19-\nاطّلع المجلس الأعلى على ما وصلت إليه المشاورات بشأن تنفيذ قرار المجلس الأعلى في دورته الثانية والثلاثين حول مقترح خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود رحمه الله، بالانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتوجيه المجلس الأعلى بالاستمرار في مواصلة الجهود للانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتكليفه المجلس الوزاري ورئيس الهيئة المتخصصة باستكمال اتخاذ الإجراءات اللازمة لذلك، ورفع ما يتم التوصل إليه إلى المجلس الأعلى في دورته القادمة\n.\n20-\nأكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، مؤكداً على وقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس\n.\n21-\nاستعرض المجلس الأعلى تطورات العمل الخليجي المشترك، وأبدى ارتياحه لما تم إنجازه من خطوات لتحقيق التكامل بين دول المجلس، ووجّه الأجهزة المختصة في الدول الأعضاء والأمانة العامة واللجان الوزارية والفنية بمضاعفة الجهود لاستكمال متطلبات الاتحاد الجمركي، والانتهاء من تحقيق السوق الخليجية المشتركة، وفق قرارات المجلس السابقة، والإسراع في تحقيق الوحدة الاقتصادية بين دول مجلس التعاون\n.\n22-\nاعتمد المجلس الأعلى قانون (نظام) العمل التطوعي الموحد بصفة إلزامية، كما اعتمد تمديد قانون (نظام) المدخلات والمنتجات العضوية\n.\n23-\nوافق المجلس الأعلى على قواعد الوقاية والحماية من العنف والاستغلال والإيذاء الأسري لدول مجلس التعاون لدول الخليج العربية، تأكيداً على ما جاء في إعلان حقوق الإنسان لدول مجلس التعاون، واتساقاً مع المواثيق والاتفاقيات الإقليمية والدولية ذات الصلة، كما وافق المجلس الأعلى على وثيقة مسقط لقواعد حماية الطفل خلال مرحلة التحقيق بصفتها الإلزامية\n.\n24-\nعبّر المجلس الأعلى عن ارتياحه لما توصل إليه الاجتماع الدوري السابع عشر لأصحاب المعالي والسعادة رؤساء المجالس التشريعية (الشورى، النواب، الوطني، الأمة) في دول مجلس التعاون، الذي عُقد في دولة قطر (نوفمبر 2023م)، مقدراً الجهود التي تبذلها مجالس الدول الأعضاء للمساهمة في تعزيز العمل الخليجي المشترك\n.\nحماية البيئة والتغير المناخي والطاقات المتجددة\n25-\nأكد المجلس الأعلى على تبني الركائز الأساسية لتحولات الطاقة (أمن الطاقة، والتنمية الاقتصادية، والتغير المناخي) من خلال الاستمرار باستثمارات مستدامة للمصادر الهيدروكربونية؛ للحفاظ على استقرار أسواق الطاقة العالمية، مع مراعاة التطورات التقنية باعتماد نهج الاقتصاد الدائري للكربون بوصفه منهجاً متكاملاً وشاملاً لمعالجة التحديات المترتبة على انبعاثات الغازات الدفيئة، وإدارتها باستخدام جميع التقنيات والابتكارات المتاحة؛ للتأكد من فاعلية وترابط ومواءمة الركائز الأساسية\n.\n26-\nثمّن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في ركائز نهج الاقتصاد الدائري للكربون الأربع؛ (خفض الانبعاثات، وإعادة استخدامها، وإعادة تدويرها، وإزالتها) التي شملتها مبادرة السعودية الخضراء، والمساهمات المحددة وطنياً لدول المجلس (مثل مشروعات الطاقة المتجددة، وكفاءة الطاقة، وإنتاج الهيدروجين النظيف، والتقاط وتخزين وإعادة استخدام الكربون، وحلول إزالة الكربون المبنية على الطبيعة)، والدفع بالتعاون بين دول المجلس لتطبيق نهج الاقتصاد الدائري للكربون في السياسات والآليات والاستراتيجيات والخطط والمبادرات ذات العلاقة، بما في ذلك المساهمات المحددة وطنياً\n.\n27-\nأكد المجلس الأعلى على تعزيز العمل المشترك لتعظيم أثر جهود ومبادرات دول المجلس في العمل المتعلق بتحولات الطاقة والتغير المناخي، وتفعيل التعاون وتبادل الخبرات وتطوير المُمَكّنات مع دول المنطقة تحت مظلة مبادرة الشرق الأوسط الأخضر\n.\nالعمل العسكري والأمني المشترك\n28-\nصادق المجلس الأعلى على قرارات مجلس الدفاع المشترك في اجتماعه العشرين، المنعقد في 21 نوفمبر 2023م، مؤكداً على أهمية تعزيز العمل العسكري المشترك\n.\n29-\nاطّلع المجلس الأعلى على سير العمل العسكري المشترك بجوانبه المختلفة والعمل على تحقيق التكامل العسكري المشترك بين القوات المسلحة بدول المجلس، كما أثنى على استمرار العمل العسكري المشترك من خلال القيادة العسكرية الموحدة ووحداتها والمراكز التابعة لها، وما تم عقده من تمارين مشتركة واجتماعات تنسيقية للتمارين خلال 2023م\n.\n30-\nصادق المجلس الأعلى على قرارات أصحاب السمو والمعالي والسمو وزراء الداخلية في اجتماعهم الأربعين الذي عُقد في 8 نوفمبر 2023م، مؤكداً على أهمية تعزيز العمل الأمني المشترك\n.\n31-\nأقرّ المجلس الأعلى النظام (القانون) الموحد لمكافحة المخدرات والمؤثرات العقلية بصفة استرشادية، كما أعرب عن شكره للجهود التي تقوم بها الأجهزة المعنية بمكافحة المخدرات من مبادرات مشتركة لرصد الظواهر الإجرامية المستجدة وعمليات استغلال وسائل التواصل الاجتماعي، والتقنية الحديثة في عمليات تهريب المواد المخدرة التي تستهدف دول المجلس\n.\n32-\nرحّب المجلس الأعلى بالجهود التي تقوم بها لجنة وزراء الداخلية حيال التأشيرة السياحية الموحدة، واعتماد ما تم التوصل إليه بهذا الشأن، وتفويض وزراء الداخلية باتخاذ الإجراءات اللازمة للتنفيذ\n.\nالقضايا الإقليمية والدولية\n33- جدد المجلس الأعلى حرص دول المجلس على الحفاظ على الاستقرار والأمن في المنطقة ودعم رخاء شعوبها، وتعزيز علاقات المجلس مع الدول الشقيقة والصديقة والمنظمات الإقليمية والدولية، انطلاقاً من دور مجلس التعاون كركيزة أساسية للحفاظ على الأمن والسلم الإقليمي والعالمي، وتعزيز دور المجلس في تحقيق السلام والتنمية المستدامة وخدمة التطلعات السامية للأمتين العربية والإسلامية\n.\n34-\nأكد المجلس الأعلى على احترام مبادئ السيادة وعدم التدخل في الشؤون الداخلية، استناداً للمواثيق والأعراف والقوانين الدولية، ورفضه لأي تهديد تتعرض له أي دولة من الدول الأعضاء، مشدداً على أن أمن دول المجلس كل لا يتجزأ وفقاً لمبدأ الدفاع المشترك ومفهوم الأمن الجماعي، والنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، مؤكداً على أن أمن دول المجلس رافد أساسي للأمن القومي العربي، وفقاً لميثاق جامعة الدول العربية. كما أكد على مواقف مجلس التعاون الرافضة للتدخلات الأجنبية في الدول العربية من أي جهة كانت\n.\nالوضع في غزة\n35-\nأدان المجلس الأعلى العدوان الاسرائيلي على قطاع غزة، وأكد على وقوف مجلس التعاون إلى جانب الشعب الفلسطيني الشقيق خلال التطورات الراهنة في قطاع غزة ومحيطها، مطالباً بالوقف الفوري لإطلاق النار والعمليات العسكرية الإسرائيلية، وضمان توفير وصول كافة المساعدات الإنسانية والإغاثية والاحتياجات الأساسية، واستئناف عمل خطوط الكهرباء والمياه والسماح بدخول الوقود والغذاء والدواء لسكان غزة، ودعوة المنظمات الدولية إلى المشاركة في هذه العملية، وطالب المجلس بإنهاء الحصار الإسرائيلي غير القانوني والمخالف لقرار مجلس الأمن رقم 2417، بتاريخ 24 مايو 2018م، الذي يدين المنع غير القانوني من إيصال المساعدات الإنسانية، ويدين استخدام تجويع المدنيين كأسلوب من أساليب القتال والمحظور بموجب القانون الدولي الإنساني\n.\n36-\nوجّه المجلس الأعلى الجهات المختصة في دول المجلس بسرعة تنفيذ مخرجات «القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني»، التي عُقدت في المملكة العربية السعودية في 11 نوفمبر 2023م\n.\n37-\nرحّب المجلس الأعلى بقرار الجمعية العامة للأمم المتحدة خلال دورتها الاستثنائية الطارئة العاشرة المنعقدة بتاريخ 27 أكتوبر 2023م، بشأن هدنة إنسانية فورية ودائمة ومستدامة في غزة تفضي إلى وقف الأعمال العدائية، وضرورة حماية المدنيين، وفتح الممرات الإنسانية، والالتزام بالقانون الدولي الإنساني، وثمّن المجلس مواقف الدول التي صوتت لصالح القرار\n.\n38- أكد المجلس الأعلى على ضرورة الالتزام بتنفيذ قرار مجلس الأمن رقم 2712 بتاريخ 15 نوفمبر 2023م، بما في ذلك إقامة هُدن وممرات إنسانية عاجلة ممتدة في جميع أنحاء قطاع غزة، ودعا المجلس الأعلى كافة الأطراف إلى الالتزام بتطبيق القرار مطالباً الأمين العام للأمم المتحدة بوضع الآليات الملائمة لمراقبة تنفيذ القرار وفقاً لمقتضيات بنوده، كما دعا الأمين العام للأمم المتحدة إلى العمل على الوقف الفوري للعدوان الإسرائيلي على غزة لاحتواء الحرب ومنع امتدادها إلى الدول المجاورة\n.\n39-\nدعا المجلس الأعلى إلى توفير الحماية الدولية للشعب الفلسطيني الشقيق، وحمّل إسرائيل المسؤولية القانونية عن اعتداءاتها المستمرة التي طالت المدنيين الأبرياء، وأسفرت عن قتل آلاف المدنيين في قطاع غزة، معظمهم من النساء والأطفال، في انتهاك صريح للقانون الدولي والقانون الدولي الإنساني\n.\n40- دعا المجلس الأعلى جميع أطراف النزاع إلى حماية المدنيين، والامتناع عن استهدافهم، والامتثال والالتزام بالقانون الدولي والقانون الدولي الإنساني، مطالباً بإطلاق سراح الرهائن والمحتجزين المدنيين، خاصة النساء والأطفال والمرضى وكبار السن\n.\n41-\nأعرب المجلس الأعلى عن رفضه لأي مبررات وذرائع لوصف العدوان الإسرائيلي على قطاع غزة بأنه دفاع عن النفس، وطالب المجتمع الدولي باتخاذ الإجراءات اللازمة، ضمن القانون الدولي، للرد على ممارسات الحكومة الإسرائيلية غير القانونية وسياسة العقاب الجماعي التي تنتهجها ضد سكان غزة العُزّل، ودعم المجلس ثبات الشعب الفلسطيني على أرضه ورفض الإجراءات الإسرائيلية التي تهدف لتشريد سكان غزة أو تهجيرهم\n.\n42-\nأدان المجلس الأعلى استهداف الاحتلال الإسرائيلي المستمر للمنشآت المدنية والبنية التحتية في قطاع غزة، بما في ذلك استهداف المستشفيات وسيارات الإسعاف وطواقمها الطبية، ومخيمات اللاجئين والمدارس، بالإضافة إلى قتل الصحفيين\n.\n43-\nأدان المجلس الأعلى استهداف قوات الاحتلال الإسرائيلي لمقر اللجنة القطرية لإعادة إعمار غزة، واستهداف المنشآت الدولية، امتداداً لسلسلة الانتهاكات الإسرائيلية لكافة القوانين والأعراف الدولية\n.\n44-\nنوّه المجلس الأعلى بالمساعدات التي تقدمها دول المجلس للأشقاء في غزة، بما في ذلك المساعدات الرسمية والشعبية، مشيداً بتجاوب المواطنين والمقيمين في دول المجلس للحملات الإنسانية لدعم صمود الشعب الفلسطيني في غزة\n.\n45-\nأشاد المجلس الأعلى بالجهود التي تبذلها الدول الشقيقة والصديقة والمنظمات الدولية لوقف إطلاق النار ووقف العدوان الإسرائيلي على قطاع غزة، وتقديم المساعدات الإنسانية للأهالي المحاصرين، مؤكداً على ضرورة تأمين إيصال المساعدات الإنسانية والإغاثية دون عوائق إلى كافة أرجاء قطاع غزة\n.\nالقضية الفلسطينية\n46- أكد المجلس الأعلى على مواقفه الثابتة من مركزية القضية الفلسطينية، وإنهاء الاحتلال الإسرائيلي، ودعمه لسيادة الشعب الفلسطيني على جميع الأراضي الفلسطينية المحتلة منذ يونيو 1967م، وتأسيس الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية، وضمان حقوق اللاجئين، وفق مبادرة السلام العربية وقرارات الشرعية الدولية، مؤكداً على ضرورة مضاعفة جهود المجتمع الدولي لحل الصراع، بما يلبي جميع الحقوق المشروعة للشعب الفلسطيني الشقيق وفق تلك الأسس، داعياً مجلس الأمن إلى إصدار قرار باستكمال الاعتراف الدولي بدولة فلسطين المستقلة وأن تنال العضوية الكاملة في هيئة الأمم المتحدة\n.\n47-\nدعم المجلس الأعلى مبادرة المملكة العربية السعودية والاتحاد الأوروبي وجامعة الدول العربية لإحياء عملية السلام في الشرق الأوسط بالتعاون مع جمهورية مصر العربية والمملكة الأردنية الهاشمية\n.\n48-\nدعا المجلس الأعلى المجتمع الدولي إلى التدخل لوقف استهداف الوجود الفلسطيني في مدينة القدس، وطرد الفلسطينيين من منازلهم في القدس الشرقية، ومحاولات تغيير طابعها القانوني وتركيبتها السكانية والترتيبات الخاصة بالأماكن المقدسة الإسلامية، ومحاولات فرض السيادة الإسرائيلية عليها في مخالفة صريحة للقانون الدولي والقرارات الدولية والاتفاقات القائمة المبرمة بهذا الشأن، مؤكداً ضرورة الابتعاد عن الإجراءات الأحادية\n.\n49-\nأدان المجلس الأعلى قرار الحكومة الإسرائيلية بتسليح المستوطنين الإسرائيليين في الضفة الغربية، في ظل حماية وتمويل من المستوى الرسمي والعسكري، مما أدى إلى ارتكاب المزيد من الجرائم بحق المدنيين الفلسطينيين واستهداف منازلهم وبلداتهم وممتلكاتهم ومقدساتهم\n.\n50- أدان المجلس الأعلى التصريحات والخطابات العنصرية والمتطرفة ضد الشعب الفلسطيني، التي صدرت عن عدد من المسؤولين في الحكومة الإسرائيلية، في مخالفة صريحة للقانون الدولي الإنساني، ولقرارات الأمم المتحدة وقرار مجلس الأمن رقم 2686 بتاريخ 14 يونيو 2023م، بشأن التصدي لخطاب الكراهية والتطرف لمنع اندلاع النزاعات\n.\n51-\nأدان المجلس الأعلى الاقتحامات المتكررة من قبل المسؤولين في السلطة الإسرائيلية ومن المستوطنين الإسرائيليين لباحات المسجد الأقصى المبارك، في خرقٍ خطير للقانون الدولي وللوضع التاريخي والقانوني القائم في القدس الشريف ومقدساته، وانتهاكٍ لقدسية المسجد الأقصى المبارك واستفزازٍ لمشاعر المسلمين، وأكد على أن الانتهاكات والاعتداءات المتواصلة على المقدسات يفاقم التوتر ويدفع بالأوضاع إلى دوامة عنف مستمرة\n.\n52-\nثمّن المجلس الأعلى البيان الرئاسي الصادر عن مجلس الأمن في 20 فبراير 2023م، الرافض للتوجهات والسياسات الخطيرة التي تنتهجها إسرائيل في تزايد النشاط الاستيطاني في الأراضي الفلسطينية المحتلة\n.\n53-\nأعرب المجلس الأعلى عن رفضه أي توجه لضم المستوطنات في الضفة الغربية إلى إسرائيل، في مخالفة صريحة لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة، بما فيها قرار مجلس الأمن رقم 2334 لعام 2016، والرأي الاستشاري لمحكمة العدل الدولية لعام 2004، واتفاقية جنيف الرابعة لعام 1949، كما أدان استمرار إسرائيل في بناء الوحدات الاستيطانية في الأراضي الفلسطينية المحتلة، وطالب المجتمع الدولي بضرورة الضغط على السلطات الإسرائيلية للرجوع عن قراراتها الاستيطانية المخالفة للقوانين والقرارات الدولية\n.\n54-\nثمّن المجلس الأعلى الجهود التي تبذلها الدول العربية لتحقيق المصالحة الوطنية لاستعادة الوحدة الوطنية الفلسطينية، ولمّ الشمل الفلسطيني، وتحقيق مصالح الشعب الفلسطيني\n.\n55-\nأشاد المجلس الأعلى بالمساعدات السخية التي تقدمها دول المجلس لدعم أنشطة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين (الأونروا)، وطالب المجتمع الدولي بزيادة دعمها في ضوء الاعتداءات الإسرائيلية على منشآتها، وتمكينها من مواصلة مهمتها حتى عودة اللاجئين الفلسطينيين\n.\nمكافحة الإرهاب والتطرف\n56-\nأكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه الإرهاب والتطرف أياً كان مصدره، ونبذه كافة أشكاله وصوره، ورفضه لدوافعه ومبرراته، والعمل على تجفيف مصادر تمويله، ودعم الجهود الدولية لمحاربة الإرهاب، وأكد على أن التسامح والتعايش بين الأمم والشعوب من أهم المبادئ والقيم التي بُنيت عليها مجتمعات دول المجلس، وتعاملها مع الشعوب الأخرى\n.\n57-\nأدان المجلس الأعلى واستنكر تكرار حرق نسخ من المصحف الشريف في مدينة لاهاي الهولندية بتاريخ 23 سبتمبر 2023م، وفي مدينة مالمو السويدية بتاريخ 30 سبتمبر 2023م، وفي عدد من الدول الأوروبية ودول أخرى خلال الآونة الأخيرة، واستمرار السماح للمتطرفين بتدنيس وحرق نسخ من المصحف الشريف، مؤكداً على ضرورة احترام الأديان والثقافات وتعزيز القيم الإنسانية التي يكفلها القانون الدولي، وضرورة محاسبة مرتكبي أعمال الكراهية الدينية، ورفض كافة الأفعال التي تسعى إلى نشر الكراهية والتطرف\n.\n58-\nأشاد المجلس الأعلى بمخرجات المؤتمر الدولي الذي استضافته المملكة العربية السعودية في 13 أغسطس 2023م، تحت عنوان (التواصل مع إدارات الشؤون الدينية والإفتاء في العالم)، الهادفة إلى ترسيخ التضامن والتعاون بين الدول الإسلامية لمحاربة الأفكار المتطرفة وتعزيز قيم التسامح والتعايش بين الشعوب، والتأكيد على الرسالة السامية التي تضطلع بها لنشر مبادئ الوسطية والاعتدال\n.\n59-\nرحّب المجلس الأعلى بمخرجات الاجتماع الاستثنائي لمجلس وزراء خارجية الدول الأعضاء في منظمة التعاون الإسلامي بتاريخ 31 يوليو 2023م، الذي دعت إليه المملكة العربية السعودية رئيس القمة الحالية وجمهورية العراق لمناقشة الاعتداءات المتكررة على نُسخٍ من المصحف الشريف في السويد والدنمارك، مؤكداً على أهمية ترسيخ قيم الحوار والاحترام بين الشعوب والثقافات، ورفض كل ما من شأنه نشر الكراهية والتطرف، ودعا إلى تضافر الجهود الدولية لتعزيز هذه المبادئ في المجتمعات كافة\n.\n60-\nثمّن المجلس الأعلى قرار مجلس الأمن رقم 2686 بتاريخ 14 يونيو 2023م، الذي أكد أن خطاب الكراهية والعنصرية والتمييز العنصري والعداء للأجانب والتعصب والتمييز بين الجنسين وأعمال التطرف يمكن أن تسهم في اندلاع النزاعات، وحث الدول الأعضاء على إدانة العنف وخطاب الكراهية والتحريض والتطرف\n.\n61-\nأكد المجلس الأعلى على قرار مجلس حقوق الإنسان التابع للأمم المتحدة بتاريخ 12 يوليو 2023م «مكافحة الكراهية الدينية التي تشكل تحريضاً على التمييز أو العداء أو العنف»، والذي أدان كافة مظاهر الكراهية الدينية بما في ذلك أحداث حرق وتدنيس المصحف الشريف، وحث الدول على اعتماد قوانين وسياسات وطنية لمنع ومكافحة الكراهية الدينية ومحاسبة المسؤولين عنها\n.\n62-\nأشاد المجلس الأعلى بقرار الجمعية العامة للأمم المتحدة الذي صدر بالإجماع، الذي حددت فيه يوم 15 مارس يوماً دولياً لمكافحة كراهية الإسلام، لنشر ثقافة التسامح الديني والحوار والتعايش\n.\n63-\nأشاد المجلس الأعلى بنتائج الاجتماع الوزاري للتحالف الدولي لمحاربة تنظيم داعش، الذي عُقد في الرياض بالمملكة العربية السعودية في 8 يونيو 2023م، وأكد على التزام دول المجلس بمواصلة جهودها ضمن التحالف، ودعم الجهود الدولية والإقليمية ضد كافة التنظيمات الإرهابية\n.\n64-\nأكد المجلس الأعلى على أهمية تعزيز علاقات مجلس التعاون مع الدول الشقيقة والصديقة، والعمل مع المنظمات الإقليمية والدولية لمكافحة ظاهرة الإرهاب والتطرف وتأثيراتها الخطيرة وتداعياتها على المنطقة وتهديدها للسلم والأمن الدوليين\n.\n65-\nأدان المجلس الأعلى استمرار الدعم الأجنبي للجماعات الإرهابية والميليشيات الطائفية في منطقة الشرق الأوسط، التي تهدد الأمن القومي العربي وتزعزع الاستقرار في المنطقة، وتعيق الجهود الدولية لمكافحة الإرهاب، ولا سيما جهود التحالف الدولي لمحاربة داعش\n.\nالاحتلال الإيراني للجزر الثلاث التابعة للإمارات العربية المتحدة\n66-\nأكد المجلس الأعلى مواقفه الثابتة وقراراته السابقة بشأن إدانة استمرار احتلال إيران للجزر الثلاث (طنب الكبرى وطنب الصغرى وأبو موسى) التابعة للإمارات العربية المتحدة، مجدداً التأكيد على ما يلي\n:\n1-\n‌دعم حق السيادة للإمارات العربية المتحدة على جزرها الثلاث: طنب الكبرى وطنب الصغرى وأبو موسى، وعلى المياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي الإمارات العربية المتحدة\n.\n2-\n‌اعتبار أن أي قرارات أو ممارسات أو أعمال تقوم بها إيران على الجزر الثلاث باطلة ولاغية ولا تغير شيئاً من الحقائق التاريخية والقانونية التي تُجمع على حق سيادة الإمارات العربية المتحدة على جزرها الثلاث\n.\n3-\n‌دعوة إيران للاستجابة لمساعي الإمارات العربية المتحدة لحل القضية عن طريق المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية\n.\nحقل الدرة\n67-\nأكد المجلس الأعلى على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المحاذية للمنطقة المقسومة السعودية - الكويتية، بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات الطبيعية في تلك المنطقة، وفقاً لأحكام القانون الدولي واستناداً الى الاتفاقيات المبرمة والنافذة بينهما، وأكد على رفضه القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المحاذية للمنطقة المقسومة بحدودها المعينة بين المملكة العربية السعودية ودولة الكويت\n.\nإيران\n68-\nأكد المجلس الأعلى مواقفه وقراراته الثابتة بشأن العلاقات مع الجمهورية الإسلامية الإيرانية، مؤكداً ضرورة التزامها بالأسس والمبادئ الأساسية المبنية على ميثاق الأمم المتحدة ومواثيق القانون الدولي، ومبادئ حُسن الجوار، واحترام سيادة الدول، وعدم التدخل في الشؤون الداخلية، وحل الخلافات بالطرق السلمية، وعدم استخدام القوة أو التهديد بها، ونبذ الطائفية\n.\n69-\nرحّب المجلس الأعلى بالاتفاق الذي تم التوصل إليه بين المملكة العربية السعودية والجمهورية الإسلامية الإيرانية في بكين في 10 مارس 2023م، بمبادرة من فخامة الرئيس الصيني شي جين بينغ، ويتضمن استئناف العلاقات الدبلوماسية بين البلدين وإعادة فتح بعثاتهما، وتفعيل اتفاقية التعاون الأمني واتفاقية التعاون الاقتصادي بين البلدين، وأعرب المجلس عن أمله أن يشكل هذا الاتفاق خطوة إيجابية لحل الخلافات وإنهاء النزاعات الإقليمية كافة بالحوار والطرق الدبلوماسية، وإقامة العلاقات بين الدول على أسس التفاهم والاحترام المتبادل وحسن الجوار واحترام السيادة وعدم التدخل في الشؤون الداخلية، والالتزام بميثاقي الأمم المتحدة ومنظمة التعاون الإسلامي والقوانين والأعراف الدولية\n.\n70-\nثمّن المجلس الأعلى جهود سلطنة عمان وجمهورية العراق لاستضافتهما جولات الحوار السعودية - الإيرانية خلال عامي 2021 -2022، وجهود جمهورية الصين الشعبية لرعايتها واستضافتها المباحثات التي تمخّض عنها اتفاق استئناف العلاقات الدبلوماسية السعودية – الإيرانية، وتطلع المجلس إلى أن تُسهم هذه الخطوة في تعزيز الأمن والسلام في المنطقة\n.\n71-\nأعرب المجلس الأعلى عن القلق من تطورات الملف النووي الإيراني، والتأكيد على استعدادها للتعاون والتعامل بشكل فعّال مع هذا الملف، والتأكيد على ضرورة مشاركة دول المجلس في جميع المفاوضات والمباحثات والاجتماعات الإقليمية والدولية بهذا الشأن، وأن تشمل هذه المفاوضات بالإضافة للبرنامج النووي الإيراني كافة القضايا والشواغل الأمنية لدول الخليج العربية، بما في ذلك الصواريخ الباليستية والكروز والطائرات المسيّرة، وسلامة الملاحة الدولية والمنشآت النفطية، بما يسهم في تحقيق الأهداف والمصالح المشتركة في إطار احترام السيادة وسياسات حسن الجوار والالتزام بالقرارات الأممية والشرعية الدولية لضمان تعزيز الأمن والاستقرار الإقليمي والدولي\n.\n72-\nأكد المجلس الأعلى على أهمية التزام إيران بعدم تجاوز نسب تخصيب اليورانيوم التي تتطلبها الاستخدامات السلمية، وضرورة الوفاء بالتزاماتها والتعاون الكامل مع الوكالة الدولية للطاقة الذرية\n.\n73-\nشدّد المجلس الأعلى على أهمية الحفاظ على الأمن البحري والممرات المائية في المنطقة، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، والمنشآت النفطية في دول المجلس\n.\nاليمن\n74-\nأكد المجلس الأعلى دعمه الكامل لمجلس القيادة الرئاسي برئاسة فخامة الدكتور رشاد محمد العليمي، والكيانات المساندة له لتحقيق الأمن والاستقرار في اليمن، للتوصل إلى حل سياسي، وفقاً للمبادرة الخليجية وآليتها التنفيذية، ومخرجات مؤتمر الحوار الوطني الشامل، وقرار مجلس الأمن 2216، بما يحفظ لليمن الشقيق سيادته ووحدته وسلامة أراضيه واستقلاله\n.\n75-\nرحّب المجلس الأعلى باستمرار الجهود المخلصة التي تبذلها المملكة العربية السعودية وسلطنة عُمان والاتصالات القائمة مع كافة الأطراف اليمنية لإحياء العملية السياسية، بما يؤدي إلى تحقيق حل سياسي شامل ومُستدام في اليمن، وضرورة وقف إطلاق النار، وأهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام لتخفيف المعاناة عن أبناء الشعب اليمني الشقيق\n.\n76-\nجدد المجلس الأعلى دعمه لجهود الأمم المتحدة التي يقودها مبعوثها الخاص إلى اليمن هانز جروندبرج، وجهود المبعوث الأمريكي الخاص إلى اليمن السيد تيم ليندر كينغ، للتوصل إلى الحل السياسي وفقاً للمرجعيات الثلاث، وأشاد بتمسك الحكومة اليمنية بتجديد الهدنة الإنسانية التي أعلنتها الأمم المتحدة في اليمن، ورحّب بإعلان المبعوث الأممي في 21 مارس 2023م عن التوصل إلى اتفاق بين الحكومة اليمنية ومليشيا الحوثي لتبادل 887 أسيراً، وذلك تنفيذاً لما تم الاتفاق عليه بين الجانبين في ستوكهولم في ديسمبر 2018م، داعياً إلى ممارسة ضغط دولي على الحوثيين لرفع الحصار عن مدينة تعز وفتح المعابر الإنسانية فيها، كما نصت على ذلك الهدنة الأممية، مثمناً جهود المبعوث الخاص للأمين العام للأمم المتحدة إلى اليمن لتجديد الهدنة تماشياً مع مبادرة المملكة العربية السعودية المعلنة في مارس 2021م، لإنهاء الأزمة في اليمن وإيقاف إطلاق النار والوصول إلى حل سياسي شامل، ودعا المجلس الأعلى المبعوث الأممي إلى اتخاذ موقف حازم تجاه ممارسة الحوثيين التي تتعارض مع جهود الأمم المتحدة ودول المنطقة لإحلال السلام في اليمن\n.\n77-\nرحّب المجلس الأعلى بصدور قرار مجلس الأمن 2707 بتاريخ 14 نوفمبر 2023م، الذي أعاد فيه تأكيد الالتزام بوحدة اليمن وسيادته واستقلاله وسلامة أراضيه، وتجديد التدابير المفروضة بموجب قرار مجلس الأمن رقم 2140، وتمديد تجميد الأصول وتدابير حظر السفر في اليمن حتى 15 نوفمبر 2024م، وتجديد ولاية فريق الخبراء حتى 15 ديسمبر 2024م، إضافةً إلى التأكيد على أحكام قرار مجلس الأمن 2216\n.\n78-\nرحّب المجلس الأعلى بقرارات مجلس جامعة الدول العربية على مستوى القمة (الدورة العادية 32) وإعلان جدة في 19 مايو 2023، التي جددت التأكيد على دعم كل ما يضمن أمن واستقرار الجمهورية اليمنية ويحقق تطلعات الشعب اليمني الشقيق\n.\n79-\nأشاد المجلس الأعلى بإعلان المملكة العربية السعودية، عن تقديم دعم اقتصادي للجمهورية اليمنية بقيمة 1.2 مليار دولار، الذي يأتي استجابةً لطلب حكومة الجمهورية اليمنية لمساعدتها في معالجة عجز الموازنة الحالي لديها، ودعم مرتبات وأجور ونفقات التشغيل، ودعم ضمان الأمن الغذائي في اليمن. كما أشاد بالمشاريع والبرامج التنموية والحيوية التي ينفذها البرنامج السعودي لتنمية وإعمار اليمن، وبلغت (229) مشروعاً ومبادرة تنموية في (7) قطاعات أساسية، تمثلت في التعليم، والصحة، والمياه، والطاقة، والنقل، والزراعة والثروة السمكية، وبناء قدرات المؤسسات الحكومية، إضافة إلى البرامج التنموية\n.\n80-\nأشاد المجلس الأعلى بإعلان دولة الإمارات العربية المتحدة عن دعم مشاريع التعافي وإعادة التأهيل للعام الحالي بمبلغ 325 مليون دولار أمريكي، تستهدف قطاعات الرعاية الصحية والطاقة المتجددة والزراعة، وتعهد دولة قطر بإنشاء 10 مدارس متنقلة لدعم تعليم الطلاب في اليمن، وتوقيع اتفاقية بقيمة 10 ملايين يورو لتوسيع مشروع دعم ريادة الشباب والشمول المالي، وإعلان دولة الكويت تقديم 3 منح إضافية قيمتها 5 ملايين دولار أمريكي من خلال الصندوق الكويتي للتنمية الاقتصادية العربية، بهدف دعم قطاعات البنية التحتية وبرامج انتعاش الاقتصاد وتحسين مرافق الموانئ اليمنية، كما جدد المجلس الأعلى التأكيد على أهمية قيام الدول الشقيقة والصديقة بالمشاركة في تقديم الدعم الاقتصادي والإنساني والتنموي للجمهورية اليمنية، لرفع المعاناة عن الشعب اليمني الشقيق\n.\n81-\nأشاد المجلس الأعلى بالإنجازات التي حققها مركز الملك سلمان للإغاثة والأعمال الإنسانية، وبالدعم الإنساني الذي يقدمه مكتب تنسيق المساعدات الإغاثية والإنسانية المقدمة من مجلس التعاون للجمهورية اليمنية، وبما تقدمه كافة دول المجلس من مساعدات إنسانية وتنموية لليمن، وبجهود المشروع السعودي لنزع الألغام (مسام) لتطهير الأراضي اليمنية من الألغام الذي تمكن من نزع أكثر من (420,823) لغماً وذخيرة غير منفجرة وعبوة ناسفة، وتطهير (51,082,121) متراً مربعاً من الأراضي في اليمن، كانت مفخخة بالألغام والذخائر غير المنفجرة زرعتها الميليشيات الحوثية بعشوائية وأودت بالضحايا الأبرياء من الأطفال والنساء وكبار السن\n.\n82-\nأدان المجلس الأعلى الهجوم الإرهابي الغادر الذي نفذته الميليشيات الحوثية واستهدف قوة الواجب المشاركة من قوة دفاع مملكة البحرين بعمليات إعادة الأمل المرابطة على الحدود الجنوبية للمملكة العربية السعودية، والذي أسفر عنه استشهاد عدد من جنودها البواسل وإصابة آخرين، وأكد المجلس الأعلى وقوفه وتضامنه التام مع مملكة البحرين، كما جدد المجلس موقفه الداعي إلى وقف استمرار تدفق الأسلحة لهذه المليشيا ومنع تصديرها للداخل اليمني، وضمان عدم انتهاكها لقرارات الأمم المتحدة\n.\n83- أدان المجلس الأعلى استمرار التدخلات الأجنبية في الشؤون الداخلية لليمن، وتهريب الخبراء العسكريين والأسلحة إلى ميليشيات الحوثي في مخالفة صريحة لقرارات مجلس الأمن 2216 و2231 و2624، ونوّه بإعلان الأجهزة الأمنية في محافظة المهرة بإحالة 16 متهماً بتهريب الأسلحة والمخدرات إلى اليمن، للنيابة الجزائية المتخصصة بمحافظة حضرموت، وإعلان مصلحة خفر السواحل اليمنية، بتاريخ 11 يناير 2023م، تسلمها سفينة كانت تقوم بتهريب أكثر من ألفي قطعة سلاح ضُبطت من قبل إحدى السفن العاملة في المنطقة تحت قيادة الأسطول الخامس الأمريكي\n.\n84-\nرحّب المجلس الأعلى بإعلان الأمم المتحدة سحب (1,1) مليون برميل من النفط الخام من الخزان العائم «صافر»، وحث الأمم المتحدة على سُرعة إنهاء كافة الأعمال المُتبقية لمعالجة وضع الناقلة (صافر)، وثمّن جهود معالي الأمين العام للأمم المتحدة أنطونيو غوتيريش وفريق العمل من الأمم المتحدة، وعبّر عن تقديره للدعم المالي السخي في تمويل هذه العملية من الدول المانحة، بما في ذلك مساهمات دول المجلس التي تمثلت في مساهمة المملكة العربية السعودية بـ(18) مليون دولار، ودولة قطر بـ(3) ملايين دولار، ودولة الكويت بـ(2) مليون دولار\n.\nالمغرب\n85-\nأكد المجلس الأعلى على أهمية الشراكة الاستراتيجية الخاصة بين مجلس التعاون والمملكة المغربية الشقيقة، وتنفيذ خطة العمل المشترك، وعلى مواقفه وقراراته الثابتة الداعمة لمغربية الصحراء، والحفاظ على أمن واستقرار المملكة المغربية ووحدة أراضيها، مشيداً بقرار مجلس الأمن 2703 الصادر بتاريخ 30 أكتوبر 2023م، بشأن الصحراء المغربية\n.\n86-\nهنأ المجلس الأعلى المملكة المغربية بمناسبة اعتماد مجلس الاتحاد الدولي لكرة القدم لملف المغرب إلى جانب إسبانيا والبرتغال لتنظيم كأس العالم 2030 لكرة القدم\n.\nالعراق\n87-\nأكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه العراق الشقيق، ودعم الجهود القائمة لمكافحة الإرهاب وتحقيق الأمن والاستقرار في العراق، مشدداً على أهمية الحفاظ على سلامة ووحدة أراضي العراق وسيادته الكاملة وهويته العربية الإسلامية ونسيجه الاجتماعي ووحدته الوطنية، ومساندته لمواجهة الجماعات الإرهابية والميليشيات المسلحة تكريساً لسيادة الدولة وإنفاذ القانون\n.\n88-\nأشاد المجلس الأعلى بالشراكة الإيجابية والمتنامية بين مجلس التعاون والعراق، والتأكيد على المضي قدماً في إنجاز مشروع الربط الكهربائي لربط العراق بشبكة الكهرباء في دول مجلس التعاون، لتحقيق قدر أكبر من التكامل والترابط بين العراق ودول المجلس، بما يحقق مصالحهما المشتركة ويمهد الطريق لمزيد من التعاون في المستقبل\n.\n89-\nأدان المجلس الأعلى كافة العمليات الإرهابية التي تتعرض لها جمهورية العراق والتي تستهدف المدنيين وقوات الأمن العراقية، وأكد على وقوف مجلس التعاون مع العراق في مكافحة الإرهاب والتطرف، وإدانة كافة الاعتداءات الخارجية التي تتعرض لها جمهورية العراق، والتشديد على ضرورة احترام سيادة العراق وسلامته الإقليمية، والتأكيد على وقوف دول المجلس صفاً واحداً إلى جانب العراق الشقيق\n.\n90-\nشدد المجلس الأعلى على أهمية احترام جمهورية العراق لسيادة دولة الكويت ووحدة أراضيها، والالتزام بالتعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993) بشأن ترسيم الحدود الكويتية – العراقية البرية والبحرية، ودعا المجلس الأعلى جمهورية العراق إلى العمل الجاد لاستكمال ترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162، كما دعا المجلس الأعلى حكومة جمهورية العراق الى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت وجمهورية العراق بتاريخ 29 أبريل 2012م، والتي دخلت حيز النفاذ بتاريخ 5 ديسمبر 2013م بعد مصادقتها من قبل البرلمانين الكويتي والعراقي، وتم إيداعها بشكل مشترك لدى الأمم المتحدة بتاريخ 18 ديسمبر 2013م. كما عبّر المجلس الأعلى عن رفضه التام لما تضمنه حكم المحكمة الاتحادية العليا في العراق بهذا الشأن، وعن رفضه للمغالطات التاريخية الواردة في الحكم، واعتبار أي قرارات أو ممارسات أو أعمال أحادية الجانب تقوم بها جمهورية العراق المتعلقة باتفاقية خور عبدالله باطلة ولاغية، بالإضافة إلى رفضه للإجراء العراقي أحادي الجانب بإلغاء العمل ببروتوكول المبادلة الأمني الموقع عام 2008 وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة بين الجانبين بتاريخ 28 ديسمبر 2014م، واللتان تضمنتا آلية واضحة ومحددة للتعديل والإلغاء\n.\n91-\nجدد المجلس الأعلى دعمه لقرار مجلس الأمن رقم 2107 (2013) الذي كلّف الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة لمساعدة العراق\n(UNAMI)\nبتعزيز ودعم وتسهيل الجهود المتعلقة بالبحث عن المفقودين الكويتيين ورعايا الدول الثالثة وتحديد مصيرهم أو إعادة رفاتهم ضمن إطار اللجنة الثلاثية واللجنة الفنية الفرعية المنبثقة عنها تحت رعاية اللجنة الدولية للصليب الأحمر، وإعاده الممتلكات الكويتية، بما في ذلك الأرشيف الوطني، وأهمية استمرار متابعة مجلس الأمن للملف المتعلق بقضية المفقودين الكويتيين ورعايا الدول الثالثة الإنسانية من خلال إعداد تقارير دورية يقدمها الأمين العام للأمم المتحدة حول آخر مستجدات هذا الملف الإنساني القائم والجهود التي تقوم بها بعثة الأمم المتحدة لمساعدة العراق\n(UNAMI)\nفي هذا الشأن، عملاً بالفقرة الرابعة من قرار مجلس الأمن 2017 (2013)، ودعوة جمهورية العراق والأمم المتحدة الى بذل أقصى الجهود للوصول إلى حل نهائي لجميع هذه القضايا والملفات غير المنتهية\n.\nسـوريا\n92-\nأكد المجلس الأعلى على مواقفه الثابتة تجاه الحفاظ على وحدة أراضي الجمهورية العربية السورية، واحترام استقلالها وسيادتها على أراضيها، ورفض التدخلات الإقليمية في شؤونها الداخلية، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي في سوريا بما ينسجم مع قرار مجلس الأمن رقم 2254، ودعم جهود مبعوثها الخاص لسوريا غير بيدرسون، ودعم الجهود المبذولة لرعاية اللاجئين والنازحين السوريين، والعمل على عودتهم الطوعية والآمنة إلى سوريا، وفقاً للمعايير الدولية، ورفض أي محاولات لإحداث تغييرات ديموغرافية في سوريا\n.\n93-\nرحّب المجلس الأعلى بالبيان الصادر عن اجتماع لجنة الاتصال الوزارية العربية بشأن الأزمة السورية الذي عُقد بتاريخ 15 أغسطس 2023م، والذي أكد على أهمية تسوية الأزمة السورية ومعالجة تبعاتها السياسية والأمنية والإنسانية، وعودة المختطفين والمفقودين، ومكافحة المخدرات، وذلك في ضوء الالتزامات التي وردت في بيان عمان بتاريخ 1 مايو 2023م، كما أعرب المجلس عن التطلع إلى استئناف عمل اللجنة الدستورية السورية\n.\n94- رحّب المجلس الأعلى بإعلان الأمم المتحدة والحكومة السورية التوصل إلى اتفاق في 7 أغسطس 2023م، بشأن إيصال المساعدات الإنسانية من معبر (باب الهوى) لمدة ستة أشهر، مؤكداً على أهمية استمرار إيصال المساعدات الإنسانية ورفع المعاناة عن الشعب السوري الشقيق\n.\nلبنان\n95-\nأكد المجلس الأعلى مواقف مجلس التعاون الثابتة مع الشعب اللبناني الشقيق وعن دعمه المستمر لسيادة لبنان وأمنه واستقراره، وللقوات المسلحة اللبنانية التي تحمي حدوده وتقاوم تهديدات المجموعات المتطرفة والإرهابية. مؤكداً على أهمية تنفيذ إصلاحات سياسية واقتصادية هيكلية شاملة تضمن تغلب لبنان على أزمته السياسية والاقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهابيين أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة، مشدداً على أهمية بسط سيطرة الحكومة اللبنانية على جميع الأراضي اللبنانية، بما في ذلك تنفيذ أحكام قرارات مجلس الأمن ذات الصلة واتفاق الطائف، من أجل أن تمارس سيادتها الكاملة فلا يكون هناك أسلحة إلا بموافقة الحكومة اللبنانية، ولا تكون هناك سلطة سوى سلطتها\n.\n96-\nرحّب المجلس بالبيان المشترك الصادر عن الاجتماع الثاني للمجموعة الخماسية بشأن لبنان الذي عُقد بتاريخ 17 يوليو 2023م، وشاركت فيه المملكة العربية السعودية ودولة قطر وجمهورية مصر العربية والولايات المتحدة الأمريكية والجمهورية الفرنسية، وأكد على أهمية التعجيل في إجراء الانتخابات الرئاسية وتنفيذ الإصلاحات الاقتصادية اللازمة لوفاء الحكومة اللبنانية بمسؤولياتها تجاه مواطنيها، مشيداً بجهود أصدقاء وشركاء لبنان في استعادة وتعزيز الثقة والتعاون بين لبنان ودول مجلس التعاون، ودعمهم لدور الجيش اللبناني وقوى الأمن الداخلي في حفظ أمن لبنان\n.\n97-\nالإشادة بمبادرة دولة قطر لتزويد الجيش اللبناني بالوقود لمدة 6 أشهر، بقيمة 30 مليون دولار، في إطار التزام دولة قطر بدعم مؤسسات الجمهورية اللبنانية، والوقوف إلى جانب الشعب اللبناني الشقيق\n.\nليـبيا\n98-\nأكد المجلس الأعلى على المواقف والقرارات الثابتة بشأن الأزمة الليبية، مجدداً الحرص على الحفاظ على مصالح الشعب الليبي الشقيق، وعلى تحقيق الأمن والاستقرار والتنمية في ليبيا، وضمان سيادتها واستقلالها ووحدة أراضيها ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة من الأراضي الليبية، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي، وإجراء الانتخابات وتوحيد مؤسسات الدولة، لتحقيق ما يتطلع إليه الشعب الليبي، وإرساء دعائم الأمن والاستقرار\n.\n99-\nأعرب المجلس الأعلى عن خالص التعازي وصادق المواساة لذوي الضحايا ولحكومة وشعب الجمهورية الليبية، جراء الفيضانات التي وقعت في مدينة درنة الليبية\n.\n100- رحّب المجلس الأعلى بالتوافق الذي توصلت إليه اللجنة المشتركة (6+6) المشكلة من مجلس النواب الليبي والمجلس الأعلى للدولة، خلال اجتماعاتها في المملكة المغربية الشقيقة يومي 6-7 يونيو 2023م، بشأن القوانين المنظمة لانتخاب رئيس الدولة وأعضاء البرلمان، باعتباره خطوة إيجابية وبناءة نحو إجراء الانتخابات الرئاسية البرلمانية\n.\n101-\nأعرب المجلس الأعلى عن القلق لاندلاع الاشتباكات المسلحة المتكررة في الأراضي الليبية، بما يهدد أمن وسلامة الشعب الليبي ويقوض استقرار البلاد، وأكد على موقف دول المجلس الداعم لدولة ليبيا وللمسار السياسي وقرارات مجلس الأمن ذات الصلة بما يحفظ أمنها واستقرارها وسيادتها، ودعوة كافة الأطراف في ليبيا إلى وقف الاشتباكات بما يضمن وقف التصعيد ويحقن الدماء وإلى تغليب الحكمة والعقل واعتماد الحوار السياسي لحل الخلافات بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته بالتنمية والازدهار\n.\nالسودان\n102-\nأكد المجلس الأعلى على مواقف وقرارات مجلس التعاون الثابتة بشأن أهمية الحفاظ على سيادة وأمن السودان واستقراره ووحدة أراضيه، ومساندة السودان في مواجهة تطورات وتداعيات الأزمة الحالية، وضرورة التهدئة وتغليب لغة الحوار وتوحيد الصف، ورفع المعاناة عن الشعب السوداني الشقيق، والحفاظ على تماسك مؤسسات الدولة الوطنية، ومنع انهيارها والحيلولة دون أي تدخل خارجي في الشأن السوداني يؤجج الصراع ويهدد السلم والأمن الإقليميين\n.\n103-\nرحّب المجلس الأعلى باستئناف المحادثات بين ممثلي القوات المسلحة السودانية وممثلي قوات الدعم السريع، في مدينة جدة بالمملكة العربية السعودية، بتاريخ 29 أكتوبر 2023م، وذلك للتوصل إلى وقف دائم للأعمال العدائية وتسهيل إيصال المساعدات الإنسانية\n.\n104-\nأشاد المجلس الأعلى بإعلان المُيَسِّرين (المملكة العربية السعودية والولايات المتحدة الأمريكية، والهيئة الحكومية للتنمية «الإيقاد» مع الاتحاد الإفريقي) بتاريخ 29 أكتوبر 2023م، نحو الالتزام بالتهدئة وتغليب لغة الحوار وتقريب وجهات النظر بين الأطراف السودانية، بالإضافة إلى الإعلان الصادر بتاريخ 7 نوفمبر 2023م بشأن التزام الأطراف السودانية بتيسير وصول المساعدات الإنسانية، وذلك للوصول إلى اتفاق يجنب الشعب السوداني الشقيق ويلات الحروب والنزاعات ويلبي تطلعاته، ويساهم في تعزيز أمن البلاد واستقرارها وازدهارها في جميع المجالات\n.\n105-\nنوّه المجلس الأعلى بمخرجات قمة دول جوار السودان التي استضافتها جمهورية مصر العربية بتاريخ 13 يوليو 2023م، ودعم كافة الجهود الرامية إلى إعادة الأمن والاستقرار للسودان والحفاظ على سلامته الإقليمية\n.\n106-\nأشاد المجلس الأعلى بالمساعدات والجسور الإنسانية المقدمة من دول مجلس التعاون لرفع المعاناة عن الشعب السوداني الشقيق، والمساعدات التي قدمتها الدول الشقيقة والصديقة والمنظمات الدولية\n.\nأفغانستان\n107- أكد المجلس الأعلى على أهمية استعادة الأمن والاستقرار في جمهورية أفغانستان الإسلامية، بما يحقق تطلعات الشعب الأفغاني الشقيق، ويعود بالنفع على الأمـن والسلم الإقليمي والدولي، وأهمية ضمان حق المرأة في التعليم والعمل، وحماية الأقليات، وضمان عدم استخدام الأراضي الأفغانية من قبل أي جماعات إرهابية، أو استغلال الأراضي الأفغانية لتصدير المخدرات\n.\n108-\nأشاد المجلس بتواصل دولة قطر نحو تنسيق الجهود الدولية في أفغانستان وتيسير الحوار بين الأمم المتحدة والدول المعنية وسلطة الأمر الواقع الأفغانية لضمان الالتزام باتفاق الدوحة\n.\n109-\nأعرب المجلس الأعلى عن خالص التعازي وصادق المواساة لذوي الضحايا وشعب جمهورية أفغانستان، جراء الزلزال الذي وقع غرب أفغانستان\n.\n110-\nأدان المجلس الأعلى كافة العمليات الإرهابية التي تتعرض لها جمهورية أفغانستان الإسلامية والتي تستهدف المدنيين الأبرياء والمنشآت المدنية كالمدارس ودُور العبادة والمستشفيات، وأكد على تضامن مجلس التعاون مع شعب أفغانستان الشقيق في محاربة كافة التنظيمات الإرهابية، وتعزيز الأمن والاستقرار في أراضيه\n.\n111- نوّه المجلس الأعلى بالمساعدات الإنسانية والإغاثية المستمرة التي تقدمها دول مجلس التعاون، وأكد على أهمية استمرار المساعدات الإنسانية والاقتصادية والتنموية من المجتمع الدولي لرفع المعاناة عن الشعب الأفغاني\n.\nالأزمة بين روسيا وأوكرانيا\n112-\nأكد المجلس الأعلى على أن موقف مجلس التعاون من الأزمة الروسية الأوكرانية مبني على مبادئ القانون الدولي وميثاق الأمم المتحدة، والحفاظ على النظام الدولي القائم على احترام سيادة الدول وسلامة أراضيها واستقلالها السياسي، وعدم التدخل في شؤونها الداخلية، وعدم استخدام القوة أو التهديد بها\n.\n113-\nأكد المجلس الأعلى دعمه لجهود الوساطة التي قامت بها دول المجلس لحل الأزمة بين روسيا وأوكرانيا، ووقف إطلاق النار، وحل الأزمة سياسياً، وتغليب لغة الحوار، وتسوية النزاع من خلال المفاوضات\n.\n114-\nأشاد المجلس الأعلى باستضافة المملكة العربية السعودية اجتماع مُستشاري الأمن الوطني وممثلي عدد من الدول والمنظمات الدولية بتاريخ 5 أغسطس 2023م، بشأن الأزمة الأوكرانية، وذلك استمراراً للمبادرات والجهود التي تقوم بها المملكة ومساعيها الحميدة للإسهام في الوصول إلى سلام دائم، والتخفيف من آثار الأزمة وتداعياتها الإنسانية\n.\n115- أشاد المجلس الأعلى بنجاح وساطة المملكة العربية السعودية في إطلاق سراح مجموعة من الأسرى والمحتجزين من الجانبين، كما أشاد المجلس بنجاح وساطة دولة قطر بين الجانبين في عملية لمّ شمل عدد من الأطفال الأوكرانيين بعائلاتهم في أوكرانيا\n.\n116-\nنوّه المجلس الأعلى بالمساعدات الإنسانية والإغاثية التي قدمتها دول مجلس التعاون لأوكرانيا\n.\n117- أكد المجلس الأعلى على أهمية استمرار اتفاق تصدير الحبوب من روسيا وأوكرانيا عبر البحر الأسود، والتعبير عن دعم كافة الجهود لتسهيل تصدير الحبوب وكافة المواد الغذائية والإنسانية للمساهمة في توفير الأمن الغذائي للدول المتضررة\n.\nتعزيز الشراكات الاستراتيجية مع الدول والمجموعات الأخرى\n118- أشاد المجلس الأعلى بمخرجات القمة المشتركة بين مجلس التعاون ودول آسيا الوسطى التي استضافتها المملكة العربية السعودية في مدينة جدة بتاريخ 19 يوليو 2023م، وكذلك القمة المشتركة بين مجلس التعاون ورابطة دول جنوب شرق آسيا (آسيان) التي استضافتها المملكة العربية السعودية في مدينة الرياض بتاريخ 20 أكتوبر 2023م، ووجّه بسرعة تنفيذ ما تم الاتفاق عليه في القمتين\n.\n119- أخذ المجلس الأعلى علماً بمخرجات اجتماعات الحوار الاستراتيجي بين مجلس التعاون وعدد من الدول والمجموعات الأخر التي عُقدت هذا العام، بما في ذلك الاجتماعات الوزارية مع الولايات المتحدة الأمريكية، والاتحاد الأوروبي، ورابطة الدول الكاريبية، والمملكة المتحدة، واليابان، ووجّه بسرعة تنفيذ ما ورد في القرارات وخطط العمل المشترك التي تم الاتفاق عليها، بما يعزز مسيرة مجلس التعاون وتحقيق أهدافه السياسية والتنموية إقليمياً ودولياً، كما وجّه بتعزيز الشراكات مع كافة الدول والمنظمات الفاعلة في العالم\n.\n120- هنأ المجلس سلطنة عُمان على حُسن تنظيم الدورة (27) للمجلس المشترك بين مجلس التعاون والاتحاد الأوروبي التي عُقدت في مسقط في 9-10 أكتوبر 2023م، ونجاح الدورة في تأسيس حوار منتظم ومنظم بين دول المجلس والاتحاد الأوروبي في مجال الأمن الإقليمي، وكذلك الترحيب باعتماد الإعلان المشترك للاتحاد الأوروبي بشأن الشراكة الاستراتيجية مع مجلس التعاون\n.\n121- رحّب المجلس الأعلى باتفاقية التجارة الحرة الموقعة بالأحرف الأولى بين دول المجلس وجمهورية باكستان الإسلامية، تمهيداً للتوقيع النهائي عليها، تعزيزاً لعلاقات مجلس التعاون الاقتصادية مع الدول والتكتلات الدولية الأخرى، وتحقيق المصالح التجارية والاستثمارية المشتركة. كما رحّب بالبيان المشترك لاستئناف مفاوضات اتفاقية التجارة الحرة مع اليابان\n.\nرئاسة الدورة (45) لمجلس التعاون\n122- أبدى المجلس الأعلى ترحيبه بأن تكون رئاسة دورته الخامسة والأربعين لدولة الكويت، بمشيئة الله تعالى\n.\nصدر في مدينة الدوحة، دولة قطر\n21\nجمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الدوحة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، البيان الختامي عن المجلس الأعلى لمجلس التعاون لدول الخليج العربية لأعمال في دورته الـ44 في الدوحة، فيما يلي نصه",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "البيان الختامي الصادر عن المجلس الأعلى في دورته الرابعة والأربعين",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمانة العامة - الدوحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلبية لدعوة كريمة من صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر حفظه الله، عقد المجلس الأعلى دورتَه الرابعة والأربعين في الدوحة، يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، برئاسة سموه، ومشاركة أصحاب الجلالة والسمو",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس دولة الإمارات العربية المتحدة، وصاحب الجلالة الملك حمد بن عيسى آل خليفة ملك ممـلكة البـحرين، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء بالمملكة العربية السعودية، وصاحب السمو السيد فهد بن محمود آل سعيد نائب رئيس الوزراء لشؤون مجلس الوزراء بسلطنة عمان، ومعالي الشيخ سالم عبدالله الجابر الصباح وزير الخارجية، ممثل صاحب السمو أمير دولـة الكويت، وشارك في الاجتماع معالي جاسم محمد عبدالله البديوي الأمين العام لمجلس التعاون لدول الخليج العربية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "-1",
          "level": 0
        },
        {
          "marker": "",
          "text": "هنأ المجلس الأعلى حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني حفظه الله، أمير دولة قطر، على توليه رئاسة الدورة الحالية للمجلس الأعلى، مقدراً ما ورد في كلمة سموه الافتتاحية وحرصه على تفعيل مسيرة التعاون بين دول المجلس في كافة المجالات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "عبّر المجلس الأعلى عن بالغ تقديره وامتنانه للجهود الكبيرة الصادقة والمخلصة، التي بذلها صاحب الجلالة السلطان هيثم بن طارق المعظم حفظه الله، سـلطـان عـمـان، وحكومته الموقرة، خلال فترة رئاسة سلطنة عُمان للدورة الثالثة والأربعين، وما تحقق من خطوات وإنجازات مهمة",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بقرارات «القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني»، التي استضافتها المملكة العربية السعودية في 11 نوفمبر 2023م، لبحث الأوضاع المؤلمة في غزة، وتداعياتها الأمنية والسياسية الخطيرة، كما أشاد بجهود اللجنة الوزارية التي شكلتها القمة برئاسة سمو وزير خارجية المملكة العربية السعودية، بهدف «بلورة تحرك دولي لوقف الحرب على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة».",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بنتائج أعمال القمة العربية في دورتها الثانية والثلاثين، التي استضافتها المملكة العربية السعودية في 19 مايو 2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بنجاح جهود دولة قطر التي بذلتها بالشراكة مع جمهورية مصر العربية والولايات المتحدة الأمريكية، في التوصل إلى اتفاق هدنة إنسانية للتخفيف من الأوضاع الإنسانية المأساوية في قطاع غزة، وإطلاق سراح الأسرى والمحتجزين من كلا الجانبين، والسماح بدخول عدد أكبر من القوافل الإنسانية والمساعدات الإغاثية بما فيها الوقود المخصص للاحتياجات الإنسانية، كما أعرب المجلس عن أمله بأن تسهم هذه الهدنة في وقف التصعيد واستهداف المدنيين الفلسطينيين وتهجيرهم قسرياً، وصولاً لوقف كامل للحرب على قطاع غزة، وإنهاء الحصار المفروض على القطاع، ورفع المعاناة عن الشعب الفلسطيني، وشدّد المجلس على ضرورة أن يتحمل المجتمع الدولي مسؤوليته في التعامل مع هذه القضية دون ازدواجية في المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بدور دولة قطر البارز في مجال الوساطة، الذي أدى للإفراج عن عدد من المحتجزين في كل من الجمهورية الإسلامية الإيرانية والولايات المتحدة الأمريكية، مما أكد مكانة دولة قطر كشريك دولي موثوق به في مجال الوساطة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بمشاركة فخامة الرئيس رجب طيب أردوغان رئيس الجمهورية التركية، ضيفاً كريماً على الدورة (44) للمجلس الأعلى، وما تم خلال اللقاء من بحث للقضايا ذات الاهتمام المشترك، وفي مقدمتها القضية الفلسطينية والعدوان الإسرائيلي على غزة، ومناقشة سبل تعزيز أواصر التعاون القائم بين الجانبين في إطار الحوار الاستراتيجي بين مجلس التعاون والجمهورية التركية، حيث تم الاتفاق على أهمية تنفيذ خطة العمل المشترك وتوسعة نطاقها والانطلاق بالشراكة التي تجمع الجانبين الى آفاق أرحب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "8-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن خالص التعازي والمواساة لضحايا الزلزال الذي ضرب المغرب، والزلزال الذي ضرب جنوب تركيا وشمال سوريا، وخلّفت خسائر كبيرة في الأرواح والبنية التحتية، وأكد وقوف دول مجلس التعاون مع ضحايا هذه الزلازل، منوهاً بالوقفة التضامنية والدعم الرسمي والشعبي من دول مجلس التعاون للمنكوبين والمتضررين من الزلزال والنابعة من دورها الكبير والممتد في الأعمال الإنسانية والإغاثية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "9-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بنتائج منتدى الرياض الدولي الإنساني في دورته الثالثة، الذي نظّمه مركز الملك سلمان للإغاثة والأعمال الإنسانية بالشراكة مع الأمم المتحدة، بشأن تعزيز العمل الإنساني الجماعي وتقديم المساعدات التنموية العاجلة، كما رحّب بـ«إعلان المنامة» الصادر عن اجتماعات الاتحاد البرلماني الدولي التي استضافتها مملكة البحرين خلال الفترة 11-15 مارس 2023م، تحت شعار «تعزيز التعايش السلمي والمجتمعات الشاملة: محاربة التعصب»، ورحّب بنتائج اجتماعات الجزء الثاني من مؤتمر الأمم المتحدة الخامس المعني بالبلدان الأقل نمواً، الذي استضافته دولة قطر خلال الفترة 5 - 9 مارس 2023م، على مستوى رؤساء الدول والحكومات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "10-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بالتقدم الذي تحرزه دولة الإمارات العربية المتحدة في مجال الفضاء، فبعد نجاح مشروع الإمارات لاستكشاف المريخ، ومشروع الإمارات لاستكشاف القمر، حققت دولة الإمارات إنجازاً آخر بنجاح أول مهمة طويلة الأمد لرواد الفضاء العرب، وذلك بعودة رائد الفضاء الإماراتي سلطان النيادي إلى الأرض في مطلع سبتمبر 2023م، والذي يعد إنجازاً تاريخياً لدولة الإمارات، بعد اكتمال مهمة «مشروع زايد 2» التي امتدت إلى ستة أشهر، على متن محطة الفضاء الدولية، محققة الكثير من الإنجازات العلمية وفي مقدمتها نجاح رائد الفضاء في خوض أول مهمة سير في الفضاء في تاريخ العرب خارج محطة الفضاء الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "نوّه المجلس الأعلى بالتقدم الذي تحققه المملكة العربية السعودية في إطار برنامج المملكة لرواد الفضاء، واستكشاف واستخدام الفضاء الخارجي للأغراض السلمية، وذلك بإرسال رائدي فضاء سعوديين في مايو 2023، وما حققه البرنامج من تطوير للمواهب والكوادر الوطنية، من خلال تبادل ونقل الخبرات في هذا المجال وتعزيز أنشطة البحث والتطوير وتسريع نمو التقنيات المرتبطة بالفضاء، وما لذلك من مردود إيجابي في تطوير المعرفة والأبحاث العلمية والتطبيقات العملية",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "12-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى دعمه لقرارات مجموعة (أوبك+) الهادفة إلى تحقيق التوازن في أسواق النفط، وتعزيز الرخاء والازدهار لشعوب المنطقة والعالم، ودعم النمو الاقتصادي العالمي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "13-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "هنأ المجلس الأعلى دولة الإمارات العربية المتحدة على افتتاح مؤتمر الأطراف لاتفاقية الأمم المتحدة الإطارية لتغير المناخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "COP28",
          "level": 0
        },
        {
          "marker": "",
          "text": "، وأشاد بالدور الرائد الذي تقوم به دولة الإمارات العربية المتحدة لمواجهة ظاهرة التغير المناخي، خاصة مع إعلان صاحب السمو الشيخ محمد بن زايد آل نهيان رئيس دولة الإمارات العربية المتحدة حفظه الله، خلال افتتاح قمة رؤساء الدول في مؤتمر الأطراف الثامن والعشرين للمناخ بتاريخ 1 ديسمبر 2023م، عن إنشاء صندوق بقيمة 30 مليار دولار للحلول المناخية على مستوى العالم، والذي تم تصميمه لسد فجوة التمويل المناخي وتيسير الحصول عليه بتكلفة مناسبة، وتحفيز حشد واستثمار 250 مليار دولار بحلول عام 2030، بالإضافة إلى إعلان مساهمة دولة الإمارات بـ 100 مليون دولار أمريكي في صندوق الخسائر والأضرار المناخية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "14-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "بارك المجلس الأعلى فوز المملكة العربية السعودية باستضافة إكسبو 2030، مؤكداً دعمه لهذه الاستضافة، وأن نجاح هذا الحدث العالمي نجاح لكافة دول وشعوب المجلس، عبر تنظيم الفعاليات الكبرى التي من شأنها أن تعزز حوار الثقافات وتتيح التواصل بينها، وترسّخ مكانة المنطقة كمركز دولي للأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "15-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن دعمه لاستضافة المملكة العربية السعودية لبطولة كأس العالم لكرة القدم في العام 2034، متمنياً للمملكة العربية السعودية التوفيق في استضافة هذا الحدث الرياضي العالمي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "16-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "هنأ المجلس الأعلى دولة قطر على افتتاح معرض إكسبو الدوحة 2023 للبستنة، بعنوان «صحراء خضراء.. بيئة أفضل»، متمنياً لدولة قطر التوفيق والنجاح في استضافة هذا الحدث، لتقديم حلول مبتكرة للحدّ من التصحر ودعم الزراعة والتوعية البيئية واستدامة المناطق الصحراوية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "رؤية خادم الحرمين الشريفين",
          "level": 0
        },
        {
          "marker": "17-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "اطّلع المجلس الأعلى على تقرير الأمانة العامة بشأن التقدم المحرز في تنفيذ رؤية خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، لتعزيز العمل الخليجي المشترك، التي أقرها المجلس الأعلى في دورته الـسادسة والثلاثين في ديسمبر 2015م. وأكد المجلس على التنفيذ الكامل والدقيق والمستمر لرؤية خادم الحرمين الشريفين، بما في ذلك استكمال مقومات الوحدة الاقتصادية والمنظومتين الدفاعية والأمنية المشتركة، وتنسيق المواقف بما يعزز من تضامن واستقرار دول مجلس التعاون، والحفاظ على مصالحها، ويُجنّبها الصراعات الإقليمية والدولية، ويلبي تطلعات مواطنيها وطموحاتهم، ويعزز دورها الإقليمي والدولي من خلال توحيد المواقف السياسية وتطوير الشراكات الاستراتيجية مع المجتمع الدولي والمنظمات الإقليمية والدولية والدول الشقيقة والصديقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "18-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "وجّه المجلس الأعلى الهيئات والمجالس واللجان الوزارية والفنية، والأمانة العامة وكافة أجهزة المجلس بمضاعفة الجهود لاستكمال ما تبقى من خطوات لتنفيذ رؤية خادم الحرمين الشريفين، وفق جدول زمني محدد ومتابعة دقيقة، وكلّف المجلس الأمانة العامة برفع تقرير مفصّل بهذا الشأن للدورة القادمة للمجلس الأعلى",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "العمل الخليجي المشترك",
          "level": 0
        },
        {
          "marker": "19-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "اطّلع المجلس الأعلى على ما وصلت إليه المشاورات بشأن تنفيذ قرار المجلس الأعلى في دورته الثانية والثلاثين حول مقترح خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز آل سعود رحمه الله، بالانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتوجيه المجلس الأعلى بالاستمرار في مواصلة الجهود للانتقال من مرحلة التعاون إلى مرحلة الاتحاد، وتكليفه المجلس الوزاري ورئيس الهيئة المتخصصة باستكمال اتخاذ الإجراءات اللازمة لذلك، ورفع ما يتم التوصل إليه إلى المجلس الأعلى في دورته القادمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "20-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى حرصه على قوة وتماسك مجلس التعاون، ووحدة الصف بين أعضائه، وتحقيق المزيد من التنسيق والتكامل والترابط في جميع الميادين، بما يحقق تطلعات مواطني دول المجلس، مؤكداً على وقوف دوله صفاً واحداً في مواجهة أي تهديد تتعرض له أي من دول المجلس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "21-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "استعرض المجلس الأعلى تطورات العمل الخليجي المشترك، وأبدى ارتياحه لما تم إنجازه من خطوات لتحقيق التكامل بين دول المجلس، ووجّه الأجهزة المختصة في الدول الأعضاء والأمانة العامة واللجان الوزارية والفنية بمضاعفة الجهود لاستكمال متطلبات الاتحاد الجمركي، والانتهاء من تحقيق السوق الخليجية المشتركة، وفق قرارات المجلس السابقة، والإسراع في تحقيق الوحدة الاقتصادية بين دول مجلس التعاون",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "22-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "اعتمد المجلس الأعلى قانون (نظام) العمل التطوعي الموحد بصفة إلزامية، كما اعتمد تمديد قانون (نظام) المدخلات والمنتجات العضوية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "23-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "وافق المجلس الأعلى على قواعد الوقاية والحماية من العنف والاستغلال والإيذاء الأسري لدول مجلس التعاون لدول الخليج العربية، تأكيداً على ما جاء في إعلان حقوق الإنسان لدول مجلس التعاون، واتساقاً مع المواثيق والاتفاقيات الإقليمية والدولية ذات الصلة، كما وافق المجلس الأعلى على وثيقة مسقط لقواعد حماية الطفل خلال مرحلة التحقيق بصفتها الإلزامية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "24-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "عبّر المجلس الأعلى عن ارتياحه لما توصل إليه الاجتماع الدوري السابع عشر لأصحاب المعالي والسعادة رؤساء المجالس التشريعية (الشورى، النواب، الوطني، الأمة) في دول مجلس التعاون، الذي عُقد في دولة قطر (نوفمبر 2023م)، مقدراً الجهود التي تبذلها مجالس الدول الأعضاء للمساهمة في تعزيز العمل الخليجي المشترك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حماية البيئة والتغير المناخي والطاقات المتجددة",
          "level": 0
        },
        {
          "marker": "25-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على تبني الركائز الأساسية لتحولات الطاقة (أمن الطاقة، والتنمية الاقتصادية، والتغير المناخي) من خلال الاستمرار باستثمارات مستدامة للمصادر الهيدروكربونية؛ للحفاظ على استقرار أسواق الطاقة العالمية، مع مراعاة التطورات التقنية باعتماد نهج الاقتصاد الدائري للكربون بوصفه منهجاً متكاملاً وشاملاً لمعالجة التحديات المترتبة على انبعاثات الغازات الدفيئة، وإدارتها باستخدام جميع التقنيات والابتكارات المتاحة؛ للتأكد من فاعلية وترابط ومواءمة الركائز الأساسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "26-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثمّن المجلس الأعلى ما تقوم به الدول الأعضاء من إنجازات وجهود في ركائز نهج الاقتصاد الدائري للكربون الأربع؛ (خفض الانبعاثات، وإعادة استخدامها، وإعادة تدويرها، وإزالتها) التي شملتها مبادرة السعودية الخضراء، والمساهمات المحددة وطنياً لدول المجلس (مثل مشروعات الطاقة المتجددة، وكفاءة الطاقة، وإنتاج الهيدروجين النظيف، والتقاط وتخزين وإعادة استخدام الكربون، وحلول إزالة الكربون المبنية على الطبيعة)، والدفع بالتعاون بين دول المجلس لتطبيق نهج الاقتصاد الدائري للكربون في السياسات والآليات والاستراتيجيات والخطط والمبادرات ذات العلاقة، بما في ذلك المساهمات المحددة وطنياً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "27-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على تعزيز العمل المشترك لتعظيم أثر جهود ومبادرات دول المجلس في العمل المتعلق بتحولات الطاقة والتغير المناخي، وتفعيل التعاون وتبادل الخبرات وتطوير المُمَكّنات مع دول المنطقة تحت مظلة مبادرة الشرق الأوسط الأخضر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "العمل العسكري والأمني المشترك",
          "level": 0
        },
        {
          "marker": "28-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "صادق المجلس الأعلى على قرارات مجلس الدفاع المشترك في اجتماعه العشرين، المنعقد في 21 نوفمبر 2023م، مؤكداً على أهمية تعزيز العمل العسكري المشترك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "29-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "اطّلع المجلس الأعلى على سير العمل العسكري المشترك بجوانبه المختلفة والعمل على تحقيق التكامل العسكري المشترك بين القوات المسلحة بدول المجلس، كما أثنى على استمرار العمل العسكري المشترك من خلال القيادة العسكرية الموحدة ووحداتها والمراكز التابعة لها، وما تم عقده من تمارين مشتركة واجتماعات تنسيقية للتمارين خلال 2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "30-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "صادق المجلس الأعلى على قرارات أصحاب السمو والمعالي والسمو وزراء الداخلية في اجتماعهم الأربعين الذي عُقد في 8 نوفمبر 2023م، مؤكداً على أهمية تعزيز العمل الأمني المشترك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "31-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أقرّ المجلس الأعلى النظام (القانون) الموحد لمكافحة المخدرات والمؤثرات العقلية بصفة استرشادية، كما أعرب عن شكره للجهود التي تقوم بها الأجهزة المعنية بمكافحة المخدرات من مبادرات مشتركة لرصد الظواهر الإجرامية المستجدة وعمليات استغلال وسائل التواصل الاجتماعي، والتقنية الحديثة في عمليات تهريب المواد المخدرة التي تستهدف دول المجلس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "32-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بالجهود التي تقوم بها لجنة وزراء الداخلية حيال التأشيرة السياحية الموحدة، واعتماد ما تم التوصل إليه بهذا الشأن، وتفويض وزراء الداخلية باتخاذ الإجراءات اللازمة للتنفيذ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "القضايا الإقليمية والدولية",
          "level": 0
        },
        {
          "marker": "33-",
          "text": "جدد المجلس الأعلى حرص دول المجلس على الحفاظ على الاستقرار والأمن في المنطقة ودعم رخاء شعوبها، وتعزيز علاقات المجلس مع الدول الشقيقة والصديقة والمنظمات الإقليمية والدولية، انطلاقاً من دور مجلس التعاون كركيزة أساسية للحفاظ على الأمن والسلم الإقليمي والعالمي، وتعزيز دور المجلس في تحقيق السلام والتنمية المستدامة وخدمة التطلعات السامية للأمتين العربية والإسلامية",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "34-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على احترام مبادئ السيادة وعدم التدخل في الشؤون الداخلية، استناداً للمواثيق والأعراف والقوانين الدولية، ورفضه لأي تهديد تتعرض له أي دولة من الدول الأعضاء، مشدداً على أن أمن دول المجلس كل لا يتجزأ وفقاً لمبدأ الدفاع المشترك ومفهوم الأمن الجماعي، والنظام الأساسي لمجلس التعاون واتفاقية الدفاع المشترك، مؤكداً على أن أمن دول المجلس رافد أساسي للأمن القومي العربي، وفقاً لميثاق جامعة الدول العربية. كما أكد على مواقف مجلس التعاون الرافضة للتدخلات الأجنبية في الدول العربية من أي جهة كانت",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوضع في غزة",
          "level": 0
        },
        {
          "marker": "35-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى العدوان الاسرائيلي على قطاع غزة، وأكد على وقوف مجلس التعاون إلى جانب الشعب الفلسطيني الشقيق خلال التطورات الراهنة في قطاع غزة ومحيطها، مطالباً بالوقف الفوري لإطلاق النار والعمليات العسكرية الإسرائيلية، وضمان توفير وصول كافة المساعدات الإنسانية والإغاثية والاحتياجات الأساسية، واستئناف عمل خطوط الكهرباء والمياه والسماح بدخول الوقود والغذاء والدواء لسكان غزة، ودعوة المنظمات الدولية إلى المشاركة في هذه العملية، وطالب المجلس بإنهاء الحصار الإسرائيلي غير القانوني والمخالف لقرار مجلس الأمن رقم 2417، بتاريخ 24 مايو 2018م، الذي يدين المنع غير القانوني من إيصال المساعدات الإنسانية، ويدين استخدام تجويع المدنيين كأسلوب من أساليب القتال والمحظور بموجب القانون الدولي الإنساني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "36-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "وجّه المجلس الأعلى الجهات المختصة في دول المجلس بسرعة تنفيذ مخرجات «القمة العربية والإسلامية المشتركة غير العادية لبحث العدوان الإسرائيلي على الشعب الفلسطيني»، التي عُقدت في المملكة العربية السعودية في 11 نوفمبر 2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "37-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بقرار الجمعية العامة للأمم المتحدة خلال دورتها الاستثنائية الطارئة العاشرة المنعقدة بتاريخ 27 أكتوبر 2023م، بشأن هدنة إنسانية فورية ودائمة ومستدامة في غزة تفضي إلى وقف الأعمال العدائية، وضرورة حماية المدنيين، وفتح الممرات الإنسانية، والالتزام بالقانون الدولي الإنساني، وثمّن المجلس مواقف الدول التي صوتت لصالح القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "38-",
          "text": "أكد المجلس الأعلى على ضرورة الالتزام بتنفيذ قرار مجلس الأمن رقم 2712 بتاريخ 15 نوفمبر 2023م، بما في ذلك إقامة هُدن وممرات إنسانية عاجلة ممتدة في جميع أنحاء قطاع غزة، ودعا المجلس الأعلى كافة الأطراف إلى الالتزام بتطبيق القرار مطالباً الأمين العام للأمم المتحدة بوضع الآليات الملائمة لمراقبة تنفيذ القرار وفقاً لمقتضيات بنوده، كما دعا الأمين العام للأمم المتحدة إلى العمل على الوقف الفوري للعدوان الإسرائيلي على غزة لاحتواء الحرب ومنع امتدادها إلى الدول المجاورة",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "39-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "دعا المجلس الأعلى إلى توفير الحماية الدولية للشعب الفلسطيني الشقيق، وحمّل إسرائيل المسؤولية القانونية عن اعتداءاتها المستمرة التي طالت المدنيين الأبرياء، وأسفرت عن قتل آلاف المدنيين في قطاع غزة، معظمهم من النساء والأطفال، في انتهاك صريح للقانون الدولي والقانون الدولي الإنساني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "40-",
          "text": "دعا المجلس الأعلى جميع أطراف النزاع إلى حماية المدنيين، والامتناع عن استهدافهم، والامتثال والالتزام بالقانون الدولي والقانون الدولي الإنساني، مطالباً بإطلاق سراح الرهائن والمحتجزين المدنيين، خاصة النساء والأطفال والمرضى وكبار السن",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "41-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن رفضه لأي مبررات وذرائع لوصف العدوان الإسرائيلي على قطاع غزة بأنه دفاع عن النفس، وطالب المجتمع الدولي باتخاذ الإجراءات اللازمة، ضمن القانون الدولي، للرد على ممارسات الحكومة الإسرائيلية غير القانونية وسياسة العقاب الجماعي التي تنتهجها ضد سكان غزة العُزّل، ودعم المجلس ثبات الشعب الفلسطيني على أرضه ورفض الإجراءات الإسرائيلية التي تهدف لتشريد سكان غزة أو تهجيرهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "42-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى استهداف الاحتلال الإسرائيلي المستمر للمنشآت المدنية والبنية التحتية في قطاع غزة، بما في ذلك استهداف المستشفيات وسيارات الإسعاف وطواقمها الطبية، ومخيمات اللاجئين والمدارس، بالإضافة إلى قتل الصحفيين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "43-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى استهداف قوات الاحتلال الإسرائيلي لمقر اللجنة القطرية لإعادة إعمار غزة، واستهداف المنشآت الدولية، امتداداً لسلسلة الانتهاكات الإسرائيلية لكافة القوانين والأعراف الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "44-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "نوّه المجلس الأعلى بالمساعدات التي تقدمها دول المجلس للأشقاء في غزة، بما في ذلك المساعدات الرسمية والشعبية، مشيداً بتجاوب المواطنين والمقيمين في دول المجلس للحملات الإنسانية لدعم صمود الشعب الفلسطيني في غزة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "45-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بالجهود التي تبذلها الدول الشقيقة والصديقة والمنظمات الدولية لوقف إطلاق النار ووقف العدوان الإسرائيلي على قطاع غزة، وتقديم المساعدات الإنسانية للأهالي المحاصرين، مؤكداً على ضرورة تأمين إيصال المساعدات الإنسانية والإغاثية دون عوائق إلى كافة أرجاء قطاع غزة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "القضية الفلسطينية",
          "level": 0
        },
        {
          "marker": "46-",
          "text": "أكد المجلس الأعلى على مواقفه الثابتة من مركزية القضية الفلسطينية، وإنهاء الاحتلال الإسرائيلي، ودعمه لسيادة الشعب الفلسطيني على جميع الأراضي الفلسطينية المحتلة منذ يونيو 1967م، وتأسيس الدولة الفلسطينية المستقلة وعاصمتها القدس الشرقية، وضمان حقوق اللاجئين، وفق مبادرة السلام العربية وقرارات الشرعية الدولية، مؤكداً على ضرورة مضاعفة جهود المجتمع الدولي لحل الصراع، بما يلبي جميع الحقوق المشروعة للشعب الفلسطيني الشقيق وفق تلك الأسس، داعياً مجلس الأمن إلى إصدار قرار باستكمال الاعتراف الدولي بدولة فلسطين المستقلة وأن تنال العضوية الكاملة في هيئة الأمم المتحدة",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "47-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "دعم المجلس الأعلى مبادرة المملكة العربية السعودية والاتحاد الأوروبي وجامعة الدول العربية لإحياء عملية السلام في الشرق الأوسط بالتعاون مع جمهورية مصر العربية والمملكة الأردنية الهاشمية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "48-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "دعا المجلس الأعلى المجتمع الدولي إلى التدخل لوقف استهداف الوجود الفلسطيني في مدينة القدس، وطرد الفلسطينيين من منازلهم في القدس الشرقية، ومحاولات تغيير طابعها القانوني وتركيبتها السكانية والترتيبات الخاصة بالأماكن المقدسة الإسلامية، ومحاولات فرض السيادة الإسرائيلية عليها في مخالفة صريحة للقانون الدولي والقرارات الدولية والاتفاقات القائمة المبرمة بهذا الشأن، مؤكداً ضرورة الابتعاد عن الإجراءات الأحادية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "49-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى قرار الحكومة الإسرائيلية بتسليح المستوطنين الإسرائيليين في الضفة الغربية، في ظل حماية وتمويل من المستوى الرسمي والعسكري، مما أدى إلى ارتكاب المزيد من الجرائم بحق المدنيين الفلسطينيين واستهداف منازلهم وبلداتهم وممتلكاتهم ومقدساتهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "50-",
          "text": "أدان المجلس الأعلى التصريحات والخطابات العنصرية والمتطرفة ضد الشعب الفلسطيني، التي صدرت عن عدد من المسؤولين في الحكومة الإسرائيلية، في مخالفة صريحة للقانون الدولي الإنساني، ولقرارات الأمم المتحدة وقرار مجلس الأمن رقم 2686 بتاريخ 14 يونيو 2023م، بشأن التصدي لخطاب الكراهية والتطرف لمنع اندلاع النزاعات",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "51-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى الاقتحامات المتكررة من قبل المسؤولين في السلطة الإسرائيلية ومن المستوطنين الإسرائيليين لباحات المسجد الأقصى المبارك، في خرقٍ خطير للقانون الدولي وللوضع التاريخي والقانوني القائم في القدس الشريف ومقدساته، وانتهاكٍ لقدسية المسجد الأقصى المبارك واستفزازٍ لمشاعر المسلمين، وأكد على أن الانتهاكات والاعتداءات المتواصلة على المقدسات يفاقم التوتر ويدفع بالأوضاع إلى دوامة عنف مستمرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "52-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثمّن المجلس الأعلى البيان الرئاسي الصادر عن مجلس الأمن في 20 فبراير 2023م، الرافض للتوجهات والسياسات الخطيرة التي تنتهجها إسرائيل في تزايد النشاط الاستيطاني في الأراضي الفلسطينية المحتلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "53-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن رفضه أي توجه لضم المستوطنات في الضفة الغربية إلى إسرائيل، في مخالفة صريحة لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة، بما فيها قرار مجلس الأمن رقم 2334 لعام 2016، والرأي الاستشاري لمحكمة العدل الدولية لعام 2004، واتفاقية جنيف الرابعة لعام 1949، كما أدان استمرار إسرائيل في بناء الوحدات الاستيطانية في الأراضي الفلسطينية المحتلة، وطالب المجتمع الدولي بضرورة الضغط على السلطات الإسرائيلية للرجوع عن قراراتها الاستيطانية المخالفة للقوانين والقرارات الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "54-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثمّن المجلس الأعلى الجهود التي تبذلها الدول العربية لتحقيق المصالحة الوطنية لاستعادة الوحدة الوطنية الفلسطينية، ولمّ الشمل الفلسطيني، وتحقيق مصالح الشعب الفلسطيني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "55-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بالمساعدات السخية التي تقدمها دول المجلس لدعم أنشطة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين (الأونروا)، وطالب المجتمع الدولي بزيادة دعمها في ضوء الاعتداءات الإسرائيلية على منشآتها، وتمكينها من مواصلة مهمتها حتى عودة اللاجئين الفلسطينيين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مكافحة الإرهاب والتطرف",
          "level": 0
        },
        {
          "marker": "56-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه الإرهاب والتطرف أياً كان مصدره، ونبذه كافة أشكاله وصوره، ورفضه لدوافعه ومبرراته، والعمل على تجفيف مصادر تمويله، ودعم الجهود الدولية لمحاربة الإرهاب، وأكد على أن التسامح والتعايش بين الأمم والشعوب من أهم المبادئ والقيم التي بُنيت عليها مجتمعات دول المجلس، وتعاملها مع الشعوب الأخرى",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "57-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى واستنكر تكرار حرق نسخ من المصحف الشريف في مدينة لاهاي الهولندية بتاريخ 23 سبتمبر 2023م، وفي مدينة مالمو السويدية بتاريخ 30 سبتمبر 2023م، وفي عدد من الدول الأوروبية ودول أخرى خلال الآونة الأخيرة، واستمرار السماح للمتطرفين بتدنيس وحرق نسخ من المصحف الشريف، مؤكداً على ضرورة احترام الأديان والثقافات وتعزيز القيم الإنسانية التي يكفلها القانون الدولي، وضرورة محاسبة مرتكبي أعمال الكراهية الدينية، ورفض كافة الأفعال التي تسعى إلى نشر الكراهية والتطرف",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "58-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بمخرجات المؤتمر الدولي الذي استضافته المملكة العربية السعودية في 13 أغسطس 2023م، تحت عنوان (التواصل مع إدارات الشؤون الدينية والإفتاء في العالم)، الهادفة إلى ترسيخ التضامن والتعاون بين الدول الإسلامية لمحاربة الأفكار المتطرفة وتعزيز قيم التسامح والتعايش بين الشعوب، والتأكيد على الرسالة السامية التي تضطلع بها لنشر مبادئ الوسطية والاعتدال",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "59-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بمخرجات الاجتماع الاستثنائي لمجلس وزراء خارجية الدول الأعضاء في منظمة التعاون الإسلامي بتاريخ 31 يوليو 2023م، الذي دعت إليه المملكة العربية السعودية رئيس القمة الحالية وجمهورية العراق لمناقشة الاعتداءات المتكررة على نُسخٍ من المصحف الشريف في السويد والدنمارك، مؤكداً على أهمية ترسيخ قيم الحوار والاحترام بين الشعوب والثقافات، ورفض كل ما من شأنه نشر الكراهية والتطرف، ودعا إلى تضافر الجهود الدولية لتعزيز هذه المبادئ في المجتمعات كافة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "60-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثمّن المجلس الأعلى قرار مجلس الأمن رقم 2686 بتاريخ 14 يونيو 2023م، الذي أكد أن خطاب الكراهية والعنصرية والتمييز العنصري والعداء للأجانب والتعصب والتمييز بين الجنسين وأعمال التطرف يمكن أن تسهم في اندلاع النزاعات، وحث الدول الأعضاء على إدانة العنف وخطاب الكراهية والتحريض والتطرف",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "61-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على قرار مجلس حقوق الإنسان التابع للأمم المتحدة بتاريخ 12 يوليو 2023م «مكافحة الكراهية الدينية التي تشكل تحريضاً على التمييز أو العداء أو العنف»، والذي أدان كافة مظاهر الكراهية الدينية بما في ذلك أحداث حرق وتدنيس المصحف الشريف، وحث الدول على اعتماد قوانين وسياسات وطنية لمنع ومكافحة الكراهية الدينية ومحاسبة المسؤولين عنها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "62-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بقرار الجمعية العامة للأمم المتحدة الذي صدر بالإجماع، الذي حددت فيه يوم 15 مارس يوماً دولياً لمكافحة كراهية الإسلام، لنشر ثقافة التسامح الديني والحوار والتعايش",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "63-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بنتائج الاجتماع الوزاري للتحالف الدولي لمحاربة تنظيم داعش، الذي عُقد في الرياض بالمملكة العربية السعودية في 8 يونيو 2023م، وأكد على التزام دول المجلس بمواصلة جهودها ضمن التحالف، ودعم الجهود الدولية والإقليمية ضد كافة التنظيمات الإرهابية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "64-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على أهمية تعزيز علاقات مجلس التعاون مع الدول الشقيقة والصديقة، والعمل مع المنظمات الإقليمية والدولية لمكافحة ظاهرة الإرهاب والتطرف وتأثيراتها الخطيرة وتداعياتها على المنطقة وتهديدها للسلم والأمن الدوليين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "65-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى استمرار الدعم الأجنبي للجماعات الإرهابية والميليشيات الطائفية في منطقة الشرق الأوسط، التي تهدد الأمن القومي العربي وتزعزع الاستقرار في المنطقة، وتعيق الجهود الدولية لمكافحة الإرهاب، ولا سيما جهود التحالف الدولي لمحاربة داعش",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاحتلال الإيراني للجزر الثلاث التابعة للإمارات العربية المتحدة",
          "level": 0
        },
        {
          "marker": "66-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى مواقفه الثابتة وقراراته السابقة بشأن إدانة استمرار احتلال إيران للجزر الثلاث (طنب الكبرى وطنب الصغرى وأبو موسى) التابعة للإمارات العربية المتحدة، مجدداً التأكيد على ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "‌دعم حق السيادة للإمارات العربية المتحدة على جزرها الثلاث: طنب الكبرى وطنب الصغرى وأبو موسى، وعلى المياه الإقليمية والإقليم الجوي والجرف القاري والمنطقة الاقتصادية الخالصة للجزر الثلاث باعتبارها جزءاً لا يتجزأ من أراضي الإمارات العربية المتحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "‌اعتبار أن أي قرارات أو ممارسات أو أعمال تقوم بها إيران على الجزر الثلاث باطلة ولاغية ولا تغير شيئاً من الحقائق التاريخية والقانونية التي تُجمع على حق سيادة الإمارات العربية المتحدة على جزرها الثلاث",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "‌دعوة إيران للاستجابة لمساعي الإمارات العربية المتحدة لحل القضية عن طريق المفاوضات المباشرة أو اللجوء إلى محكمة العدل الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حقل الدرة",
          "level": 0
        },
        {
          "marker": "67-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على أن حقل الدرة يقع بأكمله في المناطق البحرية لدولة الكويت، وأن ملكية الثروات الطبيعية في المنطقة المغمورة المحاذية للمنطقة المقسومة السعودية - الكويتية، بما فيها حقل الدرة بكامله، هي ملكية مشتركة بين المملكة العربية السعودية ودولة الكويت فقط، ولهما وحدهما كامل الحقوق لاستغلال الثروات الطبيعية في تلك المنطقة، وفقاً لأحكام القانون الدولي واستناداً الى الاتفاقيات المبرمة والنافذة بينهما، وأكد على رفضه القاطع لأي ادعاءات بوجود حقوق لأي طرف آخر في هذا الحقل أو المنطقة المغمورة المحاذية للمنطقة المقسومة بحدودها المعينة بين المملكة العربية السعودية ودولة الكويت",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "إيران",
          "level": 0
        },
        {
          "marker": "68-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى مواقفه وقراراته الثابتة بشأن العلاقات مع الجمهورية الإسلامية الإيرانية، مؤكداً ضرورة التزامها بالأسس والمبادئ الأساسية المبنية على ميثاق الأمم المتحدة ومواثيق القانون الدولي، ومبادئ حُسن الجوار، واحترام سيادة الدول، وعدم التدخل في الشؤون الداخلية، وحل الخلافات بالطرق السلمية، وعدم استخدام القوة أو التهديد بها، ونبذ الطائفية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "69-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بالاتفاق الذي تم التوصل إليه بين المملكة العربية السعودية والجمهورية الإسلامية الإيرانية في بكين في 10 مارس 2023م، بمبادرة من فخامة الرئيس الصيني شي جين بينغ، ويتضمن استئناف العلاقات الدبلوماسية بين البلدين وإعادة فتح بعثاتهما، وتفعيل اتفاقية التعاون الأمني واتفاقية التعاون الاقتصادي بين البلدين، وأعرب المجلس عن أمله أن يشكل هذا الاتفاق خطوة إيجابية لحل الخلافات وإنهاء النزاعات الإقليمية كافة بالحوار والطرق الدبلوماسية، وإقامة العلاقات بين الدول على أسس التفاهم والاحترام المتبادل وحسن الجوار واحترام السيادة وعدم التدخل في الشؤون الداخلية، والالتزام بميثاقي الأمم المتحدة ومنظمة التعاون الإسلامي والقوانين والأعراف الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "70-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثمّن المجلس الأعلى جهود سلطنة عمان وجمهورية العراق لاستضافتهما جولات الحوار السعودية - الإيرانية خلال عامي 2021 -2022، وجهود جمهورية الصين الشعبية لرعايتها واستضافتها المباحثات التي تمخّض عنها اتفاق استئناف العلاقات الدبلوماسية السعودية – الإيرانية، وتطلع المجلس إلى أن تُسهم هذه الخطوة في تعزيز الأمن والسلام في المنطقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "71-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن القلق من تطورات الملف النووي الإيراني، والتأكيد على استعدادها للتعاون والتعامل بشكل فعّال مع هذا الملف، والتأكيد على ضرورة مشاركة دول المجلس في جميع المفاوضات والمباحثات والاجتماعات الإقليمية والدولية بهذا الشأن، وأن تشمل هذه المفاوضات بالإضافة للبرنامج النووي الإيراني كافة القضايا والشواغل الأمنية لدول الخليج العربية، بما في ذلك الصواريخ الباليستية والكروز والطائرات المسيّرة، وسلامة الملاحة الدولية والمنشآت النفطية، بما يسهم في تحقيق الأهداف والمصالح المشتركة في إطار احترام السيادة وسياسات حسن الجوار والالتزام بالقرارات الأممية والشرعية الدولية لضمان تعزيز الأمن والاستقرار الإقليمي والدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "72-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على أهمية التزام إيران بعدم تجاوز نسب تخصيب اليورانيوم التي تتطلبها الاستخدامات السلمية، وضرورة الوفاء بالتزاماتها والتعاون الكامل مع الوكالة الدولية للطاقة الذرية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "73-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "شدّد المجلس الأعلى على أهمية الحفاظ على الأمن البحري والممرات المائية في المنطقة، والتصدي للأنشطة التي تهدد أمن واستقرار المنطقة والعالم، بما في ذلك استهداف السفن التجارية وتهديد خطوط الملاحة البحرية والتجارة الدولية، والمنشآت النفطية في دول المجلس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "اليمن",
          "level": 0
        },
        {
          "marker": "74-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى دعمه الكامل لمجلس القيادة الرئاسي برئاسة فخامة الدكتور رشاد محمد العليمي، والكيانات المساندة له لتحقيق الأمن والاستقرار في اليمن، للتوصل إلى حل سياسي، وفقاً للمبادرة الخليجية وآليتها التنفيذية، ومخرجات مؤتمر الحوار الوطني الشامل، وقرار مجلس الأمن 2216، بما يحفظ لليمن الشقيق سيادته ووحدته وسلامة أراضيه واستقلاله",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "75-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى باستمرار الجهود المخلصة التي تبذلها المملكة العربية السعودية وسلطنة عُمان والاتصالات القائمة مع كافة الأطراف اليمنية لإحياء العملية السياسية، بما يؤدي إلى تحقيق حل سياسي شامل ومُستدام في اليمن، وضرورة وقف إطلاق النار، وأهمية انخراط الحوثيين بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام لتخفيف المعاناة عن أبناء الشعب اليمني الشقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "76-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "جدد المجلس الأعلى دعمه لجهود الأمم المتحدة التي يقودها مبعوثها الخاص إلى اليمن هانز جروندبرج، وجهود المبعوث الأمريكي الخاص إلى اليمن السيد تيم ليندر كينغ، للتوصل إلى الحل السياسي وفقاً للمرجعيات الثلاث، وأشاد بتمسك الحكومة اليمنية بتجديد الهدنة الإنسانية التي أعلنتها الأمم المتحدة في اليمن، ورحّب بإعلان المبعوث الأممي في 21 مارس 2023م عن التوصل إلى اتفاق بين الحكومة اليمنية ومليشيا الحوثي لتبادل 887 أسيراً، وذلك تنفيذاً لما تم الاتفاق عليه بين الجانبين في ستوكهولم في ديسمبر 2018م، داعياً إلى ممارسة ضغط دولي على الحوثيين لرفع الحصار عن مدينة تعز وفتح المعابر الإنسانية فيها، كما نصت على ذلك الهدنة الأممية، مثمناً جهود المبعوث الخاص للأمين العام للأمم المتحدة إلى اليمن لتجديد الهدنة تماشياً مع مبادرة المملكة العربية السعودية المعلنة في مارس 2021م، لإنهاء الأزمة في اليمن وإيقاف إطلاق النار والوصول إلى حل سياسي شامل، ودعا المجلس الأعلى المبعوث الأممي إلى اتخاذ موقف حازم تجاه ممارسة الحوثيين التي تتعارض مع جهود الأمم المتحدة ودول المنطقة لإحلال السلام في اليمن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "77-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بصدور قرار مجلس الأمن 2707 بتاريخ 14 نوفمبر 2023م، الذي أعاد فيه تأكيد الالتزام بوحدة اليمن وسيادته واستقلاله وسلامة أراضيه، وتجديد التدابير المفروضة بموجب قرار مجلس الأمن رقم 2140، وتمديد تجميد الأصول وتدابير حظر السفر في اليمن حتى 15 نوفمبر 2024م، وتجديد ولاية فريق الخبراء حتى 15 ديسمبر 2024م، إضافةً إلى التأكيد على أحكام قرار مجلس الأمن 2216",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "78-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بقرارات مجلس جامعة الدول العربية على مستوى القمة (الدورة العادية 32) وإعلان جدة في 19 مايو 2023، التي جددت التأكيد على دعم كل ما يضمن أمن واستقرار الجمهورية اليمنية ويحقق تطلعات الشعب اليمني الشقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "79-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بإعلان المملكة العربية السعودية، عن تقديم دعم اقتصادي للجمهورية اليمنية بقيمة 1.2 مليار دولار، الذي يأتي استجابةً لطلب حكومة الجمهورية اليمنية لمساعدتها في معالجة عجز الموازنة الحالي لديها، ودعم مرتبات وأجور ونفقات التشغيل، ودعم ضمان الأمن الغذائي في اليمن. كما أشاد بالمشاريع والبرامج التنموية والحيوية التي ينفذها البرنامج السعودي لتنمية وإعمار اليمن، وبلغت (229) مشروعاً ومبادرة تنموية في (7) قطاعات أساسية، تمثلت في التعليم، والصحة، والمياه، والطاقة، والنقل، والزراعة والثروة السمكية، وبناء قدرات المؤسسات الحكومية، إضافة إلى البرامج التنموية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "80-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بإعلان دولة الإمارات العربية المتحدة عن دعم مشاريع التعافي وإعادة التأهيل للعام الحالي بمبلغ 325 مليون دولار أمريكي، تستهدف قطاعات الرعاية الصحية والطاقة المتجددة والزراعة، وتعهد دولة قطر بإنشاء 10 مدارس متنقلة لدعم تعليم الطلاب في اليمن، وتوقيع اتفاقية بقيمة 10 ملايين يورو لتوسيع مشروع دعم ريادة الشباب والشمول المالي، وإعلان دولة الكويت تقديم 3 منح إضافية قيمتها 5 ملايين دولار أمريكي من خلال الصندوق الكويتي للتنمية الاقتصادية العربية، بهدف دعم قطاعات البنية التحتية وبرامج انتعاش الاقتصاد وتحسين مرافق الموانئ اليمنية، كما جدد المجلس الأعلى التأكيد على أهمية قيام الدول الشقيقة والصديقة بالمشاركة في تقديم الدعم الاقتصادي والإنساني والتنموي للجمهورية اليمنية، لرفع المعاناة عن الشعب اليمني الشقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "81-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بالإنجازات التي حققها مركز الملك سلمان للإغاثة والأعمال الإنسانية، وبالدعم الإنساني الذي يقدمه مكتب تنسيق المساعدات الإغاثية والإنسانية المقدمة من مجلس التعاون للجمهورية اليمنية، وبما تقدمه كافة دول المجلس من مساعدات إنسانية وتنموية لليمن، وبجهود المشروع السعودي لنزع الألغام (مسام) لتطهير الأراضي اليمنية من الألغام الذي تمكن من نزع أكثر من (420,823) لغماً وذخيرة غير منفجرة وعبوة ناسفة، وتطهير (51,082,121) متراً مربعاً من الأراضي في اليمن، كانت مفخخة بالألغام والذخائر غير المنفجرة زرعتها الميليشيات الحوثية بعشوائية وأودت بالضحايا الأبرياء من الأطفال والنساء وكبار السن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "82-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى الهجوم الإرهابي الغادر الذي نفذته الميليشيات الحوثية واستهدف قوة الواجب المشاركة من قوة دفاع مملكة البحرين بعمليات إعادة الأمل المرابطة على الحدود الجنوبية للمملكة العربية السعودية، والذي أسفر عنه استشهاد عدد من جنودها البواسل وإصابة آخرين، وأكد المجلس الأعلى وقوفه وتضامنه التام مع مملكة البحرين، كما جدد المجلس موقفه الداعي إلى وقف استمرار تدفق الأسلحة لهذه المليشيا ومنع تصديرها للداخل اليمني، وضمان عدم انتهاكها لقرارات الأمم المتحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "83-",
          "text": "أدان المجلس الأعلى استمرار التدخلات الأجنبية في الشؤون الداخلية لليمن، وتهريب الخبراء العسكريين والأسلحة إلى ميليشيات الحوثي في مخالفة صريحة لقرارات مجلس الأمن 2216 و2231 و2624، ونوّه بإعلان الأجهزة الأمنية في محافظة المهرة بإحالة 16 متهماً بتهريب الأسلحة والمخدرات إلى اليمن، للنيابة الجزائية المتخصصة بمحافظة حضرموت، وإعلان مصلحة خفر السواحل اليمنية، بتاريخ 11 يناير 2023م، تسلمها سفينة كانت تقوم بتهريب أكثر من ألفي قطعة سلاح ضُبطت من قبل إحدى السفن العاملة في المنطقة تحت قيادة الأسطول الخامس الأمريكي",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "84-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بإعلان الأمم المتحدة سحب (1,1) مليون برميل من النفط الخام من الخزان العائم «صافر»، وحث الأمم المتحدة على سُرعة إنهاء كافة الأعمال المُتبقية لمعالجة وضع الناقلة (صافر)، وثمّن جهود معالي الأمين العام للأمم المتحدة أنطونيو غوتيريش وفريق العمل من الأمم المتحدة، وعبّر عن تقديره للدعم المالي السخي في تمويل هذه العملية من الدول المانحة، بما في ذلك مساهمات دول المجلس التي تمثلت في مساهمة المملكة العربية السعودية بـ(18) مليون دولار، ودولة قطر بـ(3) ملايين دولار، ودولة الكويت بـ(2) مليون دولار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "المغرب",
          "level": 0
        },
        {
          "marker": "85-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على أهمية الشراكة الاستراتيجية الخاصة بين مجلس التعاون والمملكة المغربية الشقيقة، وتنفيذ خطة العمل المشترك، وعلى مواقفه وقراراته الثابتة الداعمة لمغربية الصحراء، والحفاظ على أمن واستقرار المملكة المغربية ووحدة أراضيها، مشيداً بقرار مجلس الأمن 2703 الصادر بتاريخ 30 أكتوبر 2023م، بشأن الصحراء المغربية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "86-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "هنأ المجلس الأعلى المملكة المغربية بمناسبة اعتماد مجلس الاتحاد الدولي لكرة القدم لملف المغرب إلى جانب إسبانيا والبرتغال لتنظيم كأس العالم 2030 لكرة القدم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "العراق",
          "level": 0
        },
        {
          "marker": "87-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على مواقفه وقراراته الثابتة تجاه العراق الشقيق، ودعم الجهود القائمة لمكافحة الإرهاب وتحقيق الأمن والاستقرار في العراق، مشدداً على أهمية الحفاظ على سلامة ووحدة أراضي العراق وسيادته الكاملة وهويته العربية الإسلامية ونسيجه الاجتماعي ووحدته الوطنية، ومساندته لمواجهة الجماعات الإرهابية والميليشيات المسلحة تكريساً لسيادة الدولة وإنفاذ القانون",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "88-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بالشراكة الإيجابية والمتنامية بين مجلس التعاون والعراق، والتأكيد على المضي قدماً في إنجاز مشروع الربط الكهربائي لربط العراق بشبكة الكهرباء في دول مجلس التعاون، لتحقيق قدر أكبر من التكامل والترابط بين العراق ودول المجلس، بما يحقق مصالحهما المشتركة ويمهد الطريق لمزيد من التعاون في المستقبل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "89-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى كافة العمليات الإرهابية التي تتعرض لها جمهورية العراق والتي تستهدف المدنيين وقوات الأمن العراقية، وأكد على وقوف مجلس التعاون مع العراق في مكافحة الإرهاب والتطرف، وإدانة كافة الاعتداءات الخارجية التي تتعرض لها جمهورية العراق، والتشديد على ضرورة احترام سيادة العراق وسلامته الإقليمية، والتأكيد على وقوف دول المجلس صفاً واحداً إلى جانب العراق الشقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "90-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "شدد المجلس الأعلى على أهمية احترام جمهورية العراق لسيادة دولة الكويت ووحدة أراضيها، والالتزام بالتعهدات والاتفاقيات الثنائية والدولية وكافة قرارات الأمم المتحدة ذات الصلة، وخاصة قرار مجلس الأمن رقم 833 (1993) بشأن ترسيم الحدود الكويتية – العراقية البرية والبحرية، ودعا المجلس الأعلى جمهورية العراق إلى العمل الجاد لاستكمال ترسيم الحدود البحرية بين البلدين لما بعد العلامة البحرية 162، كما دعا المجلس الأعلى حكومة جمهورية العراق الى الالتزام باتفاقية تنظيم الملاحة البحرية في خور عبدالله الموقعة بين دولة الكويت وجمهورية العراق بتاريخ 29 أبريل 2012م، والتي دخلت حيز النفاذ بتاريخ 5 ديسمبر 2013م بعد مصادقتها من قبل البرلمانين الكويتي والعراقي، وتم إيداعها بشكل مشترك لدى الأمم المتحدة بتاريخ 18 ديسمبر 2013م. كما عبّر المجلس الأعلى عن رفضه التام لما تضمنه حكم المحكمة الاتحادية العليا في العراق بهذا الشأن، وعن رفضه للمغالطات التاريخية الواردة في الحكم، واعتبار أي قرارات أو ممارسات أو أعمال أحادية الجانب تقوم بها جمهورية العراق المتعلقة باتفاقية خور عبدالله باطلة ولاغية، بالإضافة إلى رفضه للإجراء العراقي أحادي الجانب بإلغاء العمل ببروتوكول المبادلة الأمني الموقع عام 2008 وخارطته المعتمدة في الخطة المشتركة لضمان سلامة الملاحة في خور عبدالله الموقعة بين الجانبين بتاريخ 28 ديسمبر 2014م، واللتان تضمنتا آلية واضحة ومحددة للتعديل والإلغاء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "91-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "جدد المجلس الأعلى دعمه لقرار مجلس الأمن رقم 2107 (2013) الذي كلّف الممثل الخاص للأمين العام ورئيس بعثة الأمم المتحدة لمساعدة العراق",
          "level": 0
        },
        {
          "marker": "",
          "text": "(UNAMI)",
          "level": 0
        },
        {
          "marker": "",
          "text": "بتعزيز ودعم وتسهيل الجهود المتعلقة بالبحث عن المفقودين الكويتيين ورعايا الدول الثالثة وتحديد مصيرهم أو إعادة رفاتهم ضمن إطار اللجنة الثلاثية واللجنة الفنية الفرعية المنبثقة عنها تحت رعاية اللجنة الدولية للصليب الأحمر، وإعاده الممتلكات الكويتية، بما في ذلك الأرشيف الوطني، وأهمية استمرار متابعة مجلس الأمن للملف المتعلق بقضية المفقودين الكويتيين ورعايا الدول الثالثة الإنسانية من خلال إعداد تقارير دورية يقدمها الأمين العام للأمم المتحدة حول آخر مستجدات هذا الملف الإنساني القائم والجهود التي تقوم بها بعثة الأمم المتحدة لمساعدة العراق",
          "level": 0
        },
        {
          "marker": "",
          "text": "(UNAMI)",
          "level": 0
        },
        {
          "marker": "",
          "text": "في هذا الشأن، عملاً بالفقرة الرابعة من قرار مجلس الأمن 2017 (2013)، ودعوة جمهورية العراق والأمم المتحدة الى بذل أقصى الجهود للوصول إلى حل نهائي لجميع هذه القضايا والملفات غير المنتهية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سـوريا",
          "level": 0
        },
        {
          "marker": "92-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على مواقفه الثابتة تجاه الحفاظ على وحدة أراضي الجمهورية العربية السورية، واحترام استقلالها وسيادتها على أراضيها، ورفض التدخلات الإقليمية في شؤونها الداخلية، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي في سوريا بما ينسجم مع قرار مجلس الأمن رقم 2254، ودعم جهود مبعوثها الخاص لسوريا غير بيدرسون، ودعم الجهود المبذولة لرعاية اللاجئين والنازحين السوريين، والعمل على عودتهم الطوعية والآمنة إلى سوريا، وفقاً للمعايير الدولية، ورفض أي محاولات لإحداث تغييرات ديموغرافية في سوريا",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "93-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى بالبيان الصادر عن اجتماع لجنة الاتصال الوزارية العربية بشأن الأزمة السورية الذي عُقد بتاريخ 15 أغسطس 2023م، والذي أكد على أهمية تسوية الأزمة السورية ومعالجة تبعاتها السياسية والأمنية والإنسانية، وعودة المختطفين والمفقودين، ومكافحة المخدرات، وذلك في ضوء الالتزامات التي وردت في بيان عمان بتاريخ 1 مايو 2023م، كما أعرب المجلس عن التطلع إلى استئناف عمل اللجنة الدستورية السورية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "94-",
          "text": "رحّب المجلس الأعلى بإعلان الأمم المتحدة والحكومة السورية التوصل إلى اتفاق في 7 أغسطس 2023م، بشأن إيصال المساعدات الإنسانية من معبر (باب الهوى) لمدة ستة أشهر، مؤكداً على أهمية استمرار إيصال المساعدات الإنسانية ورفع المعاناة عن الشعب السوري الشقيق",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لبنان",
          "level": 0
        },
        {
          "marker": "95-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى مواقف مجلس التعاون الثابتة مع الشعب اللبناني الشقيق وعن دعمه المستمر لسيادة لبنان وأمنه واستقراره، وللقوات المسلحة اللبنانية التي تحمي حدوده وتقاوم تهديدات المجموعات المتطرفة والإرهابية. مؤكداً على أهمية تنفيذ إصلاحات سياسية واقتصادية هيكلية شاملة تضمن تغلب لبنان على أزمته السياسية والاقتصادية، وعدم تحوله إلى نقطة انطلاق للإرهابيين أو تهريب المخدرات أو الأنشطة الإجرامية الأخرى التي تهدد أمن واستقرار المنطقة، مشدداً على أهمية بسط سيطرة الحكومة اللبنانية على جميع الأراضي اللبنانية، بما في ذلك تنفيذ أحكام قرارات مجلس الأمن ذات الصلة واتفاق الطائف، من أجل أن تمارس سيادتها الكاملة فلا يكون هناك أسلحة إلا بموافقة الحكومة اللبنانية، ولا تكون هناك سلطة سوى سلطتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "96-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس بالبيان المشترك الصادر عن الاجتماع الثاني للمجموعة الخماسية بشأن لبنان الذي عُقد بتاريخ 17 يوليو 2023م، وشاركت فيه المملكة العربية السعودية ودولة قطر وجمهورية مصر العربية والولايات المتحدة الأمريكية والجمهورية الفرنسية، وأكد على أهمية التعجيل في إجراء الانتخابات الرئاسية وتنفيذ الإصلاحات الاقتصادية اللازمة لوفاء الحكومة اللبنانية بمسؤولياتها تجاه مواطنيها، مشيداً بجهود أصدقاء وشركاء لبنان في استعادة وتعزيز الثقة والتعاون بين لبنان ودول مجلس التعاون، ودعمهم لدور الجيش اللبناني وقوى الأمن الداخلي في حفظ أمن لبنان",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "97-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "الإشادة بمبادرة دولة قطر لتزويد الجيش اللبناني بالوقود لمدة 6 أشهر، بقيمة 30 مليون دولار، في إطار التزام دولة قطر بدعم مؤسسات الجمهورية اللبنانية، والوقوف إلى جانب الشعب اللبناني الشقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليـبيا",
          "level": 0
        },
        {
          "marker": "98-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على المواقف والقرارات الثابتة بشأن الأزمة الليبية، مجدداً الحرص على الحفاظ على مصالح الشعب الليبي الشقيق، وعلى تحقيق الأمن والاستقرار والتنمية في ليبيا، وضمان سيادتها واستقلالها ووحدة أراضيها ووقف التدخل في شؤونها الداخلية، وخروج كافة القوات الأجنبية والمرتزقة من الأراضي الليبية، ودعم جهود الأمم المتحدة للتوصل إلى حل سياسي، وإجراء الانتخابات وتوحيد مؤسسات الدولة، لتحقيق ما يتطلع إليه الشعب الليبي، وإرساء دعائم الأمن والاستقرار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "99-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن خالص التعازي وصادق المواساة لذوي الضحايا ولحكومة وشعب الجمهورية الليبية، جراء الفيضانات التي وقعت في مدينة درنة الليبية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "100-",
          "text": "رحّب المجلس الأعلى بالتوافق الذي توصلت إليه اللجنة المشتركة (6+6) المشكلة من مجلس النواب الليبي والمجلس الأعلى للدولة، خلال اجتماعاتها في المملكة المغربية الشقيقة يومي 6-7 يونيو 2023م، بشأن القوانين المنظمة لانتخاب رئيس الدولة وأعضاء البرلمان، باعتباره خطوة إيجابية وبناءة نحو إجراء الانتخابات الرئاسية البرلمانية",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "101-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن القلق لاندلاع الاشتباكات المسلحة المتكررة في الأراضي الليبية، بما يهدد أمن وسلامة الشعب الليبي ويقوض استقرار البلاد، وأكد على موقف دول المجلس الداعم لدولة ليبيا وللمسار السياسي وقرارات مجلس الأمن ذات الصلة بما يحفظ أمنها واستقرارها وسيادتها، ودعوة كافة الأطراف في ليبيا إلى وقف الاشتباكات بما يضمن وقف التصعيد ويحقن الدماء وإلى تغليب الحكمة والعقل واعتماد الحوار السياسي لحل الخلافات بما يحفظ لدولة ليبيا مصالحها العليا ويحقق لشعبها تطلعاته بالتنمية والازدهار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "السودان",
          "level": 0
        },
        {
          "marker": "102-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على مواقف وقرارات مجلس التعاون الثابتة بشأن أهمية الحفاظ على سيادة وأمن السودان واستقراره ووحدة أراضيه، ومساندة السودان في مواجهة تطورات وتداعيات الأزمة الحالية، وضرورة التهدئة وتغليب لغة الحوار وتوحيد الصف، ورفع المعاناة عن الشعب السوداني الشقيق، والحفاظ على تماسك مؤسسات الدولة الوطنية، ومنع انهيارها والحيلولة دون أي تدخل خارجي في الشأن السوداني يؤجج الصراع ويهدد السلم والأمن الإقليميين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "103-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "رحّب المجلس الأعلى باستئناف المحادثات بين ممثلي القوات المسلحة السودانية وممثلي قوات الدعم السريع، في مدينة جدة بالمملكة العربية السعودية، بتاريخ 29 أكتوبر 2023م، وذلك للتوصل إلى وقف دائم للأعمال العدائية وتسهيل إيصال المساعدات الإنسانية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "104-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بإعلان المُيَسِّرين (المملكة العربية السعودية والولايات المتحدة الأمريكية، والهيئة الحكومية للتنمية «الإيقاد» مع الاتحاد الإفريقي) بتاريخ 29 أكتوبر 2023م، نحو الالتزام بالتهدئة وتغليب لغة الحوار وتقريب وجهات النظر بين الأطراف السودانية، بالإضافة إلى الإعلان الصادر بتاريخ 7 نوفمبر 2023م بشأن التزام الأطراف السودانية بتيسير وصول المساعدات الإنسانية، وذلك للوصول إلى اتفاق يجنب الشعب السوداني الشقيق ويلات الحروب والنزاعات ويلبي تطلعاته، ويساهم في تعزيز أمن البلاد واستقرارها وازدهارها في جميع المجالات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "105-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "نوّه المجلس الأعلى بمخرجات قمة دول جوار السودان التي استضافتها جمهورية مصر العربية بتاريخ 13 يوليو 2023م، ودعم كافة الجهود الرامية إلى إعادة الأمن والاستقرار للسودان والحفاظ على سلامته الإقليمية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "106-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى بالمساعدات والجسور الإنسانية المقدمة من دول مجلس التعاون لرفع المعاناة عن الشعب السوداني الشقيق، والمساعدات التي قدمتها الدول الشقيقة والصديقة والمنظمات الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أفغانستان",
          "level": 0
        },
        {
          "marker": "107-",
          "text": "أكد المجلس الأعلى على أهمية استعادة الأمن والاستقرار في جمهورية أفغانستان الإسلامية، بما يحقق تطلعات الشعب الأفغاني الشقيق، ويعود بالنفع على الأمـن والسلم الإقليمي والدولي، وأهمية ضمان حق المرأة في التعليم والعمل، وحماية الأقليات، وضمان عدم استخدام الأراضي الأفغانية من قبل أي جماعات إرهابية، أو استغلال الأراضي الأفغانية لتصدير المخدرات",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "108-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس بتواصل دولة قطر نحو تنسيق الجهود الدولية في أفغانستان وتيسير الحوار بين الأمم المتحدة والدول المعنية وسلطة الأمر الواقع الأفغانية لضمان الالتزام باتفاق الدوحة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "109-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أعرب المجلس الأعلى عن خالص التعازي وصادق المواساة لذوي الضحايا وشعب جمهورية أفغانستان، جراء الزلزال الذي وقع غرب أفغانستان",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "110-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أدان المجلس الأعلى كافة العمليات الإرهابية التي تتعرض لها جمهورية أفغانستان الإسلامية والتي تستهدف المدنيين الأبرياء والمنشآت المدنية كالمدارس ودُور العبادة والمستشفيات، وأكد على تضامن مجلس التعاون مع شعب أفغانستان الشقيق في محاربة كافة التنظيمات الإرهابية، وتعزيز الأمن والاستقرار في أراضيه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "111-",
          "text": "نوّه المجلس الأعلى بالمساعدات الإنسانية والإغاثية المستمرة التي تقدمها دول مجلس التعاون، وأكد على أهمية استمرار المساعدات الإنسانية والاقتصادية والتنموية من المجتمع الدولي لرفع المعاناة عن الشعب الأفغاني",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأزمة بين روسيا وأوكرانيا",
          "level": 0
        },
        {
          "marker": "112-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى على أن موقف مجلس التعاون من الأزمة الروسية الأوكرانية مبني على مبادئ القانون الدولي وميثاق الأمم المتحدة، والحفاظ على النظام الدولي القائم على احترام سيادة الدول وسلامة أراضيها واستقلالها السياسي، وعدم التدخل في شؤونها الداخلية، وعدم استخدام القوة أو التهديد بها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "113-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أكد المجلس الأعلى دعمه لجهود الوساطة التي قامت بها دول المجلس لحل الأزمة بين روسيا وأوكرانيا، ووقف إطلاق النار، وحل الأزمة سياسياً، وتغليب لغة الحوار، وتسوية النزاع من خلال المفاوضات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "114-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أشاد المجلس الأعلى باستضافة المملكة العربية السعودية اجتماع مُستشاري الأمن الوطني وممثلي عدد من الدول والمنظمات الدولية بتاريخ 5 أغسطس 2023م، بشأن الأزمة الأوكرانية، وذلك استمراراً للمبادرات والجهود التي تقوم بها المملكة ومساعيها الحميدة للإسهام في الوصول إلى سلام دائم، والتخفيف من آثار الأزمة وتداعياتها الإنسانية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "115-",
          "text": "أشاد المجلس الأعلى بنجاح وساطة المملكة العربية السعودية في إطلاق سراح مجموعة من الأسرى والمحتجزين من الجانبين، كما أشاد المجلس بنجاح وساطة دولة قطر بين الجانبين في عملية لمّ شمل عدد من الأطفال الأوكرانيين بعائلاتهم في أوكرانيا",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "116-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "نوّه المجلس الأعلى بالمساعدات الإنسانية والإغاثية التي قدمتها دول مجلس التعاون لأوكرانيا",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "117-",
          "text": "أكد المجلس الأعلى على أهمية استمرار اتفاق تصدير الحبوب من روسيا وأوكرانيا عبر البحر الأسود، والتعبير عن دعم كافة الجهود لتسهيل تصدير الحبوب وكافة المواد الغذائية والإنسانية للمساهمة في توفير الأمن الغذائي للدول المتضررة",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعزيز الشراكات الاستراتيجية مع الدول والمجموعات الأخرى",
          "level": 0
        },
        {
          "marker": "118-",
          "text": "أشاد المجلس الأعلى بمخرجات القمة المشتركة بين مجلس التعاون ودول آسيا الوسطى التي استضافتها المملكة العربية السعودية في مدينة جدة بتاريخ 19 يوليو 2023م، وكذلك القمة المشتركة بين مجلس التعاون ورابطة دول جنوب شرق آسيا (آسيان) التي استضافتها المملكة العربية السعودية في مدينة الرياض بتاريخ 20 أكتوبر 2023م، ووجّه بسرعة تنفيذ ما تم الاتفاق عليه في القمتين",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "119-",
          "text": "أخذ المجلس الأعلى علماً بمخرجات اجتماعات الحوار الاستراتيجي بين مجلس التعاون وعدد من الدول والمجموعات الأخر التي عُقدت هذا العام، بما في ذلك الاجتماعات الوزارية مع الولايات المتحدة الأمريكية، والاتحاد الأوروبي، ورابطة الدول الكاريبية، والمملكة المتحدة، واليابان، ووجّه بسرعة تنفيذ ما ورد في القرارات وخطط العمل المشترك التي تم الاتفاق عليها، بما يعزز مسيرة مجلس التعاون وتحقيق أهدافه السياسية والتنموية إقليمياً ودولياً، كما وجّه بتعزيز الشراكات مع كافة الدول والمنظمات الفاعلة في العالم",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "120-",
          "text": "هنأ المجلس سلطنة عُمان على حُسن تنظيم الدورة (27) للمجلس المشترك بين مجلس التعاون والاتحاد الأوروبي التي عُقدت في مسقط في 9-10 أكتوبر 2023م، ونجاح الدورة في تأسيس حوار منتظم ومنظم بين دول المجلس والاتحاد الأوروبي في مجال الأمن الإقليمي، وكذلك الترحيب باعتماد الإعلان المشترك للاتحاد الأوروبي بشأن الشراكة الاستراتيجية مع مجلس التعاون",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "121-",
          "text": "رحّب المجلس الأعلى باتفاقية التجارة الحرة الموقعة بالأحرف الأولى بين دول المجلس وجمهورية باكستان الإسلامية، تمهيداً للتوقيع النهائي عليها، تعزيزاً لعلاقات مجلس التعاون الاقتصادية مع الدول والتكتلات الدولية الأخرى، وتحقيق المصالح التجارية والاستثمارية المشتركة. كما رحّب بالبيان المشترك لاستئناف مفاوضات اتفاقية التجارة الحرة مع اليابان",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئاسة الدورة (45) لمجلس التعاون",
          "level": 0
        },
        {
          "marker": "122-",
          "text": "أبدى المجلس الأعلى ترحيبه بأن تكون رئاسة دورته الخامسة والأربعين لدولة الكويت، بمشيئة الله تعالى",
          "level": 1
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر في مدينة الدوحة، دولة قطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "21",
          "level": 0
        },
        {
          "marker": "",
          "text": "جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}