{
  "law_id": "uqn_26625",
  "law_name": "البيان المشترك الصادر في ختام زيارة ولي العهد لجمهورية مصر العربية",
  "title": "البيان المشترك الصادر في ختام زيارة ولي العهد لجمهورية مصر العربية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/04/13",
  "issue_date_gregorian": "16/10/2024",
  "publish_date_hijri": "1446/04/13",
  "publish_date_gregorian": "16/10/2024",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=26625",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "البيان المشترك الصادر في ختام زيارة  ولي العهد لجمهورية مصر العربية\nالرياض - واس\nصدر بيان مشترك في ختام زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لجمهورية مصر العربية؛ فيما يلي نصه:\nانطلاقاً من الروابط التاريخية الراسخة والأواصر الأخوية الوثيقة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية مصر العربية وشعبيهما الشقيقين، واستجابةً لدعوة من فخامة رئيس جمهورية مصر العربية عبدالفتاح السيسي، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء بزيارة رسمية لجمهورية مصر العربية بتاريخ 12/ 4/ 1446هـ الموافق 15/ 10/ 2024م.\nواستقبل فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء، بقصر الاتحادية  في القاهرة. ونقل سموه إلى فخامته تحيات أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته موفور الصحة والعافية، ولجمهورية مصر العربية وشعبها الشقيق اطراد التقدم والرقي، وطلب  فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود بدوام الصحة والعافية، وللشعب السعودي الشقيق المزيد من النماء والرخاء. وعقدا جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية الوثيقة بين البلدين، وسبل تطويرها في المجالات كافة.\nوأشاد الجانبان بما حققته زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لجمهورية مصر العربية خلال المدة 21 - 22/ 11/ 1443هـ الموافق 20 - 21/ 6/ 2022م، وزيارة فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية للمملكة العربية السعودية بتاريخ 5/ 8/ 1443هـ الموافق 8/ 3/ 2022م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين.\nوقد تم توقيع محضر تشكيل (مجلس التنسيق الأعلى السعودي المصري) برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء (الجانب السعودي)، وفخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية (الجانب المصري)، ليكون منصة فاعلة في سبيل تعزيز العلاقات بين البلدين الشقيقين ودفعها نحو آفاق أرحب، بما يعزز ويحقق المصالح المشتركة.\nوثمن الجانب المصري الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية مصر العربية.\nوقدم فخامة الرئيس عبدالفتاح السيسي التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بمناسبة فوز مدينة الرياض باستضافة معرض إكسبو الدولي 2030. وثمن سمو ولي العهد دعم وتأييد حكومة جمهورية مصر العربية لترشح المملكة لاستضافة كأس العالم لكرة القدم 2034.\nوأشاد الجانبان بمتانة الروابط الاقتصادية بين البلدين الشقيقين في مختلف المجالات، بما فيها قطاعات الطاقة، والنقل والخدمات اللوجستية، والاتصالات وتكنولوجيا المعلومات، والصناعة، والزراعة، والسياحة.\nوأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، بما يحقق تطلعات قيادتي البلدين في ظل الشراكة الاستراتيجية المتميزة بين البلدين.\nوأشاد الجانبان بمستوى التجارة بين البلدين، حيث بلغ حجم التبادل التجاري حتى النصف الأول من العام 2024 ما يقارب (8.4) مليار دولار، بمعدل نمو (41%) مقارنة بنفس الفترة من العام 2023، وتعد المملكة الشريك التجاري الثاني لجمهورية مصر العربية على مستوى العالم، وأكد الجانبان أهمية استمرار العمل المشترك بين البلدين لتنمية حجم التبادل التجاري، وتذليل أي تحديات قد تواجه تنمية العلاقات التجارية، واستمرار عقد مجلس الأعمال المشترك، وتكثيف تبادل الزيارات الرسمية والوفود التجارية والاستثمارية، وتشجيع إقامة المشاريع المشتركة، وعقد الفعاليات التجارية والاستثمارية، لبحث الفرص المتاحة والواعدة في ضوء (رؤية المملكة 2030) و(رؤية مصر 2030) وتحويلها إلى شراكات ملموسة.\nونوّه الجانبان بأهمية رفع وتيرة التكامل الاستثماري، واستمرار الجهود الحثيثة من أجل تعزيز البيئة الاستثمارية للقطاع الخاص وتذليل التحديات التي تواجه المستثمرين. وأكدا على أهمية متابعة تنفيذ نتائج اجتماعات الدورة (الثامنة عشرة) لـ(اللجنة السعودية المصرية المشتركة)، والاتفاقيات الناتجة عنها، والتي أسهمت في توسيع نطاق التعاون وتعزيزه في عدد من المجالات. ورحب الجانبان بتوقيع اتفاقية (تشجيع وحماية الاستثمارات المتبادلة بين حكومة المملكة العربية السعودية وحكومة جمهورية مصر العربية)، لتمكين وتعزيز الاستثمارات المباشرة وغير المباشرة في جميع المجالات بين البلدين، وتوفير بيئة استثمار محفزة وجاذبة للقطاعات الواعدة والاستفادة من الفرص الاستثمارية في البلدين.\nوأكد الجانبان أهمية استقرار أسواق النفط العالمية، وأشاد الجانب المصري بدور المملكة في دعم توازن أسواق النفط العالمية واستقرارها، وفي موثوقية الإمدادات بصفتها المُصدّر الأكبر للنفط الخام على مستوى العالم. وأشاد الجانبان بتقدم العمل في تنفيذ مشروع الربط الكهربائي بين الشبكة السعودية والشبكة المصرية، الذي يعد أكبر مشروع ربط كهربائي في المنطقة، وأكدا أهمية تعزيز التعاون القائم في مجالات الكهرباء والطاقة المتجددة وتقنياتها وتطوير مشروعاتها وفرص الشراكة في هذه المجالات. وأشادا بالتعاون القائم فيما يتعلق بإمدادات النفط الخام السعودي ومشتقاته والبتروكيماويات والمغذيات الزراعية إلى جمهورية مصر العربية، واستمرار بحث فرص التعاون المشترك في هذه المجالات بما يسهم في استدامة الطلب على إمدادات الطاقة عالمياً.\nواتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة، وترشيد استهلاكها في قطاعات المباني والنقل والصناعة، ورحبا ببحث سبل التعاون بينهما في مجال الهيدروجين النظيف، وتطوير التقنيات المتعلقة بنقل الهيدروجين وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال مشروعات الهيدروجين النظيف. وأكد الجانب السعودي دعمه لخطط التحول الأخضر في جمهورية مصر العربية، والاستراتيجية الوطنية للطاقة المتجددة والهيدروجين.\nوأكدا الجانبان على أهمية تعزيز التعاون في عدد من المجالات بما فيها الابتكار، والتقنيات الناشئة ومنها الذكاء الاصطناعي في قطاع الطاقة، وتطوير التقنيات النظيفة لاستخدام الموارد الهيدروكربونية في تطبيقات متنوعة في المجال الصناعي والإنشائي، وتطوير المحتوى المحلي بالمساهمة في تحديد المنتجات والخدمات ذات الأولوية في مجال مكونات قطاعات الطاقة والعمل على توطينها لرفع الناتج المحلي.\nوفيما يخص التغير المناخي، أعرب الجانب المصري عن دعمه لجهود المملكة في مجال التغير المناخي بتطبيق نهج الاقتصاد الدائري للكربون الذي أطلقته المملكة وأقرّه قادة دول مجموعة العشرين في عام (2020)، وأشاد الجانب السعودي بالدور المصري في تعزيز الجهود الدولية لمكافحة تغير المناخ واستضافة مصر لمؤتمر الأمم المتحدة المعني بتغير المناخ 27 بمدينة شرم الشيخ، والجهود المصرية التي تلت المؤتمر. وأكد الجانبان أهمية الالتزام بمبادئ (الاتفاقية الإطارية للتغير المناخي) و(اتفاقية باريس)، وضرورة تطوير الاتفاقيات المناخية وتنفيذها بالتركيز على الانبعاثات دون المصادر.\nوأكد الجانبان أهمية تعزيز التعاون والشراكة في المجالات الآتية: (1) الاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء، والنقل والخدمات اللوجستية. (2) القضاء والعدل. (3) مكافحة الفساد. (4) الثقافة. (5) السياحة. (6) البرامج والأنشطة الرياضية بين البلدين. (7) التعليم العالي والبحث العلمي. (8) الإعلام. (9) الصناعة والتعدين. (10) حماية البيئة. والتنسيق بين البلدين لتوحيد الرؤى والتوجهات في المنظمات المعنية بالطيران المدني بما يحقق مصالح البلدين.\nوفي الجانبين الدفاعي والأمني، عبر الجانبان عن عزمهما على تعزيز التعاون والتنسيق في المجال الدفاعي، بما يخدم ويحقق المصالح المشتركة للبلدين، وأشادا بمستوى التعاون والتنسيق الأمني القائم بينهما، وعبرا عن رغبتهما في تعزيزه خاصة في مجالات مكافحة الجرائم بجميع أشكالها، ومكافحة المخدرات، وجرائم الإرهاب والتطرف وتمويلهما، وأمن الحدود، والأمن السيبراني، وذلك من خلال تبادل المعلومات في هذه المجالات، بما يسهم في دعم وتعزيز أمن واستقرار البلدين وتحقيق الأمن والسلم الدوليين.\nواتفق الجانبان على أهمية تعزيز التعاون بين البلدين لنشر ثقافة الاعتدال والتسامح، ومحاربة الغلو والتطرف، وخطاب الكراهية والإرهاب، والتصدي للمفاهيم والممارسات التي تتعارض مع القيم الإسلامية والعربية.\nوأكد الجانبان حرصهما على دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية على مواجهة تحديات الصحة العالمية، وعبرا عن تطلعهما إلى تعزيز التعاون في مجالات الغذاء والدواء والأجهزة الطبية، وتطوير اللقاحات والأدوية، وأدوات التشخيص، والبحث العلمي، والتطوير التقني، ومقاومة مضادات الميكروبات، ورحب الجانب المصري باستضافة المملكة للمؤتمر الوزاري (الرابع) بشأن (مقاومة مضادات الميكروبات) المقرر انعقاده في شهر نوفمبر 2024م.\nوأشاد الجانب السعودي بالإصلاحات الاقتصادية التي تنتهجها حكومة جمهورية مصر العربية وفق برامجها الإصلاحية، وعبر عن دعمه الدائم للحكومة المصرية من خلال المنظمات والمؤسسات المالية الدولية، بما يحقق الاستقرار الاقتصادي وتشجيع النمو في جمهورية مصر العربية.\nوفي الشأن الدولي جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادلا وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها.\nوبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من حرب وحشية راح ضحيتها أكثر من (150) ألف من الشهداء والمصابين من المدنيين الأبرياء نتيجةً للاعتداءات الشنيعة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة السعي لهدنة مستدامة ووقف دائم لإطلاق النار ورفع الحصار عن قطاع غزة، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأدان الجانبان الاعتداءات الإسرائيلية المتكررة على المقدسات الإسلامية في القدس، معبرين عن رفضهما القاطع لأي محاولات لتغيير الوضع التاريخي والديني والقانوني القائم. وأكدا ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود عام 1967 وعاصمتها القدس الشرقية.\nوفي هذا الصدد ثمّن الجانب المصري استضافة المملكة العربية السعودية للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما نتج عنها من قرارات أسهمت في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة، وترؤسها للجنة الوزارية المكلفة من القمة، وما تبذله اللجنة من جهود في سبيل بلورة تحرك دولي لوقف العدوان على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة. وثمّن الجانب السعودي الجهود المصرية الدؤوبة منذ بداية العدوان على قطاع غزة، والدور المحوري الذي تقوم به مصر في السعي للتوصل لوقف إطلاق النار، وكذا قيادتها المقدرة لعملية تنسيق وإيصال المساعدات الإغاثية لقطاع غزة. ورحّبا في هذا الصدد بإطلاق التحالف الدولي لتنفيذ حل الدولتين، بالشراكة مع الاتحاد الأوروبي ومملكة النرويج، وجدّدا دعوتهما لبقية الدول للانضمام إلى هذا التحالف. كما ثمّن الجانب المصري مقترح المملكة لعقد قمة متابعة عربية إسلامية مشتركة في مدينة الرياض، وأكد الجانبان في هذا الصدد، تطلعهما لخروج القمة بقرارات تسهم في وقف العدوان الإسرائيلي وحماية الحقوق المشروعة للشعب الفلسطيني. ورحب الجانبان بالقرارات الإيجابية المتخذة من عدد من الدول بالاعتراف بدولة فلسطين الشقيقة، وجدّدا دعوة بقية الدول التي لم تعترف حتى الآن بالدولة الفلسطينية للمسارعة في اتخاذ خطوات مماثلة بما يسهم في دعم مسار موثوق لتحقيق السلام العادل وتلبية حقوق الشعب الفلسطيني المشروعة.\nوفي الشأن اللبناني أعرب الجانبان عن بالغ قلقهما من التصعيد الإسرائيلي في لبنان، وأكّدا حرصهما على أمن واستقرار ووحدة الأراضي اللبنانية، والمحافظة على سيادة لبنان وسلامته الإقليمية، وعبّرا عن تضامنهما الكامل مع الشعب اللبناني الشقيق في الأزمة الراهنة، وشدّدا على أهمية تمكين الدولة اللبنانية بجميع مؤسساتها من القيام بواجباتها وبسط سيادتها على كامل الأراضي اللبنانية، وأهمية دور الجيش اللبناني في حفظ أمن لبنان واستقراره، كما جدد الجانبان التأكيد على أهمية اضطلاع المجتمع الدولي، وخاصة مجلس الأمن الدولي، بمسؤولياته والعمل على وقف فوري ودائم لإطلاق النار في لبنان، وعدم اتساع نطاق الصراع القائم في المنطقة، مشددين على أهمية التطبيق الكامل لاتفاق الطائف والقرارات الدولية ذات الصلة.\nوفي الشأن اليمني أكّد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأهمية الدعم الكامل للجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، بما يضمن للشعب اليمني الشقيق وحدة بلاده واستقرارها. وأشاد الجانب المصري بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن. وأشاد الجانب السعودي بالدور المصري في خفض التصعيد في المنطقة، ودعم جهود التسوية الشاملة للأزمة اليمنية بما يلبي تطلعات الشعب اليمني. وأكد الجانبان أهمية انخراط الحوثيين بإيجابية مع الجهود الرامية إلى إنهاء الأزمة اليمنية، والتعاطي بجدية مع مبادرات وجهود السلام.\nوأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، التي تعد حرية الملاحة فيها مطلباً دولياً لارتباطها بمصالح العالم أجمع، وضرورة تجنيبها أي مخاطر أو تهديدات تؤثر على الأمن والسلم الإقليميين والدوليين وحركة التجارة العالمية والاقتصاد الدولي.\nوفي الشأن السوداني أكّد الجانبان أهمية مواصلة الحوار من خلال منبر جدة بين طرفي النزاع السوداني وصولاً إلى وقف كامل لإطلاق النار، وإنهاء الأزمة ورفع المعاناة عن الشعب السوداني الشقيق، والمحافظة على وحدة السودان وسيادته وكافة مؤسساته الوطنية.\nوفي الشأن الليبي أكد الجانبان دعمهما الحل الليبي- الليبي، وخارطة الطريق التي ترعاها الأمم المُتحدة، ودعم جهود مبعوثي الأمم المتحدة، للتوصل إلى حل سياسي، وصولاً إلى إجراء الانتخابات الرئاسية والبرلمانية على التوازي، وتوحيد مؤسسات الدولة، ووحدة الجيش الليبي، وخروج جميع القوات الأجنبية والمليشيات والمرتزقة من ليبيا، لتحقيق ما يتطلع إليه الشعب الليبي.\nوفي الشأن الصومالي أشاد الجانبان بما حققه الصومال تحت قيادة فخامة الرئيس حسن شيخ محمود من إصلاحات وإعادة للأمن والاستقرار في كثير من الأقاليم الصومالية، واتفقا على أهمية دعم المجتمع الدولي للصومال من أجل استكمال مهمة القضاء على الإرهاب، ورحب الجانبان بقرار مجلس الأمن الدولي القاضي برفع حظر السلاح عن الصومال، وقرار إعفاء الصومال من الديون من قبل الدائنين الدوليين. وأكدا على قرار جامعة الدول العربية بتاريخ 17/ 1/ 2024م، بشأن دعم أمن واستقرار ووحدة وسيادة الصومال وسلامة أراضيه، وشدّدا على ضرورة الالتزام بمبادئ حسن الجوار وتغليب الحكمة وتجنيب المنطقة مخاطر التوتر والنزاعات. ورحب الجانب السعودي بالجهود المصرية لدعم الاستقرار والحفاظ على وحدة وتكامل الأراضي الصومالية، وأثنى على العرض المصري للمشاركة في بعثة حفظ السلام الجديدة في الصومال وبما يسهم في استعادة الأمن والسلام وتحقيق تطلعات الشعب الصومالي.\nوفي ختام الزيارة أعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن شكره لفخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب المصري الشقيق بالمزيد من التقدم والازدهار.\nوأعرب فخامته عن أطيب تمنياته بموفور الصحة والعافية لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، والمزيد من التقدم والرقي للشعب السعودي الشقيق.",
      "original_text": "البيان المشترك الصادر في ختام زيارة  ولي العهد لجمهورية مصر العربية\nالرياض - واس\nصدر بيان مشترك في ختام زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لجمهورية مصر العربية؛ فيما يلي نصه:\nانطلاقاً من الروابط التاريخية الراسخة والأواصر الأخوية الوثيقة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية مصر العربية وشعبيهما الشقيقين، واستجابةً لدعوة من فخامة رئيس جمهورية مصر العربية عبدالفتاح السيسي، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء بزيارة رسمية لجمهورية مصر العربية بتاريخ 12/ 4/ 1446هـ الموافق 15/ 10/ 2024م.\nواستقبل فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء، بقصر الاتحادية  في القاهرة. ونقل سموه إلى فخامته تحيات أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته موفور الصحة والعافية، ولجمهورية مصر العربية وشعبها الشقيق اطراد التقدم والرقي، وطلب  فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود بدوام الصحة والعافية، وللشعب السعودي الشقيق المزيد من النماء والرخاء. وعقدا جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية الوثيقة بين البلدين، وسبل تطويرها في المجالات كافة.\nوأشاد الجانبان بما حققته زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لجمهورية مصر العربية خلال المدة 21 - 22/ 11/ 1443هـ الموافق 20 - 21/ 6/ 2022م، وزيارة فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية للمملكة العربية السعودية بتاريخ 5/ 8/ 1443هـ الموافق 8/ 3/ 2022م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين.\nوقد تم توقيع محضر تشكيل (مجلس التنسيق الأعلى السعودي المصري) برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء (الجانب السعودي)، وفخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية (الجانب المصري)، ليكون منصة فاعلة في سبيل تعزيز العلاقات بين البلدين الشقيقين ودفعها نحو آفاق أرحب، بما يعزز ويحقق المصالح المشتركة.\nوثمن الجانب المصري الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية مصر العربية.\nوقدم فخامة الرئيس عبدالفتاح السيسي التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بمناسبة فوز مدينة الرياض باستضافة معرض إكسبو الدولي 2030. وثمن سمو ولي العهد دعم وتأييد حكومة جمهورية مصر العربية لترشح المملكة لاستضافة كأس العالم لكرة القدم 2034.\nوأشاد الجانبان بمتانة الروابط الاقتصادية بين البلدين الشقيقين في مختلف المجالات، بما فيها قطاعات الطاقة، والنقل والخدمات اللوجستية، والاتصالات وتكنولوجيا المعلومات، والصناعة، والزراعة، والسياحة.\nوأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، بما يحقق تطلعات قيادتي البلدين في ظل الشراكة الاستراتيجية المتميزة بين البلدين.\nوأشاد الجانبان بمستوى التجارة بين البلدين، حيث بلغ حجم التبادل التجاري حتى النصف الأول من العام 2024 ما يقارب (8.4) مليار دولار، بمعدل نمو (41%) مقارنة بنفس الفترة من العام 2023، وتعد المملكة الشريك التجاري الثاني لجمهورية مصر العربية على مستوى العالم، وأكد الجانبان أهمية استمرار العمل المشترك بين البلدين لتنمية حجم التبادل التجاري، وتذليل أي تحديات قد تواجه تنمية العلاقات التجارية، واستمرار عقد مجلس الأعمال المشترك، وتكثيف تبادل الزيارات الرسمية والوفود التجارية والاستثمارية، وتشجيع إقامة المشاريع المشتركة، وعقد الفعاليات التجارية والاستثمارية، لبحث الفرص المتاحة والواعدة في ضوء (رؤية المملكة 2030) و(رؤية مصر 2030) وتحويلها إلى شراكات ملموسة.\nونوّه الجانبان بأهمية رفع وتيرة التكامل الاستثماري، واستمرار الجهود الحثيثة من أجل تعزيز البيئة الاستثمارية للقطاع الخاص وتذليل التحديات التي تواجه المستثمرين. وأكدا على أهمية متابعة تنفيذ نتائج اجتماعات الدورة (الثامنة عشرة) لـ(اللجنة السعودية المصرية المشتركة)، والاتفاقيات الناتجة عنها، والتي أسهمت في توسيع نطاق التعاون وتعزيزه في عدد من المجالات. ورحب الجانبان بتوقيع اتفاقية (تشجيع وحماية الاستثمارات المتبادلة بين حكومة المملكة العربية السعودية وحكومة جمهورية مصر العربية)، لتمكين وتعزيز الاستثمارات المباشرة وغير المباشرة في جميع المجالات بين البلدين، وتوفير بيئة استثمار محفزة وجاذبة للقطاعات الواعدة والاستفادة من الفرص الاستثمارية في البلدين.\nوأكد الجانبان أهمية استقرار أسواق النفط العالمية، وأشاد الجانب المصري بدور المملكة في دعم توازن أسواق النفط العالمية واستقرارها، وفي موثوقية الإمدادات بصفتها المُصدّر الأكبر للنفط الخام على مستوى العالم. وأشاد الجانبان بتقدم العمل في تنفيذ مشروع الربط الكهربائي بين الشبكة السعودية والشبكة المصرية، الذي يعد أكبر مشروع ربط كهربائي في المنطقة، وأكدا أهمية تعزيز التعاون القائم في مجالات الكهرباء والطاقة المتجددة وتقنياتها وتطوير مشروعاتها وفرص الشراكة في هذه المجالات. وأشادا بالتعاون القائم فيما يتعلق بإمدادات النفط الخام السعودي ومشتقاته والبتروكيماويات والمغذيات الزراعية إلى جمهورية مصر العربية، واستمرار بحث فرص التعاون المشترك في هذه المجالات بما يسهم في استدامة الطلب على إمدادات الطاقة عالمياً.\nواتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة، وترشيد استهلاكها في قطاعات المباني والنقل والصناعة، ورحبا ببحث سبل التعاون بينهما في مجال الهيدروجين النظيف، وتطوير التقنيات المتعلقة بنقل الهيدروجين وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال مشروعات الهيدروجين النظيف. وأكد الجانب السعودي دعمه لخطط التحول الأخضر في جمهورية مصر العربية، والاستراتيجية الوطنية للطاقة المتجددة والهيدروجين.\nوأكدا الجانبان على أهمية تعزيز التعاون في عدد من المجالات بما فيها الابتكار، والتقنيات الناشئة ومنها الذكاء الاصطناعي في قطاع الطاقة، وتطوير التقنيات النظيفة لاستخدام الموارد الهيدروكربونية في تطبيقات متنوعة في المجال الصناعي والإنشائي، وتطوير المحتوى المحلي بالمساهمة في تحديد المنتجات والخدمات ذات الأولوية في مجال مكونات قطاعات الطاقة والعمل على توطينها لرفع الناتج المحلي.\nوفيما يخص التغير المناخي، أعرب الجانب المصري عن دعمه لجهود المملكة في مجال التغير المناخي بتطبيق نهج الاقتصاد الدائري للكربون الذي أطلقته المملكة وأقرّه قادة دول مجموعة العشرين في عام (2020)، وأشاد الجانب السعودي بالدور المصري في تعزيز الجهود الدولية لمكافحة تغير المناخ واستضافة مصر لمؤتمر الأمم المتحدة المعني بتغير المناخ 27 بمدينة شرم الشيخ، والجهود المصرية التي تلت المؤتمر. وأكد الجانبان أهمية الالتزام بمبادئ (الاتفاقية الإطارية للتغير المناخي) و(اتفاقية باريس)، وضرورة تطوير الاتفاقيات المناخية وتنفيذها بالتركيز على الانبعاثات دون المصادر.\nوأكد الجانبان أهمية تعزيز التعاون والشراكة في المجالات الآتية: (1) الاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء، والنقل والخدمات اللوجستية. (2) القضاء والعدل. (3) مكافحة الفساد. (4) الثقافة. (5) السياحة. (6) البرامج والأنشطة الرياضية بين البلدين. (7) التعليم العالي والبحث العلمي. (8) الإعلام. (9) الصناعة والتعدين. (10) حماية البيئة. والتنسيق بين البلدين لتوحيد الرؤى والتوجهات في المنظمات المعنية بالطيران المدني بما يحقق مصالح البلدين.\nوفي الجانبين الدفاعي والأمني، عبر الجانبان عن عزمهما على تعزيز التعاون والتنسيق في المجال الدفاعي، بما يخدم ويحقق المصالح المشتركة للبلدين، وأشادا بمستوى التعاون والتنسيق الأمني القائم بينهما، وعبرا عن رغبتهما في تعزيزه خاصة في مجالات مكافحة الجرائم بجميع أشكالها، ومكافحة المخدرات، وجرائم الإرهاب والتطرف وتمويلهما، وأمن الحدود، والأمن السيبراني، وذلك من خلال تبادل المعلومات في هذه المجالات، بما يسهم في دعم وتعزيز أمن واستقرار البلدين وتحقيق الأمن والسلم الدوليين.\nواتفق الجانبان على أهمية تعزيز التعاون بين البلدين لنشر ثقافة الاعتدال والتسامح، ومحاربة الغلو والتطرف، وخطاب الكراهية والإرهاب، والتصدي للمفاهيم والممارسات التي تتعارض مع القيم الإسلامية والعربية.\nوأكد الجانبان حرصهما على دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية على مواجهة تحديات الصحة العالمية، وعبرا عن تطلعهما إلى تعزيز التعاون في مجالات الغذاء والدواء والأجهزة الطبية، وتطوير اللقاحات والأدوية، وأدوات التشخيص، والبحث العلمي، والتطوير التقني، ومقاومة مضادات الميكروبات، ورحب الجانب المصري باستضافة المملكة للمؤتمر الوزاري (الرابع) بشأن (مقاومة مضادات الميكروبات) المقرر انعقاده في شهر نوفمبر 2024م.\nوأشاد الجانب السعودي بالإصلاحات الاقتصادية التي تنتهجها حكومة جمهورية مصر العربية وفق برامجها الإصلاحية، وعبر عن دعمه الدائم للحكومة المصرية من خلال المنظمات والمؤسسات المالية الدولية، بما يحقق الاستقرار الاقتصادي وتشجيع النمو في جمهورية مصر العربية.\nوفي الشأن الدولي جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادلا وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها.\nوبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من حرب وحشية راح ضحيتها أكثر من (150) ألف من الشهداء والمصابين من المدنيين الأبرياء نتيجةً للاعتداءات الشنيعة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة السعي لهدنة مستدامة ووقف دائم لإطلاق النار ورفع الحصار عن قطاع غزة، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأدان الجانبان الاعتداءات الإسرائيلية المتكررة على المقدسات الإسلامية في القدس، معبرين عن رفضهما القاطع لأي محاولات لتغيير الوضع التاريخي والديني والقانوني القائم. وأكدا ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود عام 1967 وعاصمتها القدس الشرقية.\nوفي هذا الصدد ثمّن الجانب المصري استضافة المملكة العربية السعودية للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما نتج عنها من قرارات أسهمت في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة، وترؤسها للجنة الوزارية المكلفة من القمة، وما تبذله اللجنة من جهود في سبيل بلورة تحرك دولي لوقف العدوان على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة. وثمّن الجانب السعودي الجهود المصرية الدؤوبة منذ بداية العدوان على قطاع غزة، والدور المحوري الذي تقوم به مصر في السعي للتوصل لوقف إطلاق النار، وكذا قيادتها المقدرة لعملية تنسيق وإيصال المساعدات الإغاثية لقطاع غزة. ورحّبا في هذا الصدد بإطلاق التحالف الدولي لتنفيذ حل الدولتين، بالشراكة مع الاتحاد الأوروبي ومملكة النرويج، وجدّدا دعوتهما لبقية الدول للانضمام إلى هذا التحالف. كما ثمّن الجانب المصري مقترح المملكة لعقد قمة متابعة عربية إسلامية مشتركة في مدينة الرياض، وأكد الجانبان في هذا الصدد، تطلعهما لخروج القمة بقرارات تسهم في وقف العدوان الإسرائيلي وحماية الحقوق المشروعة للشعب الفلسطيني. ورحب الجانبان بالقرارات الإيجابية المتخذة من عدد من الدول بالاعتراف بدولة فلسطين الشقيقة، وجدّدا دعوة بقية الدول التي لم تعترف حتى الآن بالدولة الفلسطينية للمسارعة في اتخاذ خطوات مماثلة بما يسهم في دعم مسار موثوق لتحقيق السلام العادل وتلبية حقوق الشعب الفلسطيني المشروعة.\nوفي الشأن اللبناني أعرب الجانبان عن بالغ قلقهما من التصعيد الإسرائيلي في لبنان، وأكّدا حرصهما على أمن واستقرار ووحدة الأراضي اللبنانية، والمحافظة على سيادة لبنان وسلامته الإقليمية، وعبّرا عن تضامنهما الكامل مع الشعب اللبناني الشقيق في الأزمة الراهنة، وشدّدا على أهمية تمكين الدولة اللبنانية بجميع مؤسساتها من القيام بواجباتها وبسط سيادتها على كامل الأراضي اللبنانية، وأهمية دور الجيش اللبناني في حفظ أمن لبنان واستقراره، كما جدد الجانبان التأكيد على أهمية اضطلاع المجتمع الدولي، وخاصة مجلس الأمن الدولي، بمسؤولياته والعمل على وقف فوري ودائم لإطلاق النار في لبنان، وعدم اتساع نطاق الصراع القائم في المنطقة، مشددين على أهمية التطبيق الكامل لاتفاق الطائف والقرارات الدولية ذات الصلة.\nوفي الشأن اليمني أكّد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأهمية الدعم الكامل للجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، بما يضمن للشعب اليمني الشقيق وحدة بلاده واستقرارها. وأشاد الجانب المصري بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن. وأشاد الجانب السعودي بالدور المصري في خفض التصعيد في المنطقة، ودعم جهود التسوية الشاملة للأزمة اليمنية بما يلبي تطلعات الشعب اليمني. وأكد الجانبان أهمية انخراط الحوثيين بإيجابية مع الجهود الرامية إلى إنهاء الأزمة اليمنية، والتعاطي بجدية مع مبادرات وجهود السلام.\nوأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، التي تعد حرية الملاحة فيها مطلباً دولياً لارتباطها بمصالح العالم أجمع، وضرورة تجنيبها أي مخاطر أو تهديدات تؤثر على الأمن والسلم الإقليميين والدوليين وحركة التجارة العالمية والاقتصاد الدولي.\nوفي الشأن السوداني أكّد الجانبان أهمية مواصلة الحوار من خلال منبر جدة بين طرفي النزاع السوداني وصولاً إلى وقف كامل لإطلاق النار، وإنهاء الأزمة ورفع المعاناة عن الشعب السوداني الشقيق، والمحافظة على وحدة السودان وسيادته وكافة مؤسساته الوطنية.\nوفي الشأن الليبي أكد الجانبان دعمهما الحل الليبي- الليبي، وخارطة الطريق التي ترعاها الأمم المُتحدة، ودعم جهود مبعوثي الأمم المتحدة، للتوصل إلى حل سياسي، وصولاً إلى إجراء الانتخابات الرئاسية والبرلمانية على التوازي، وتوحيد مؤسسات الدولة، ووحدة الجيش الليبي، وخروج جميع القوات الأجنبية والمليشيات والمرتزقة من ليبيا، لتحقيق ما يتطلع إليه الشعب الليبي.\nوفي الشأن الصومالي أشاد الجانبان بما حققه الصومال تحت قيادة فخامة الرئيس حسن شيخ محمود من إصلاحات وإعادة للأمن والاستقرار في كثير من الأقاليم الصومالية، واتفقا على أهمية دعم المجتمع الدولي للصومال من أجل استكمال مهمة القضاء على الإرهاب، ورحب الجانبان بقرار مجلس الأمن الدولي القاضي برفع حظر السلاح عن الصومال، وقرار إعفاء الصومال من الديون من قبل الدائنين الدوليين. وأكدا على قرار جامعة الدول العربية بتاريخ 17/ 1/ 2024م، بشأن دعم أمن واستقرار ووحدة وسيادة الصومال وسلامة أراضيه، وشدّدا على ضرورة الالتزام بمبادئ حسن الجوار وتغليب الحكمة وتجنيب المنطقة مخاطر التوتر والنزاعات. ورحب الجانب السعودي بالجهود المصرية لدعم الاستقرار والحفاظ على وحدة وتكامل الأراضي الصومالية، وأثنى على العرض المصري للمشاركة في بعثة حفظ السلام الجديدة في الصومال وبما يسهم في استعادة الأمن والسلام وتحقيق تطلعات الشعب الصومالي.\nوفي ختام الزيارة أعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن شكره لفخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب المصري الشقيق بالمزيد من التقدم والازدهار.\nوأعرب فخامته عن أطيب تمنياته بموفور الصحة والعافية لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، والمزيد من التقدم والرقي للشعب السعودي الشقيق.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "البيان المشترك الصادر في ختام زيارة  ولي العهد لجمهورية مصر العربية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر بيان مشترك في ختام زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لجمهورية مصر العربية؛ فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "انطلاقاً من الروابط التاريخية الراسخة والأواصر الأخوية الوثيقة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية مصر العربية وشعبيهما الشقيقين، واستجابةً لدعوة من فخامة رئيس جمهورية مصر العربية عبدالفتاح السيسي، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء بزيارة رسمية لجمهورية مصر العربية بتاريخ 12/ 4/ 1446هـ الموافق 15/ 10/ 2024م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء، بقصر الاتحادية  في القاهرة. ونقل سموه إلى فخامته تحيات أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته موفور الصحة والعافية، ولجمهورية مصر العربية وشعبها الشقيق اطراد التقدم والرقي، وطلب  فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود بدوام الصحة والعافية، وللشعب السعودي الشقيق المزيد من النماء والرخاء. وعقدا جلسة مباحثات رسمية استعرضا خلالها العلاقات الثنائية الوثيقة بين البلدين، وسبل تطويرها في المجالات كافة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بما حققته زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، لجمهورية مصر العربية خلال المدة 21 - 22/ 11/ 1443هـ الموافق 20 - 21/ 6/ 2022م، وزيارة فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية للمملكة العربية السعودية بتاريخ 5/ 8/ 1443هـ الموافق 8/ 3/ 2022م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد تم توقيع محضر تشكيل (مجلس التنسيق الأعلى السعودي المصري) برئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود ولي العهد رئيس مجلس الوزراء (الجانب السعودي)، وفخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية (الجانب المصري)، ليكون منصة فاعلة في سبيل تعزيز العلاقات بين البلدين الشقيقين ودفعها نحو آفاق أرحب، بما يعزز ويحقق المصالح المشتركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وثمن الجانب المصري الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما من حجاج ومعتمرين وزوار، مشيداً بمستوى التنسيق العالي بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية مصر العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقدم فخامة الرئيس عبدالفتاح السيسي التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بمناسبة فوز مدينة الرياض باستضافة معرض إكسبو الدولي 2030. وثمن سمو ولي العهد دعم وتأييد حكومة جمهورية مصر العربية لترشح المملكة لاستضافة كأس العالم لكرة القدم 2034.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بمتانة الروابط الاقتصادية بين البلدين الشقيقين في مختلف المجالات، بما فيها قطاعات الطاقة، والنقل والخدمات اللوجستية، والاتصالات وتكنولوجيا المعلومات، والصناعة، والزراعة، والسياحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكدا أهمية تعزيز الجهود المبذولة لتطوير وتنويع قاعدة التعاون الاقتصادي والاستثماري، بما يحقق تطلعات قيادتي البلدين في ظل الشراكة الاستراتيجية المتميزة بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بمستوى التجارة بين البلدين، حيث بلغ حجم التبادل التجاري حتى النصف الأول من العام 2024 ما يقارب (8.4) مليار دولار، بمعدل نمو (41%) مقارنة بنفس الفترة من العام 2023، وتعد المملكة الشريك التجاري الثاني لجمهورية مصر العربية على مستوى العالم، وأكد الجانبان أهمية استمرار العمل المشترك بين البلدين لتنمية حجم التبادل التجاري، وتذليل أي تحديات قد تواجه تنمية العلاقات التجارية، واستمرار عقد مجلس الأعمال المشترك، وتكثيف تبادل الزيارات الرسمية والوفود التجارية والاستثمارية، وتشجيع إقامة المشاريع المشتركة، وعقد الفعاليات التجارية والاستثمارية، لبحث الفرص المتاحة والواعدة في ضوء (رؤية المملكة 2030) و(رؤية مصر 2030) وتحويلها إلى شراكات ملموسة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونوّه الجانبان بأهمية رفع وتيرة التكامل الاستثماري، واستمرار الجهود الحثيثة من أجل تعزيز البيئة الاستثمارية للقطاع الخاص وتذليل التحديات التي تواجه المستثمرين. وأكدا على أهمية متابعة تنفيذ نتائج اجتماعات الدورة (الثامنة عشرة) لـ(اللجنة السعودية المصرية المشتركة)، والاتفاقيات الناتجة عنها، والتي أسهمت في توسيع نطاق التعاون وتعزيزه في عدد من المجالات. ورحب الجانبان بتوقيع اتفاقية (تشجيع وحماية الاستثمارات المتبادلة بين حكومة المملكة العربية السعودية وحكومة جمهورية مصر العربية)، لتمكين وتعزيز الاستثمارات المباشرة وغير المباشرة في جميع المجالات بين البلدين، وتوفير بيئة استثمار محفزة وجاذبة للقطاعات الواعدة والاستفادة من الفرص الاستثمارية في البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية استقرار أسواق النفط العالمية، وأشاد الجانب المصري بدور المملكة في دعم توازن أسواق النفط العالمية واستقرارها، وفي موثوقية الإمدادات بصفتها المُصدّر الأكبر للنفط الخام على مستوى العالم. وأشاد الجانبان بتقدم العمل في تنفيذ مشروع الربط الكهربائي بين الشبكة السعودية والشبكة المصرية، الذي يعد أكبر مشروع ربط كهربائي في المنطقة، وأكدا أهمية تعزيز التعاون القائم في مجالات الكهرباء والطاقة المتجددة وتقنياتها وتطوير مشروعاتها وفرص الشراكة في هذه المجالات. وأشادا بالتعاون القائم فيما يتعلق بإمدادات النفط الخام السعودي ومشتقاته والبتروكيماويات والمغذيات الزراعية إلى جمهورية مصر العربية، واستمرار بحث فرص التعاون المشترك في هذه المجالات بما يسهم في استدامة الطلب على إمدادات الطاقة عالمياً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون في مجال كفاءة الطاقة، وترشيد استهلاكها في قطاعات المباني والنقل والصناعة، ورحبا ببحث سبل التعاون بينهما في مجال الهيدروجين النظيف، وتطوير التقنيات المتعلقة بنقل الهيدروجين وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال مشروعات الهيدروجين النظيف. وأكد الجانب السعودي دعمه لخطط التحول الأخضر في جمهورية مصر العربية، والاستراتيجية الوطنية للطاقة المتجددة والهيدروجين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكدا الجانبان على أهمية تعزيز التعاون في عدد من المجالات بما فيها الابتكار، والتقنيات الناشئة ومنها الذكاء الاصطناعي في قطاع الطاقة، وتطوير التقنيات النظيفة لاستخدام الموارد الهيدروكربونية في تطبيقات متنوعة في المجال الصناعي والإنشائي، وتطوير المحتوى المحلي بالمساهمة في تحديد المنتجات والخدمات ذات الأولوية في مجال مكونات قطاعات الطاقة والعمل على توطينها لرفع الناتج المحلي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص التغير المناخي، أعرب الجانب المصري عن دعمه لجهود المملكة في مجال التغير المناخي بتطبيق نهج الاقتصاد الدائري للكربون الذي أطلقته المملكة وأقرّه قادة دول مجموعة العشرين في عام (2020)، وأشاد الجانب السعودي بالدور المصري في تعزيز الجهود الدولية لمكافحة تغير المناخ واستضافة مصر لمؤتمر الأمم المتحدة المعني بتغير المناخ 27 بمدينة شرم الشيخ، والجهود المصرية التي تلت المؤتمر. وأكد الجانبان أهمية الالتزام بمبادئ (الاتفاقية الإطارية للتغير المناخي) و(اتفاقية باريس)، وضرورة تطوير الاتفاقيات المناخية وتنفيذها بالتركيز على الانبعاثات دون المصادر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعزيز التعاون والشراكة في المجالات الآتية: (1) الاتصالات، والتقنية، والاقتصاد الرقمي، والابتكار، والفضاء، والنقل والخدمات اللوجستية. (2) القضاء والعدل. (3) مكافحة الفساد. (4) الثقافة. (5) السياحة. (6) البرامج والأنشطة الرياضية بين البلدين. (7) التعليم العالي والبحث العلمي. (8) الإعلام. (9) الصناعة والتعدين. (10) حماية البيئة. والتنسيق بين البلدين لتوحيد الرؤى والتوجهات في المنظمات المعنية بالطيران المدني بما يحقق مصالح البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانبين الدفاعي والأمني، عبر الجانبان عن عزمهما على تعزيز التعاون والتنسيق في المجال الدفاعي، بما يخدم ويحقق المصالح المشتركة للبلدين، وأشادا بمستوى التعاون والتنسيق الأمني القائم بينهما، وعبرا عن رغبتهما في تعزيزه خاصة في مجالات مكافحة الجرائم بجميع أشكالها، ومكافحة المخدرات، وجرائم الإرهاب والتطرف وتمويلهما، وأمن الحدود، والأمن السيبراني، وذلك من خلال تبادل المعلومات في هذه المجالات، بما يسهم في دعم وتعزيز أمن واستقرار البلدين وتحقيق الأمن والسلم الدوليين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون بين البلدين لنشر ثقافة الاعتدال والتسامح، ومحاربة الغلو والتطرف، وخطاب الكراهية والإرهاب، والتصدي للمفاهيم والممارسات التي تتعارض مع القيم الإسلامية والعربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان حرصهما على دعم المبادرات العالمية لمواجهة الجوائح والمخاطر والتحديات الصحية الحالية والمستقبلية، والعمل من خلال المنظمات الدولية على مواجهة تحديات الصحة العالمية، وعبرا عن تطلعهما إلى تعزيز التعاون في مجالات الغذاء والدواء والأجهزة الطبية، وتطوير اللقاحات والأدوية، وأدوات التشخيص، والبحث العلمي، والتطوير التقني، ومقاومة مضادات الميكروبات، ورحب الجانب المصري باستضافة المملكة للمؤتمر الوزاري (الرابع) بشأن (مقاومة مضادات الميكروبات) المقرر انعقاده في شهر نوفمبر 2024م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانب السعودي بالإصلاحات الاقتصادية التي تنتهجها حكومة جمهورية مصر العربية وفق برامجها الإصلاحية، وعبر عن دعمه الدائم للحكومة المصرية من خلال المنظمات والمؤسسات المالية الدولية، بما يحقق الاستقرار الاقتصادي وتشجيع النمو في جمهورية مصر العربية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادلا وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبشأن تطورات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من حرب وحشية راح ضحيتها أكثر من (150) ألف من الشهداء والمصابين من المدنيين الأبرياء نتيجةً للاعتداءات الشنيعة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة السعي لهدنة مستدامة ووقف دائم لإطلاق النار ورفع الحصار عن قطاع غزة، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأدان الجانبان الاعتداءات الإسرائيلية المتكررة على المقدسات الإسلامية في القدس، معبرين عن رفضهما القاطع لأي محاولات لتغيير الوضع التاريخي والديني والقانوني القائم. وأكدا ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود عام 1967 وعاصمتها القدس الشرقية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا الصدد ثمّن الجانب المصري استضافة المملكة العربية السعودية للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما نتج عنها من قرارات أسهمت في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة، وترؤسها للجنة الوزارية المكلفة من القمة، وما تبذله اللجنة من جهود في سبيل بلورة تحرك دولي لوقف العدوان على غزة، والضغط من أجل إطلاق عملية سياسية جادة وحقيقية لتحقيق السلام الدائم والشامل، وفق المرجعيات الدولية المعتمدة. وثمّن الجانب السعودي الجهود المصرية الدؤوبة منذ بداية العدوان على قطاع غزة، والدور المحوري الذي تقوم به مصر في السعي للتوصل لوقف إطلاق النار، وكذا قيادتها المقدرة لعملية تنسيق وإيصال المساعدات الإغاثية لقطاع غزة. ورحّبا في هذا الصدد بإطلاق التحالف الدولي لتنفيذ حل الدولتين، بالشراكة مع الاتحاد الأوروبي ومملكة النرويج، وجدّدا دعوتهما لبقية الدول للانضمام إلى هذا التحالف. كما ثمّن الجانب المصري مقترح المملكة لعقد قمة متابعة عربية إسلامية مشتركة في مدينة الرياض، وأكد الجانبان في هذا الصدد، تطلعهما لخروج القمة بقرارات تسهم في وقف العدوان الإسرائيلي وحماية الحقوق المشروعة للشعب الفلسطيني. ورحب الجانبان بالقرارات الإيجابية المتخذة من عدد من الدول بالاعتراف بدولة فلسطين الشقيقة، وجدّدا دعوة بقية الدول التي لم تعترف حتى الآن بالدولة الفلسطينية للمسارعة في اتخاذ خطوات مماثلة بما يسهم في دعم مسار موثوق لتحقيق السلام العادل وتلبية حقوق الشعب الفلسطيني المشروعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اللبناني أعرب الجانبان عن بالغ قلقهما من التصعيد الإسرائيلي في لبنان، وأكّدا حرصهما على أمن واستقرار ووحدة الأراضي اللبنانية، والمحافظة على سيادة لبنان وسلامته الإقليمية، وعبّرا عن تضامنهما الكامل مع الشعب اللبناني الشقيق في الأزمة الراهنة، وشدّدا على أهمية تمكين الدولة اللبنانية بجميع مؤسساتها من القيام بواجباتها وبسط سيادتها على كامل الأراضي اللبنانية، وأهمية دور الجيش اللبناني في حفظ أمن لبنان واستقراره، كما جدد الجانبان التأكيد على أهمية اضطلاع المجتمع الدولي، وخاصة مجلس الأمن الدولي، بمسؤولياته والعمل على وقف فوري ودائم لإطلاق النار في لبنان، وعدم اتساع نطاق الصراع القائم في المنطقة، مشددين على أهمية التطبيق الكامل لاتفاق الطائف والقرارات الدولية ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني أكّد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وأهمية الدعم الكامل للجهود الأممية والإقليمية للوصول إلى حل سياسي شامل للأزمة اليمنية، بما يضمن للشعب اليمني الشقيق وحدة بلاده واستقرارها. وأشاد الجانب المصري بجهود المملكة ومبادراتها العديدة الرامية إلى تشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن. وأشاد الجانب السعودي بالدور المصري في خفض التصعيد في المنطقة، ودعم جهود التسوية الشاملة للأزمة اليمنية بما يلبي تطلعات الشعب اليمني. وأكد الجانبان أهمية انخراط الحوثيين بإيجابية مع الجهود الرامية إلى إنهاء الأزمة اليمنية، والتعاطي بجدية مع مبادرات وجهود السلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية المحافظة على أمن واستقرار منطقة البحر الأحمر، التي تعد حرية الملاحة فيها مطلباً دولياً لارتباطها بمصالح العالم أجمع، وضرورة تجنيبها أي مخاطر أو تهديدات تؤثر على الأمن والسلم الإقليميين والدوليين وحركة التجارة العالمية والاقتصاد الدولي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني أكّد الجانبان أهمية مواصلة الحوار من خلال منبر جدة بين طرفي النزاع السوداني وصولاً إلى وقف كامل لإطلاق النار، وإنهاء الأزمة ورفع المعاناة عن الشعب السوداني الشقيق، والمحافظة على وحدة السودان وسيادته وكافة مؤسساته الوطنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الليبي أكد الجانبان دعمهما الحل الليبي- الليبي، وخارطة الطريق التي ترعاها الأمم المُتحدة، ودعم جهود مبعوثي الأمم المتحدة، للتوصل إلى حل سياسي، وصولاً إلى إجراء الانتخابات الرئاسية والبرلمانية على التوازي، وتوحيد مؤسسات الدولة، ووحدة الجيش الليبي، وخروج جميع القوات الأجنبية والمليشيات والمرتزقة من ليبيا، لتحقيق ما يتطلع إليه الشعب الليبي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الصومالي أشاد الجانبان بما حققه الصومال تحت قيادة فخامة الرئيس حسن شيخ محمود من إصلاحات وإعادة للأمن والاستقرار في كثير من الأقاليم الصومالية، واتفقا على أهمية دعم المجتمع الدولي للصومال من أجل استكمال مهمة القضاء على الإرهاب، ورحب الجانبان بقرار مجلس الأمن الدولي القاضي برفع حظر السلاح عن الصومال، وقرار إعفاء الصومال من الديون من قبل الدائنين الدوليين. وأكدا على قرار جامعة الدول العربية بتاريخ 17/ 1/ 2024م، بشأن دعم أمن واستقرار ووحدة وسيادة الصومال وسلامة أراضيه، وشدّدا على ضرورة الالتزام بمبادئ حسن الجوار وتغليب الحكمة وتجنيب المنطقة مخاطر التوتر والنزاعات. ورحب الجانب السعودي بالجهود المصرية لدعم الاستقرار والحفاظ على وحدة وتكامل الأراضي الصومالية، وأثنى على العرض المصري للمشاركة في بعثة حفظ السلام الجديدة في الصومال وبما يسهم في استعادة الأمن والسلام وتحقيق تطلعات الشعب الصومالي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة أعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن شكره لفخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، على ما لقيه والوفد المرافق من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب المصري الشقيق بالمزيد من التقدم والازدهار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأعرب فخامته عن أطيب تمنياته بموفور الصحة والعافية لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، والمزيد من التقدم والرقي للشعب السعودي الشقيق.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}