{
  "law_id": "uqn_23087",
  "law_name": "دليل الخطوط الحديدية - التخطيط والاستجابة للطوارئ",
  "title": "دليل الخطوط الحديدية - التخطيط والاستجابة للطوارئ",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23087",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-15\nالإصدار (الأول)\n1\nتمهيد\n1.1\nتاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nمايو 2023\n1\nالإصدار الأول\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث ترد جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الإرشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة\n.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد   معقول عملياً\nAPTA\nجمعية النقل العام   الأمريكية\nBCP\nخطة استمرارية   الأعمال\nERP\nخطة الاستجابة   للطوارئ\nHCIS\nالهيئة العليا   للأمن الصناعي\nIM\nمدير الحادث أو   العارض\nISO\nالمنظمة الدولية   لتوحيد المقاييس\nKPI\nمؤشر الأداء   الرئيسي\nNCSA\nالهيئة الوطنية   للأمن السيبراني\nOCC\nمركز التحكم في   العمليات\nRID\nاللائحة\nالمتعلقة   بالنقل الدولي للبضائع الخطرة\nRIO\nموظف حوادث  الخطوط الحديدية\nSIO\nمسئول الحادث   بالموقع\nTGA\nالهيئة العامة   للنقل\nTOLO\nموظف الاتصال بمشغل   القطار\n2\nمقدمة\n1.2\nالغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان أن الخطوط الحديدية في المملكة قد وضعت خطط استجابة مناسبة لحالات الطوارئ ولديها الاستعدادات والترتيبات اللازمة للتعامل مع أي طارئ كبير متوقع أو ما يمكن التنبؤ به ليشمل ذلك:\nأي حادث أو عارض كبير (بما في ذلك حالة تصادم للقطار أو خروج عن القضبان أو وقوع حريق أو انسكاب للبضائع الخطرة أو عمل من أعمال الإرهاب أو الهجمات الإلكترونية أو عطل وفشل في الأنظمة الرئيسية الأخرى أو في توليد الطاقة أو تكنولوجيا المعلومات وما إلى ذلك) أو\nكارثة طبيعية (كفيضانات كبرى أو رياح أو عواصف رملية أو أي كارثة بيئية أو طبيعية كبرى أخرى بما في ذلك تفشي مرض أو أوبئة)\n.\nويتمثل الهدف طويل المدى للهيئة العامة للنقل في توحيد نهج تخطيط الاستجابة للطوارئ عبر قطاع الخطوط الحديدية الوطنية.\nفتركيز الهيئة العامة للنقل لا ينصب على سلامة الخطوط الحديدية فحسب، بل يتطلب أيضًا أن يكون للسكك الحديدية خطط طوارئ مؤهلة لتوفير استجابة سريعة وتدخل فوري وكافي لأي حوادث تعطل العمليات التجارية المتوقعة من خلال وضع سياسات وخطط لاستمرارية الأعمال والاستجابة للطوارئ\n.\nلذلك من الضروري ضمان التعاون مع جميع أصحاب المصلحة المحليين والوطنيين حتى تظل خدمات النقل ب الخطوط الحديدية عاملة لصالح الجمهور والاقتصاد الوطني\n.\n2.2\nنطاق الأعمال\nويطبق الدليل والإرشادات الموجهة بهذا الخصوص على جميع خطوط الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تسعى أو تنوي الحصول على رخصة تشغيل الخطوط الحديدية وشهادة السلامة\n.\nحيث يجب أن تشكل مبادئ تخطيط الاستجابة للطوارئ واستمرارية الأعمال جزءًا لا يتجزأ من نظام إدارة السلامة\n(SMS)\nويتم تطبيقها طوال مدة المشروع\n.\n3\nخطة الاستجابة للطوارئ\n1.3 الفوائد والمزايا\nتتطور شبكات وخدمات البنية التحتية في المملكة بشكل مستمر وتتزايد تعقيدًا وترابطًا\n.\nولقطاع الخطوط الحديدية التزام قانوني وأخلاقي ومهني وواجب رعاية تجاه موظفيها ومقاوليها وزوارها وعملائها وكل من يتعامل مع العمليات اليومية للخطوط الحديدية\n.\nلذلك من الضروري تطبيق مبادئ تخطيط الاستجابة للطوارئ الملاءمة والمتسقة على إدارة شبكات الخطوط الحديدية نظراً لما تمثله السلامة وأمن الخطوط الحديدية وكذلك أداء النظام من أهمية كبيرة\n.\nفبالإضافة إلى إدارة وتشغيل الأنظمة / الخطوط الحديدية بطريقة آمنة وفاعله، هناك مزايا أخرى تشمل ما يلي\n:\nاستيفاء متطلبات الامتثال للأنظمة والتشريعات القانونية وغيرها\nتطبيق إدارة المخاطر وأنظمة العمل الآمنة وتكامل الأشخاص والمعدات والمواد والبيئة لإنتاج مستوى مقبول من السلامة والأمن\nالوقاية والتقليل من الضرر إلى أدنى حد ممكن عمليًا\nوالذي قد يلحق بالناس أو البنية التحتية أو الاقتصاد الوطني أو البيئة أو تأخير وتعطيل خدمات الخطوط الحديدية وعملياتها.\nالمساعدة قدر الإمكان عمليًا في منع وحماية مستخدمي الخطوط الحديدية ومرافق النقل وموظفي الخطوط الحديدية من أي أعمال تخريبية أو عدائية أو أعمال إرهابية والحفاظ على ثقة الجمهور في سلامة الخطوط الحديدية وأمنها\nضمان تنفيذ الاستجابة للحوادث الكبرى بسلاسة وفعالية وكفاءة وبطريقة منسقة\nتسهيل أعمال إجراء التحقيقات في الحوادث والعوارض\nومن أجل أن يظل نظام الخطوط الحديدية فعالاً أثناء حالة الطوارئ، يجب أن تكون الترتيبات وجهة خدمة الخطوط الحديدية قادرة بقدر ما هو ممكن عمليًا على الاستمرار في العمل في حالة الطوارئ، طالما أنها ضرورية لأداء وظائفها مع مراعاة الظروف والمخاطر التي قد يتعرضون لها.\nتمكين الخطوط الحديدية من إدارة المخاطر وتحسين سلامتها وأمنها وأدائها التجاري\nتركيز المؤسسة / الجهة على تقديم خدمات آمنة وسالمة يقدرها العملاء ومقدمو التمويل\nتحسين أنظمة السلامة والأمن لضمان عمل شبكات وأنظمة  الخطوط الحديدية كما هو مخطط لها وكما هو مقصود وكذلك تفي بأهدافها المتعلقة بالسلامة والأمن وبالتالي تحقيق الغرض المقصود منها.\n2.3\nمسؤوليات التخطيط للاستجابة للطوارئ\nتُعدُ الاستجابة لحالات الطوارئ وتخطيط استمرارية الأعمال من المسؤوليات الأساسية للشركة. ويجب أن يشكل هذا جزءًا رئيسيًا من استراتيجية الشركة وأن يتم اعتماده من قبل جميع أصحاب المصلحة المعنيين كجزء من أنشطة تخطيط الأعمال العادية والروتينية. ويجب الإشارة إليه في نظام إدارة السلامة للسكك الحديدية\nSMS\n.\nيجب تطوير جميع خطط الاستجابة لحالات الطوارئ أو الأمن والتدريب عليها وممارستها واختبارها بمشاركة خدمات الطوارئ المحلية أو الوطنية ذات الصلة، بما في ذلك، عند الاقتضاء، الدفاع المدني والهلال الأحمر والمستشفيات المحلية والهيئة العليا للأمن الصناعي والشرطة، بما في ذلك شرطة المرور، أو وحدة المخاطر الوطنية السعودية، أو السلطات المحلية أو أي إدارة حكومية\nأخرى حسب الاقتضاء أو متى كان ذلك مناسباً\n.\nويجب مشاركة المعلومات الأمنية الحساسة فقط مع الآخرين الذين يحتاجون إلى معرفة الأساس وبالطرق والتصاريح المناسبة.\nكذلك تُعد خطط استمرارية الأعمال\nBCP\nضرورية لضمان عمل الجهة قدر الإمكان في حالة فقدان المكون (المكونات) الأساسية أو الأصول. وقد يتضمن ذلك، على سبيل المثال لا الحصر، وباء مرضي للموظفين، أو فقدان السيولة التجارية، أو فشل نظام الاتصالات على نطاق واسع أو أي ظرف آخر غير متوقع ليس عارضاً طارئًا للسكك الحديدية\n.\nوعلى جميع الأطراف المسؤولة عن تشغيل وإدارة الخط الحديدي أن تكون واضحة بشأن المسؤوليات التي تقع على عاتقهم فيما يتعلق بخطة الاستجابة للطوارئ\n(ERP).\nوأن يكون لدى الخطوط الحديدية خطط للاستجابة لأي حالة طوارئ محتملة بأكثر الطرق فعالية وكفاءة وأن تكون خطط تخطيط موارد المؤسسات\nواستمرارية الأعمال متناسبة مع مستوى المخاطر المحددة، والمدى المحتمل\nللحوادث وشدتها\n.\n3.3\nمنسق تخطيط الطوارئ\nيجب أن يكون لدى جميع أصحاب الخطوط الحديدية شخص معين مسؤول عن إعداد خطط الطوارئ واستمرارية الأعمال والاتصال بجميع الإدارات وجميع أصحاب المصلحة الخارجيين المناسبين وخدمات الطوارئ\n.\n4.3\nخطة الاستجابة للطوارئ\nكما أنه مطلوب تخطيط موارد المؤسسات\n(ERP)\nلكل محطة وورشة وكل منشأة مهمة أخرى على شبكة الخطوط الحديدية\n.\nكذلك خطط تقديم الخدمة وتعطيلها مطلوبة من أجل إدارة حالات الانقطاعات في خدمات الخطوط الحديدية المعلن عنها\n.\nوأن تتناول هذه الخطط أيضًا الاستجابة لأي أحداث طارئة متوقعة والتعامل مع أي حوادث أمنية أو تنبيهات أمنية أو تحذيرية صادرة عن الأجهزة الأمنية الحكومية السعودية كأحد السيناريوهات المحتملة. كذلك أن يحدد نظام تخطيط موارد المؤسسات بوضوح نقطة الاتصال الوحيدة المتاحة لأخذ زمام المبادرة عند ظهور ظروف معينة. وينبغي أن تحدد ترتيبات الاستجابة، والقيادة العامة والتحكم وترتيبات الاتصال اللازمة لضمان استجابة فعالة لأي حالات طارئة وأي ظروف\n.\nونظرًا لأن خدمات النقل العام هي مكونات مهمة للاقتصادات الوطنية أو الإقليمية، فمن الضروري لمشغلي الخطوط الحديدية أو مديري البنية التحتية للسكك الحديدية في المملكة تخطيط وإنشاء وتنفيذ وتشغيل ومراقبة ومراجعة وصيانة وتحسين خطط السلامة الموثقة باستمرار. وكذلك تطوير أنظمة إدارة الأمن والخدمات للحماية من أي حوادث تخريبية وتقليل احتمالية حدوثها والاستعداد لها والاستجابة لها والتعافي منها بسرعة عند حدوثها\n.\nكذلك يجب أن تحدد جميع خطوط  الخطوط الحديدية مع السلطات الحكومية ذات الصلة وأصحاب المصلحة الآخرين الأدوار والمسؤوليات التي تدخل في نطاق  الخطوط الحديدية والأدوار والمسؤوليات التي يغطيها الآخرون وتُعكس هذه المسؤوليات في الخطط\n.\nتقوم الهيئة العامة للنقل بالتنسيق مع جميع أصحاب المصلحة في المملكة وكذلك مع دول مجلس التعاون الخليجي ومع الشركاء والمنظمات الدولية مثل الاتحاد الدولي للسكك الحديدية\n(UIC)\nوالجهات التنظيمية الإقليمية أو الدولية الأخرى لتعزيز تبادل المعلومات وأفضل الممارسات بين الخطوط الحديدية في المملكة وغيرها في جميع أنحاء العالم من أجل\n:\nالوصول إلى أعلى المعايير الممكنة في مجال السلامة والأمن وأداء الأعمال\nتحديد القضايا والمسائل المتوقعة على المدى القصير والطويل التي تواجه شبكة الخطوط الحديدية السعودية مما يسمح بالتخطيط المستقبلي القوي على المدى المتوسط   إلى الطويل\nتحسين الرؤية طويلة المدى للسلامة والأمن والعمليات التجارية مع تقليل التأثير على التشغيل وبالتالي على العميل والمستخدم النهائي\nمواءمة الاستراتيجيات مع الهيئات التنظيمية الدولية والوكالات الحكومية الأخرى مثل ممولي مشاريع الخطوط الحديدية للسماح بنهج متماسك ومتكامل للسكك الحديدية.\n5.3 اعتماد خطة الاستجابة للطوارئ\nعلى شركة / مؤسسة الخطوط الحديدية أن توافق على نظام تخطيط موارد المؤسسات\n(ERP)\nوتعتمده وأن تتأكد من تضمينه في استراتيجية الشركة. ويجب إطلاع رؤساء الإدارات والمديرين المسؤولين الآخرين على محتوياتها وتحمل نطاق ومجال مسؤوليتهم الخاصة\n.\nوكما هو مذكور أعلاه، يجب أيضًا ممارسة واختبار نظام تخطيط موارد المؤسسات مع خدمات الاستجابة للطوارئ ذات الصلة ويجب أن تؤخذ وجهات نظر القائمين عليها واستشارتهم في الاعتبار لتحسين جودة وتنفيذ هذه الخطط ولضمان أفضل استجابة مشتركة منسقة، إذا لزم الأمر\n.\n4\nإدارة التهديدات والمخاطر الرئيسية\nيتعين على جميع  الخطوط الحديدية في المملكة تطوير وإدارة إجراءات الطوارئ التي يجب أن يتبعها موظفو  الخطوط الحديدية والمقاولون من الباطن و / أو الأشخاص المعتمدون الآخرون في حالة وقوع حادث / طارئ كبير، على سبيل المثال. سوء الأحوال الجوية أو الفيضانات المفاجئة أو حريق أو عطل هيكلي أو تشغيلي\n.\n.. إلخ.\nوهناك ستة أنشطة رئيسية\n:\nتحديد التهديدات / المخاطر\nوضع خطط لإدارة التهديدات / المخاطر\nتقديم الإحاطة والمعرفة حولها والتدريب\nاختبار الخطط\nمراجعة الخطط\nالاحتفاظ بسجل لمخاطر الطوارئ\nكما ينبغي أن تأخذ خطط الطوارئ الموضوعة في الاعتبار مدى استجابة الخطوط الحديدية لحالات الطوارئ الخطيرة بما في ذلك الحوادث الكبرى التي تتطلب مساعدة و / أو مشاركة من خدمات الطوارئ أو السلطات المحلية والتنفيذ المحتمل لخطط الطوارئ الإقليمية الخاصة بهم\n.\nويجب تسجيل هذه الترتيبات في نظام إدارة السلامة في الخطوط الحديدية.\n1.4 الأخطار والمخاطر وتحديد تهديدات السلامة أو الأمن\nعلى حاملي تراخيص تشغيل الخطوط الحديدية النظر في جميع أنشطتهم ومواقعهم (بما في ذلك المواقع البعيدة أو المشاريع التي لا تزال قيد الإنشاء أو في انتظار الاختبار والتشغيل) وذلك لتحديد جميع الحوادث والمواقف المحتملة بما في ذلك على سبيل المثال الحوادث الخطيرة والانتهاكات والمخالفات الأمنية وحالات الطقس القاسي وأعطال البنية التحتية الهامة والفشل التشغيلي الكبير وما إلى ذلك\n.\nوعلى المرخص لهم اليقظة وتوخي الحذر في حالات الظروف الجوية المعاكسة التي تتوقعها الجهات المختصة والتأكد من أن جميع أنظمة التعامل مع الظروف الجوية الحرجة جاهزة وفعالة.\nكذلك أن يكون لدى جميع أنظمة الخطوط الحديدية سجل مناسب لمخاطر الطوارئ، ويجب تحديثه وإرسال نسخة منه إلى الهيئة العامة للنقل عند كل مرة يتم فيها تحديث سجل مخاطر الطوارئ.\n2.4 وضع الخطط\nيجب إنشاء نظام تخطيط موارد ال مؤسسات\nERPs\nومراجعتها مع سجل مخاطر الطوارئ للتأكد من تلبية جميع السيناريوهات المتوقعة. كما يجب استشارة الإدارات والمديرين الرئيسيين الذين سيتولون مسؤولية تخطيط موارد المؤسسات في مجالهم حتى تكون الخطة واقعية ومناسبة لأنشطتهم\n.\nوعندما تكون هناك حاجة للتواصل مع أطراف خارجية مثل وزارة الداخلية والشرطة والخدمات الأمنية والدفاع المدني والهيئة العليا للأمن الصناعي\n(HCIS)\nووحدة المخاطر الوطنية السعودية (إذا كان ذلك مناسبًا)، فإنه يجب القيام بذلك وتحديث تخطيط موارد المؤسسات لتعكس ذلك\n.\nكما يجب أن تؤسس الخطط على أساس الاستجابة المخططة لجميع حالات الطوارئ المحتملة. انظر القسم 6 لمزيد من التفاصيل\n.\n3.4 الاحاطة وتوفير المعلومات والتدريب\nعلى الخطوط الحديدية القيام بما يلي:\nالتواصل وتوفير المعلومات ذات الصلة والتدريب لجميع العمال بشأن واجباتهم ومسؤولياتهم\nتوصيل المعلومات ذات الصلة إلى جميع أولئك الذين قد يتأثرون بتشغيل الخطوط الحديدية، مثل مشغلي الخطوط الحديدية الآخرين الذين يتشاركون في الشبكة أو المحطات والمقاولين والزوار والركاب وخدمات الاستجابة للطوارئ والسلطات الحكومية المجتمع المحلي المجاور وذلك حسب الاقتضاء.\nفمتى كان للموظفين وفريق العمل دور حاسم يقومون به في تنفيذ الخطة، فإنه يجب تضمين ذلك في عملية إدارة الكفاءات الخاصة بهم.\n4.4\nالاختبار\nيجب اختبار الأجزاء الرئيسية في نظام تخطيط موارد المؤسسات للتأكد من أنها واقعية وممكنة. وأن تجري الخطوط الحديدية تدريبات منتظمة لإبقاء الموظفين على دراية بخطة الطوارئ الخاصة بهم، وأن يتماشى ذلك مع تقييمات التهديد / المخاطر\n.\nكذلك على الخطوط الحديدية أن تختبر دائمًا أنظمة تخطيط موارد المؤسسات\nوتتدرب عليها خاصة فيما يتعلق بترتيبات السلامة والأمن في ظل سيناريوهات أو ظروف مختلفة. وأن يجري هذا الاختبار داخليًا أولاً ثم يجب أيضًا اختباره بالتنسيق مع جميع أصحاب المصلحة الآخرين المناسبين\n(\nكالدفاع المدني والهيئة العليا للأمن الصناعي والشرطة والهلال الأحمر إلخ\n.\nكذلك يجب إجراء تمارين الاختبار على أساس منتظم عن طريق استخدام تدريبات المحاكاة النظـرية (\ntable-top exercise\n) حيث يتم جمع الأشخاص الرئيسيين معًا ويتم التدريب على سيناريوهات محددة في بيئة آمنة. وأيضًا إجراء التدريبات المباشرة حيث يتم محاكاة الحادث على شبكة الخطوط الحديدية في أقرب وقت ممكن من حدث حقيقي (ولكن في بيئة آمنة) وأن تتعامل خدمات الخطوط الحديدية والطوارئ مع الحادث كما هو معروض\n.\n5.4 المراجعة\nبعد اجراء الاختبارات، على الخطوط الحديدية استخلاص المعلومات ومراجعة كيفية استخدامها وكذلك تحصيل الدروس المستفادة وتقييمها وتبادلها ثم تحديث نظم التخطيط واتخاذ الإجراءات المناسبة وإعادة إحاطة الموظفين وتوفير المعلومات اللازمة لهم\n.\nوينطبق الشيء نفسه بعد وقوع حادثة حقيقية تم فيها وضع نظام تخطيط موارد المؤسسات وأن تكون هناك مراجعة لفعاليته\n.\n6.4\nسجل مخاطر الطوارئ\nيجب الاحتفاظ بسجل مخاطر الطوارئ بحيث يتم تحديد جميع التهديدات / المخاطر في خطة الطوارئ وإدارتها وتسجيلها\n.\n5\nالأمن ومكافحة الإرهاب\nيجب أن تتضمن أنظمة تخطيط موارد المؤسسات\n(ERP)\nالخاصة ب الخطوط الحديدية اعتبارات أمنية لجميع المحطات والورش والمرافق الأخرى على أنظمة الخطوط الحديدية ضمن الهدف العام المتمثل في تقليل مخاطر التدخل غير المصرح به الذي يؤدي إلى أعمال سلبية تخريبية قد تؤدي إلى الأذى أو الإصابة أو الوفاة أو الضرر أو التدمير أو أي شيء آخر أو خسائر لاحقة او تبعية بما في ذلك الأمن السيبراني لجميع الأنظمة وبرامج النظم الفرعية\n.\nوعلى مشغلي خدمات الخطوط الحديدية بين المدن والركاب والشحن تنسيق هذه التدابير معا الهيئة العليا للأمن الصناعي ووزارة الداخلية ووكالات الأمن القومي الأخرى ذات الصلة\n.\nوستعمل هذه الوكالات مجتمعة على تقديم ارشادات أو إجراءات أمنية محددة، والتي يجب أن تأخذها جميع أنواع الخطوط الحديدية في الاعتبار بما في ذلك كيفية صياغة خطط الطوارئ الأمنية وكيفية التخفيف من تهديد هجوم إرهابي في الأماكن المزدحمة\n.\nكما يجب أن تكون الخطوط الحديدية قد طورت إجراءات للتعامل مع أي وضع أمني، بما يتناسب مع مستويات التهديد المحلية أو الوطنية أو الدولية المتصورة على النحو الذي تحدده الأجهزة الأمنية السعودية. وهذه قد يتم تعزيزها من خلال تقييم المخاطر الخاص بالمرخص له\n.\nومن وقت لآخر، قد تقدم الهيئة العامة للنقل تدابير أو إرشادات إضافية تحتاج إلى معالجة أو تخفيف أو تنفيذ ولا سيما في مجالات الاستجابة للطوارئ أو الأمن\n.\n1.5\nالحاجة للمعرفة\nفيما يتعلق بالمعلومات الأمنية الحساسة، فإنه بالتأكيد لا يمكن تضمين بعض العناصر أو المعلومات السرية الواردة من الوكالات الأمنية ضمن نظام تخطيط موارد المؤسسات. حيث يجب الاحتفاظ بأي معلومات مصنفة على أنها \" ذات طابع أمني خاص \" على هذا النحو ولا يكون إصدارها أو مشاركتها إلا على أساس \"الحاجة إلى المعرفة\" فقط ومع من هم مؤهلين لذلك ولديهم تصريح أمني لتلقي المعلومات\n.\nوهذا يعتمد على المبدأ الأساسي القائل بأن نشر المعلومات السرية والأمنية يجب ألا يكون أكثر مما هو مطلوب للحاجة إلى تنفيذ الأعمال بشكل فعال وأن يقتصر على من هم لديهم مصرح لهم بذلك.\nويجب أن تتمتع إدارة الأزمات وتواصل المعلومات بالخصائص التالية\n:\nأن يكون لديها محتوى دقيق\nيتم تسليمها في الوقت المناسب\nيتم تسليمها إلى الأشخاص المناسبين من لديهم التصريح الأمني   المناسب\n2.5 المخاطر\nقد تشمل المخاطر المرتبطة بالفشل الأمني، على سبيل المثال لا الحصر\n:\nانفجار عبوة ناسفة مرتجلة (قنبلة) أدت – لا قدر الله- إلى مقتل وإصابة أفراد من طاقم العمل أو الركاب أو الزوار وإلحاق أضرار بالممتلكات وتدميرها او الهجوم السيبراني أو غيره من أشكال الهجوم، مما يتسبب في تعطيل العمليات وتأخير القطارات والعملاء وأيضًا خسارة العائد والإيرادات.\nالآثار المترتبة على السلامة ومنها على سبيل المثال الازدحام الشديد أو القطارات المتوقفة في مواقع عُرضة للخطر\nفقدان العمليات أو مرافق الأعمال أو القدرة على تقديم الخدمة\nالخسارة الناتجة عن الأعمال بما في ذلك تلك المتعلقة بالمستأجرين والتعهدات المرتبطة بها\nفقدان الثقة لدى العملاء الحاليين والمحتملين\nتداعيات أوسع على نطاق الأمن القومي\nإذ من الممكن أن يكون لهذه السيناريوهات عواقب وخيمة ومن ثم الحاجة إلى النظر في الترتيبات الأمنية والخطط الفعالة\n.\n3.5\nمستويات التهديد\nيجب أن تحافظ الخطوط الحديدية على اتصال وثيق مع خدمات الأمن ذات الصلة والتأكد من إبقائها على اطلاع دائم بمستويات التهديد الذي تتعرض له أنظمتها\n.\nوأن يكون مستوى الحيطة والتخفيف من التهديدات المضادة مناسبًا للتهديد المتوقع أو المتصور. ويجب أن يتلقى موظفو الخط الأمامي وموظفو إدارة المباني وفريق التعامل مع العملاء تدريبات منتظمة وذات صلة حول الوعي والاستجابة الأمنية\n.\n4.5 الترتيبات الأمنية\nيجب أن تتميز الخطوط الحديدية بخصائص أمنية مناسبة مُصممة وداخلة في أنظمتها ومبانيها وعملياتها. وتشمل الامثلة على ذلك:\nضوابط ورقابة في عملية الدخول / الخروج المصرح بها إلى مناطق العمل\nمواقف آمنة للسيارات ومن الناحية المثالية مواقف سيارات منفصلة للموظفين والعامة والعملاء\nالمراقبة الكافية وكاميرات المراقبة والدوريات الأمنية، إلخ\n.\nبطاقات هوية الموظفين\nمراقبة المقاولين والزوار\nتوفر\nإضاءة كافية\nتقييد السرعة على الطرق: يجب تركيب أجهزة تقييد السرعة في نقاط استراتيجية للمساعدة في التحكم في حركة المرور وردع أي شخص يرغب في القيام بعمل تخريب أو هجمة ما والهروب.\nسياج أمني لشبكة الخطوط الحديدية\nيمكن للأجهزة الأمنية تقديم الاستشارات بشأن أنسب أنواع الاجهزة والمعدات والإجراءات الأمنية. ومن الناحية المثالية، فإنه يُفضل أن يتم تطويرها وتثبيتها مع الخطوط الحديدية حيث قد يكون إعادة الضبط والتجهيز مكلفًا\n.\n5.5\nالأمن السيبراني\nإنها استراتيجية وطنية للمملكة لتقوية وتعزيز البنية التحتية للأمن السيبراني. ففي عام 2017، أنشأت المملكة الهيئة الوطنية للأمن السيبراني\n(NCSA)\nلمكافحة التهديدات السيبرانية. وتتكون الهيئة الوطنية للأمن السيبراني من\n:\nرئيس أمن الدولة\nرئيس المخابرات العامة\nنائب وزير الداخلية\nمساعد وزير الدفاع\nتم إنشاء\nالهيئة الوطنية للأمن السيبراني لتعزيز الأمن السيبراني للمملكة وحماية مصالحها الحيوية والأمن القومي والبنية التحتية المهمة مثل صناعة الخطوط الحديدية\n.\nوتولي\nالهيئة الوطنية للأمن السيبراني الأولوية القصوى للبنية التحتية ذات الأهمية الكبيرة بما في ذلك الخطوط الحديدية كما يهدف الامن السيبراني إلى بناء شراكات مع الكيانات العامة والخاصة، وتحفيز الابتكار والاستثمار في الأمن السيبراني للمساهمة في تحقيق نهضة تكنولوجية تخدم مستقبل الاقتصاد الوطني للمملكة\n.\nوتعمل\nالهيئة الوطنية للأمن السيبراني مع الكيانات العامة والخاصة، بما في ذلك الخطوط الحديدية لتحسين حماية الشبكات وأنظمة تكنولوجيا المعلومات، على سبيل المثال أنظمة التشغيل والتحكم في القطارات – النظام الاوروبي\nERTMS\nوالبيانات\n.\nونظرًا لأن التهديد من الهجمات الإلكترونية يتطور باستمرار، فهو معقد ومتطور بطبيعته، يجب على الخطوط الحديدية تعزيز ترتيبات الأمن السيبراني والعمل باستمرار على الحد من تعرضها للهجوم\n.\nهذا النهج حيوي وضروري لحماية أي نظام معلومات حرج للسلامة يستخدم لتشغيل الخطوط الحديدية\n.\nكما يجب أن تعمل الخطوط الحديدية مع مصنعي وموردي الأنظمة الخاصة بهم وبشكل جماعي للتعاون بشكل كامل مع\nالهيئة الوطنية للأمن السيبراني والتشاور وتبادل المعلومات معهم حسب الاقتضاء خاصة عند إجراء تقييمات المخاطر المطلوبة لتحديد مستوى التهديد لشبكات المعلومات الخاصة بهم وتحديد أي نقاط ضعف. واتخاذ جميع الإجراءات اللازمة لمنع احتمال وقوع هجوم إلكتروني في أي من خطوط الخطوط الحديدية في المملكة\n.\nوعلى الخطوط الحديدية العاملة في المملكة\n:\nأن يكون لديها سياسة أمن إلكتروني فعالة مدعومة بالكامل من قبل الإدارة العليا وموضحة لجميع الموظفين والمتعاقدين الذين قد يكون لديهم إمكانية الوصول إلى أنظمة شبكات المعلومات الخاصة بهم\nأن يكون هناك وعي بالأمن السيبراني في جميع إدارات المؤسسة للمساعدة في تقليل المخاطر العامة لأي هجوم إلكتروني ناجح على أنظمة الخطوط الحديدية وعملياتها\nالعمل مع مورديهم ومسؤولي الصيانة وجميع المقاولين من الباطن للتأكد من أن الحماية المناسبة ضد الهجمات الإلكترونية قد تم تصميمها وبناؤها وتحديثها باستمرار وتثبيتها في الأنظمة والمنتجات المستخدمة في شبكة الخطوط الحديدية\nالأخذ في الاعتبار أن الأنظمة ذات وظائف السلامة قد تكون غير آمنة، إذا لم يتم أخذ الأهمية الأمنية في الاعتبار، وعلى الخطوط الحديدية وضع أنظمة مراقبة لضمان قدرتها على اكتشاف أي أعطال أو أي نشاط مشبوه.\nوجود نقاط مفصلة في نظام إدارة السلامة تتعلق بالأحكام والإجراءات التي سيتخذونها في إدارة تكامل نظام البيانات واستراتيجيات الدفاع ضد الهجمات الإلكترونية\nالعمل سويًا\nالعمل جنبًا إلى جنب مع\nالهيئة الوطنية للأمن السيبراني والهيئة الذين سينسقون مع منظمات الخطوط الحديدية الدولية مثل الاتحاد الدولي للسكك الحديدية\nUIC\nدعم وتطوير المزيد من التوجيهات التشغيلية والمعايير المتعلقة بالأمن السيبراني لتعزيز أنظمة معلومات الخطوط الحديدية ضد أي هجوم محتمل.\nالإبلاغ عن أي عارض أو حادث خطير إلى كل من\nالهيئة الوطنية للأمن السيبراني والهيئة واتخاذ الإجراء الفوري المطلوب.\n6.5 المشاركة في الخطط\nعلى الخطوط الحديدية مناقشة خططها الأمنية مع\n:\nالهيئة الوطنية للأمن السيبراني (الخطوط الحديدية بين المدن والشحن)\nوزارة الداخلية والشرطة\nخدمة الإطفاء والإنقاذ (الدفاع المدني)\n.\nخدمة الإسعاف (الهلال الأحمر)\nإدارة التخطيط للطوارئ – الهيئة المحلية\nأي وكالة وطنية تقع بجوار شبكة الخطوط الحديدية (أرامكو وغيرها)، حيث بقدر ما هو ممكن يحق أن يتم إخطارهم مع إعطاء اهتمام بالغ للمواقع التي تلتقي فيها البنى التحتية الحيوية أو تعبرها (خطوط الأنابيب والمواقع العسكرية وما إلى ذلك)\n.\nكما يجب إطلاع جميع مستأجري وحدات البيع بالتجزئة والمقاولين الذين لديهم مواقع في مباني الخطوط الحديدية على الترتيبات ذات الصلة للحفاظ على الأمن\n.\nوأن تكون تفاصيل ومستوى صعوبة أي مناقشات متناسبة مع المخاطر التي تنطوي عليها. كما يجب مشاركة أي معلومات حساسة أمنية مفصلة أو سرية فقط مع الأشخاص الذين لديهم الصلاحية والتصاريح اللازمة\n.\nكذلك على مشغل الخطوط الحديدية وخدمات الطوارئ أن يكون واضحًا بشأن الأدوار المنوط بها الجهات والأشخاص (من سيفعل ماذا) خاصة إذا كان هناك طارئ أو حادث جسيم في أي مكان ما على شبكة الخطوط الحديدية. ويمكن اختبار ذلك باستخدام سيناريوهات تمرين \"المحاكاة النظرية\n\".\n7.5\nمشاركة الخطط مع الهيئة العامة للنقل\n:\nعلى المنظمة\n/\nالجهة الطالبة أن تقدم أدلة مرفقة مع طلبها للحصول على شهادة السلامة ورخصة التشغيل أو عندما تطلب الهيئة ذلك لتثبت ما يلي\n:\nتتوافر خطط تخطيط موارد المؤسسات\n(ERP)\nوخطط استمرارية الأعمال\n(BCP)\n، ويتم التدرب عليها واختبارها بشكل مناسب\nحصل الموظفون المسؤولون عن الاستجابة للطوارئ على كل ما يلزم من تدريبات وتقييم للكفاءات\nتم تطوير خطط تخطيط موارد المؤسسات بما في ذلك الأدوار والمسؤوليات بالتنسيق والتشاور مع جميع أصحاب المصلحة المعنيين أو خدمات الاستجابة للطوارئ أو السلطات الحكومية حسب الاقتضاء؛ وقد تم إبلاغ ذلك إلى الموظفين المعنيين\n.\nهناك أيضاً ملاحظة للاستفادة وهي أن الدليل 05: به بند متعلق بمتطلبات أنظمة إدارة السلامة لترتيبات إدارة الأمن (العنصر 16)\n.\n6\nتطوير خطة الاستجابة لحالات الطوارئ\nيجب أن يعالج برنامج تخطيط موارد المؤسسات كحد أدنى الشروط والمتطلبات وذلك لــ:\nإبعاد الناس عن منطقة الخطر المباشر\nمنع القطارات من الاقتراب من منطقة الخطر\nاستدعاء ومساعدة خدمات الطوارئ\nتنفيذ هيكل التحكم والقيادة (انظر القسم 10 أدناه)\nالتعامل مع الضحايا\nتوفير الرعاية لأولئك الذين غادروا أماكنهم ولم يصابوا حتى تم الإخلاء (على سبيل المثال تواجدهم في منطقة صحراوية)\nتجنب ترك الأشخاص تحت أشعة الشمس المباشرة لفترة طويلة من الوقت، يجب أن يوفر نظام تخطيط موارد المؤسسات\n(ERP)\nالترتيبات اللازمة لإيصال الأشخاص إلى مكان آمن خلال فترة زمنية محددة. بحيث يمكن أن يكون وسيلة نقل بديلة آمنة أو مأوى مؤقت.\nضمان توفير إمدادات مياه الشرب أثناء حالات الطوارئ بما في ذلك للمواقع النائية (بسبب درجات الحرارة العالية للغاية والهواء الجاف)\nالاتصال بخدمات الطوارئ والسلطات الأخرى، ومتى كان الموقف خطيرًا، يتم بتسليم المسؤولية في الحادث / الطوارئ إلى خدمات الطوارئ المهنية.\nإزالة مخاطر الخطوط الحديدية مثل القطارات العاملة أو العمليات المتحركة، أو الأخطار الكهربائية للسكك الحديدية العلوية أو الثالثة وأي مخاطر أخرى وما إلى ذلك، كما يجب التعامل مع ذلك بما يتماشى مع إجراءات الطوارئ لضمان أنها لن تمثل خطرًا على سلامة الركاب أو موظفي خدمات الطوارئ. وفي حالة استمرار وجود مخاطر، يجب إطلاع خدمات الطوارئ على هذه الأمور. مع ملاحظة أنه من الممكن أن تصل خدمات الطوارئ إلى مكان الحادث قبل موظفي الخطوط الحديدية، لذلك يجب على نظام تخطيط موارد المؤسسات\n(ERP)\nإشعار خدمات الطوارئ بشأن المخاطر على الخطوط الحديدية.\nحماية الممتلكات والأصول\nكما أنه يجب مراجعة نظام تخطيط موارد المؤسسات بشكل متكرر ومتابعته باستمرار\n.\n7\nإجراءات للطوارئ لموظفي الخطوط الحديدية\nيجب أن تُحدد وتُعين الخطوط الحديدية الأشخاص المناسبين لتنفيذ تخطيط موارد المؤسسات\n.\nوعلى جميع الموظفين والأشخاص المخولين الآخرين استيعاب وفهم ما يجب عليهم فعله في حالة الطوارئ بغض النظر عن دورهم العادي، على سبيل المثال\n:\nموقع المخارج\nكيفية دق ناقوس الخطر وإطلاق التنبيهات والتحذيرات\nكيفية استخدام معدات الطوارئ\nوأن تشمل إجراءات الموظفين المعينين التي عليهم اتباعها في حالات الطوارئ ما يلي:\nأن يكون الأشخاص المعينون يتمتعون بحسن السيرة والسلوك وألا يتم تعيين الموظفين غير السعوديين في المناصب الحساسة. وفي حالة عدم توفر سعودي مؤهل تقنيًا أو خبيرًا، يجب أن تحصل الخطوط الحديدية على موافقة صريحة من الهيئة العامة للنقل وأي تصريح أمني حكومي إضافي مطلوب للموظف المعين.\nدق ناقوس الخطر وإعلام الجمهور وتنبهه\nاستدعاء خدمات الطوارئ والاستمرار في الاتصال بهم\nالاستجابة للطوارئ في الموقع كاستخدام طفايات الحريق على سبيل المثال.\nإدارة الحشود بما في ذلك الإخلاء عند الضرورة\nإخلاء ذوي الإعاقة\nإدارة حركة المرور بما في ذلك سيارات الطوارئ\nوضع واعداد كيفية السيطرة على الحوادث\nتقديم الإسعافات الأولية والمساعدات الطبية.\nكما يجب توفير التدريب المناسب\n.\n8\nالإسعافات الأولية والرعاية الطبية وعربات الإسعاف\nعلى الشخص المسؤول في الموقع إجراء تقييم لاحتياجات الإسعافات الأولية والطبية وسيارات الإسعاف. وإخطار خدمات الطوارئ بمدى شدة الحادث حتى يتمكنوا من تلبية الاستجابة\n.\nكما يجب أن تؤكد  الخطوط الحديدية من خلال إجراء تمارين الطوارئ أن خدمات الطوارئ المحلية يتم فهمها ضمن نطاق أي سيناريو طوارئ للسكك الحديدية\n.\nوقد يتجاوز حدث كبير الموارد المتاحة الخاصة خدمات الطوارئ، وهنا يجب على الخطوط الحديدية النظر في الترتيبات الخاصة لنقل الأشخاص إلى المستشفيات إذا لزم الأمر\n.\n9\nطوارئ البضائع الخطرة\nيجب أن تتضمن أنظمة تخطيط موارد المؤسسات\n(ERP)\nالإجراءات القائمة على المخاطر الخاصة بإدارة الحوادث التي تنطوي على البضائع الخطرة المنقولة بالقطار. وهذا يجب أن يستند إلى اللوائح والأنظمة الخاصة بنقل البضائع الخطرة\nRID\nفي هذه الحالات، ويجب إخطار الدفاع المدني والشرطة في البداية بوجود بضائع خطرة والحصول على تفاصيل الفئة / تفاصيل المنتج أو السلعة من بيان القطار\n.\nوأحد المقترحات أو الردود فيما يتعلق بتعامل حادث البضائع الخطرة هو إخلاء منطقة ما حيث من المحتمل أن يؤدي ذلك إلى إغلاق خطوط الخطوط الحديدية المجاورة. وفي هذه الحالة، يجب تحذير الموظفين الذين طُلب منهم حضور الحادث أن يأخذوا بعين الاعتبار حدود المسافات الآمنة. كما يتعين أن يحتوي برنامج تخطيط موارد المؤسسات (للسكك الحديدية حيثما ينطبق ذلك) على تفاصيل لازمة حول كيفية الاتصال بمستشار سلامة البضائع الخطرة. كذلك إخطار شركة شحن المنتج بالحادث في حالة وجود مزيد من المعلومات التي يمكن تقديمها إلى خدمات الطوارئ\n.\nوللحصول على متطلبات إضافية، يرجى الرجوع إلى الدليل 05: أنظمة إدارة السلامة والدليل 16 الخاص بنقل ومناولة البضائع الخطرة.\n10\nهياكل القيادة والتحكم\nيجب أن يتضمن برنامج تخطيط موارد المؤسسات هيكلًا محددًا بوضوح لإدارة حوادث الطوارئ\n.\n1.10\nتحديد فئة ونوعية الحادث\nالأولوية الأولى والتي تكون بمجرد اكتمال عملية توفير السلامة الأولية واستدعاء المساعدة الطارئة هي تحديد ما إذا كان الحادث حادثًا بسيطًا أم كبيرًا. ويمكن تحديدها على النحو التالي\n:\nالحادث البسيط – وهو حدث على الرغم من إمكانية طلب خدمات الطوارئ إلا أنه يكون محدودًا في الحجم والموقع ولا يؤثر على حركة السلامة التشغيلية الأوسع وأمن أعمال الخطوط الحديدية. وقد تكون الأمثلة على ذلك كأن يعاني شخصًا واحدًا من حالة طبية طارئة أو حادث سيارة على الطريق حيث يصاب أحد الموظفين أو حريق في مكان لا يؤثر على تقديم الخدمة. أما في حالة تصاعد الحادث، فإنه قد يتم تصنيفه ليكون حادثًا كبيرًا.\nالحادث الكبير – وهو حدث أو سلسلة من الأحداث التي تؤثر على سلامة وأمن الخطوط الحديدية على نطاق أوسع أو وقوع حالة عطل معقدة (على سبيل المثال تعطل قطار الركاب خارج المدينة أو إجلاء الركاب من نظام مترو في المدينة) حالة طوارئ كبيرة أو مطولة حيث تتطلب الاستجابة تدخلاً من الإدارة العليا أو حادثًا إرهابيًا لا قدر الله ...إلخ\n.\nوهنا يجب على المدير المناوب للسكك الحديدية في مركز العمليات تحديد ما إذا كانت صغيرة أو كبيرة\n.\nوفي حالة وقوع حادث من \"الفئة أ\" (على النحو المحدد في الدليل 14: الإبلاغ عن الحوادث والتحقيق فيها)، فإنه على المدير المناوب أو أي شخص آخر معين إخطار الهيئة العامة للنقل دون تأخير وذلك عن طريق مكالمة هاتفية\n.\n1.1.10\nالحادث البسيط\nفي حالة وقوع حادثة بسيطة، يجب أن يكون الموظفون الحاليون أو موظفو الاستجابة العاديون المتواجدون عند الطلب في الموقع قادرين على إدارة السيناريو حتى النهاية، ويجب أن يكون موظف محدد مسبقًا هو المسؤول ليصبح مسؤول حوادث الخطوط الحديدية في المدة الزمنية المعنية\n.\n2.1.10 حادث جسيم\nعلى المدير المناوب استخدام برنامج تخطيط موارد المؤسسات للسكك الحديدية للتعامل مع الحادث ذي الصلة\n.\nويجب استدعاء الموظفين المحددين مسبقًا للحضور المواقع الرئيسية. ويشمل ذلك\n:\nحشد وتجميع الاستجابة ذات الصلة وإرسالها لإدارة الحادث والتعامل معه\nطاقم عمل لغرفة إدارة الحوادث المخصصة مع هيكل قيادة وتحكم واضح مما يسمح لمركز التحكم في عمليات الخطوط الحديدية\n(OCC)\nبتركيز جهوده في إدارة أنشطة التشغيل والصيانة اليومية وحركة القطارات وعودة الوضع الطبيعي للخدمات في أسرع وقت ممكن\n.\n1.2.1.10 القيادة الاستراتيجية\nيجب أن يقود غرفة إدارة الحوادث أحد كبار الموظفين المخول باتخاذ قرارات استراتيجية ويتولى دور مدير الحوادث. وحيث يتم استخدام هيكل الأمر الذهبي / الفضي / البرونزي، لذلك فسيكون هو مسؤول المستوى الذهبي\n.\nوتشمل مهامه ما يلي\n:\nالتأكد من تفعيل نظام تخطيط موارد المؤسسات\n(ERP)\nالاتصال مع أصحاب المصلحة الخارجيين الرئيسيين بما في ذلك الهيئة العامة للنقل\nاتخاذ القرارات متى كان ذلك مناسباً وضرورياً لتقديم مرطبات ومواد غذائية أو وسيلة نقل بديلة أو إقامة مؤقتة\nالتأثير على الالتزام والنشر الفوري للموارد المالية والبشرية اللازمة لمنظمة (مؤسسات) الخطوط الحديدية أو مورديها أو المقاولين من الباطن والوكلاء للمساعدة في الاستجابة الكاملة للحادث.\nالحفاظ على ترتيبات مشتركة للتخطيط والاتصالات والإعلام ومع خدمات الطوارئ والوكالات الحكومية الأخرى وفقًا لبروتوكول الاتصال المتفق عليه.\nضمان استجابة مؤسسية مناسبة وسياسة متسقة تتعامل مع أي وسائط أو استفسارات من الأقارب\nالمساعدة في أي من متطلبات شركات التأمين على الخطوط الحديدية أو من يقومون بعملية التقييم من شركات التأمين من خلال الشخص المعين من الشركة.\nويجب أن يكون مدير الحادث مدربًا ومختصًا للقيام بهذا الدور\n.\nوفي حالة وقوع حادث جسيم شديد التأثير، قد يتولى أحد كبار التنفيذيين دور \"البلاتين\" ويتواصل مع أصحاب المصلحة رفيعي المستوى مثل مجلس الإدارة ووزارة النقل ورئيس الهيئة العامة للنقل وقادة خدمات الطوارئ وما إلى ذلك. كذلك سيشرف على الآثار السياسية والتنظيمية للحادث وأي قرارات مالية عالية المستوى يجب اتخاذها. وقد يتم تفعيل هذا الدور في أي مكان مناسب وليس بالضرورة في الخطوط الحديدية\n.\n2.2.1.10\nالقيادة التكتيكية\nيقود شخص مؤهل نشاط الخطوط الحديدية في موقع الحادث ويتم تعيينه مسؤول حوادث الخطوط الحديدية. وإذا تم استخدام بنية هيكلة الأوامر الذهبية / الفضية / البرونزية، فسيكون مسئول المستوى الفضي.\nوقد تكون هناك حاجة إلى مزيد من الموظفين في الموقع اعتمادًا على حجم وسيناريو الحادث. وبغض النظر عن صاحب العمل أو الدور، فسوف يقدمون تقاريرهم إلى مسؤول حوادث الخطوط الحديدية. فهؤلاء الأشخاص هم فعليًا في المستوى البرونزي. ويمكن أن يشمل ذلك الموظفين الذين تم تدريبهم ولديهم الكفاءات والشهادات المطلوبة للقيام بدور مسؤول الاتصال لمشغل القطار\n(TOLO)\nومهندس التعافي ومحقق الحوادث وما إلى ذلك\n.\nكما يجب أن يكون الموظفون الذين يقومون بدور مسئولي حوادث الخطوط الحديدية في موقع حادث قطار كبير قادرين على القيام بالآتي:\nالإشراف على سلامة موقع السكة الحديد ما لم يتم الإعفاء من هذا الواجب من قبل خدمات الطوارئ\n.\nقيادة فرق الاستجابة للسكك الحديدية بأكملها في الموقع.\nالاتصال وجهاً لوجه مع موظفي قيادة خدمات الطوارئ وتمثيل أنشطة الخطوط الحديدية بأكملها في الموقع.\nتقديم الاستشارة الفنية للسكك الحديدية لخدمات الطوارئ (فقد يسهل ذلك الدخول إليها ويقلل من الأضرار الجانبية)\nاتخاذ قرارات فنية متخصصة وتكتيكية لمصلحة سلامة الخطوط الحديدية وعملائها وموظفي الخطوط الحديدية في الموقع والمتحركات من قاطرات وعربات والبنية التحتية.\nضمان الحفاظ على الأدلة لأي تحقيق لاحق يتم إجراؤه.\nالاحتفاظ بسجل للقرارات والأنشطة التي تم القيام بها وأوقاتها (ويمكن تعيين مدون ملاحظات لهذه المهمة)\nترتيب مرافق الرعاية للموظفين العاملين في الموقع (المرطبات والمأوى والمراحيض وما إلى ذلك)\nأيضاً أن يكون من السهل التعرف عليه من قبل جميع العاملين في الموقع وخاصة لخدمات الطوارئ، وأن يرتدي سترة أو شارة ذراع ظاهرة للعيان لتساعد أكثر في تمييزه كمسئول حوادث الخطوط الحديدية (وأن تكون باللغتين العربية والإنجليزية). وأن يتم تسليمها إلى من ينوب عنه في نهاية مناوبته. (مناوباته). كما يجب الاحتفاظ بسجل الحوادث طوال فترة التواجد في الموقع\n.\nوعند الإشراف على سلامة الموقع، عليه أن يراقب عن كثب المخاطر المختلفة الموجودة وفي حالة تدهور الوضع، يجب أن يكون مستعدًا لتنفيذ مزيد من تدابير السلامة وإجلاء الأشخاص وما إلى ذلك.\n2.10\nهيكل إدارة حوادث الخطوط الحديدية\nكما هو مشار إليه أعلاه، توصي الهيئة باستخدام هيكل إدارة الحوادث \"الذهبي / الفضي / البرونزي\". ويوضح هذا الشكل الأدوار الأساسية لكل مستوى\n:\nالذهب الفضة البرونز.\nذهبي\nفضي\nبرونز\nالموقع\nفي المقر الرئيسي أو مركز قيادة الحادث\nفي موقع (مواقع) الحادث\nشخص واحد لكل موقع حادث\nفي موقع (مواقع) الحادث. بقدر ما هو مطلوب\nالمهام والواجبات\nتم تعيينه كمدير للحوادث\nتم تعيينه كمسؤول حوادث  الخطوط الحديدية\nالمعين كمسؤول عن المهام\nالتأكد من اتباع خطة الاستجابة للطوارئ\nمسؤول عن سلامة الموقع\nالإبلاغ عن التواجد\nوقدرته على المستوى الفضي كموظف حوادث سكك حديدية\nالاتصال بكبار مسؤولي الشركة\nتحديد \" مسؤول حوادث  الخطوط الحديدية عن طريق ارتداء ستره فوق الذراع \" طبارد\"  أو شارة الذراع\nفرق ذات مهمة محددة حسب المطلوب\nالاتصال مع أصحاب المصلحة الخارجيين بما في ذلك  الهيئة العامة للطرق\nالاحتفاظ بسجلات الموقع والسجل العام\nتقديم الخبرات الفنية كما هو مطلوب\nالموافقة على البيانات الإعلامية\nالتواصل مع خدمات الطوارئ\nضمان تعافي الأصول وتنفيذ أعمال الإصلاح بكفاءة\nيدعم المستوى الفضي من خلال ترتيب الموارد الخارجية\nالإشراف على قادة المهام من المستوى البرونزي\nالتحقيق في الحوادث\nترتيب الموظفين لمواصلة تغطية الحادث\nرفع التقارير على فترات منتظمة إلى مسئول المستوى الذهبي\n.\nالدعوة لإجراء عملية التحقيق في الحادث\nتحديد الموارد المطلوبة في الموقع وطلب نفس الشيء\nرفع تقرير للمستوى البلاتيني إن أمكن\nالترتيب لتسهيلات رعاية الموقع\nتأكد من تدوين الأدلة الخاصة بالتحقيق في الحادث أو تأمينها\nتأكد من التعامل مع تعافي الأصول أو إصلاحها بشكل مناسب\nالمستوى البلاتيني\nبالإضافة إلى ذلك، قد يتولى مسؤول تنفيذي كبير دور \" المستوى البلاتيني\" والاتصال بأصحاب المصلحة رفيعي المستوى مثل مجلس الإدارة، ووزارة النقل ورئيس هيئة النقل العام وقادة خدمات الطوارئ وما إلى ذلك. ويشرف على الآثار السياسية والتنظيمية المترتبة على الحادث وأي قرارات مالية عالية المستوى يجب اتخاذها. ويمكن تنفيذ هذا الدور من أي مكان مناسب.\n11\nنقل السلطة في حالة الطوارئ / عند وقوع حادث جسيم\nإذا أعلنت خدمات الطوارئ عن وقوع حادث طارئ / كبير في الموقع، فسيعمل جميع أفراد وموارد الخطوط الحديدية تحت قيادة الشرطة أو الدفاع المدني. ومع ذلك، يجوز للشرطة أو الدفاع المدني إعلان منطقة واحدة من حالة الطوارئ تحت سلطتها للاستجابة لحالة الطوارئ / الحادث الكبير، مع ترك أجزاء أخرى أو مناطق أخرى تحت سيطرة الخطوط الحديدية. كما يجب إعداد أطواق مناسبة للإشارة إلى الحدود للمنطقة\n.\nوبمجرد أن تعلن خدمات الطوارئ أنها أكملت مهامها في منطقة ما، يجب أن يتوصل الموظف المسئول عن إدارة الحادث إلى فهم كامل أنه قد استعاد سيطرته وإشرافه على منطقة الخطوط الحديدية. ويجب أن يرتب لفحص سلامة المنطقة قبل السماح لموظفي الخطوط الحديدية ببدء العمل في فيها.\n12\nعملية التعافي والتحقيق في الحوادث\nفي حالة وقوع حادث من \"الفئة أ\" (على النحو المحدد في الدليل 14: الإبلاغ عن الحوادث والتحقيق فيه)، يجب أن يتأكد مدير الحادث من أن الهيئة العامة للنقل قد تم إخطارها عبر الهاتف. وإذا أفادت الهيئة إلى أنها تنوي الحضور إلى الموقع، أو لإجراء تحقيق، فيجب استشارتها قبل الشروع في أي أعمال تعافي أو استرداد أو إصلاح. كما يجب الحفاظ على جميع الأدلة على أساس أنه قد يتم إجراء تحقيق\n.\nوبالمثل، يجوز للسكك الحديدية إجراء تحقيق في الحادث الخاص بها ويجب على المحققين الاتصال بمدير الحوادث لترتيب أولوية الوصول إلى الموقع وللحفاظ على الأدلة\n.\nيجوز للسكك الحديدية البدء في عملية التعافي واسترداد الأصول أو إصلاحها متى كان القيام بذلك آمنًا وتم منح الإذن من خدمات الطوارئ في الموقع ومن الهيئة إذا كان ذلك ممكنًا. وعلى الرغم من أنه قد يكون هناك ضغط كبير لتجهيز وتطهير الموقع في أقرب وقت ممكن لاستئناف الخدمات، إلا أنه يجب أن يأخذ الشخص المسؤول عن عملية التعافي والاسترداد باستشارة الخبراء من مديري الأصول المعنيين (في نواحي قاطرات وعربات الخطوط الحديدية وبنظام الإشارات والمسار والهياكل إلخ) لضمان أن تسبب عملية استعادة الموقع والتعافي المزيد من الضرر طويل الأجل أو المكلف للأصول\n.\nولمزيد من التفاصيل، يرجى الرجوع إلى الدليل 14:\nالابلاغ عن الحوادث والتحقيق فيها\n.\n13\nما\nبعد الحادث\nيجب أن يقوم مسؤول الحوادث ب الخطوط الحديدية بالموقع بالتنسيق مع خدمات الطوارئ والأقسام الهندسية وما إلى ذلك للتأكيد على أنه تم تقليل المخاطر إلى مستوى مقبول وأنه من الآمن استئناف العمليات أو إعادة فتح المحطات\n.\nكما يجب عليه أيضًا أن يحدد، إذا لزم الأمر، بالاشتراك مع المهندسين المسؤولين، أن البنية التحتية ومتحركات وقاطرات وعربات الخطوط الحديدية صالحة للاستخدام أو ما إذا كان سيتم تطبيق أي قيود\n.\nوأن يتأكد الموظف المسؤول عن إدارة حوادث الخطوط الحديدية أن جميع خدمات الطوارئ وموظفي الاستجابة للسكك الحديدية وأفراد الجمهور بعيدين عن خطوط الخطوط الحديدية. وفي هذه المرحلة فقط، يمكنه إبلاغ مركز التحكم في حركة مرور القطارات بأنه من الآمن استئناف حركة المرور مع أو دون قيود\n.\n14\nتعليق خدمات القطارات\nوقد تعني الاستجابة الفعالة لحالة الطوارئ في بعض الأحيان توقفًا سريعًا لجميع خدمات الركاب أو جزء منها لمنع المزيد من المخاطر على الجمهور أو شبكة الخطوط الحديدية أو لتسهيل عملية الإخلاء\n.\nويجب أن تتضمن خطط الطوارئ ما يلي\n:\nتحديد الأدوار والمسؤوليات الرئيسية للموظفين والتي ستشمل\n:\nاتخاذ قرار الشروع في تعليق خدمات القطارات\nإخطار جميع نقاط المعلومات للركاب (المحطات ومراكز الاتصال وما إلى ذلك)، وتحديث موقع (مواقع) الخدمة، واستخدام وسائل التواصل الاجتماعي لإعلام العملاء بالتعديلات والخيارات البديلة\nإخطار أصحاب المصلحة الرئيسيين\nإحاطة الموظفين بالوضع وتنفيذ تعليق الخدمة / التعديلات. ويجب أن يتم الاتصال الداخلي بتكتم وليس عبر أنظمة معلومات الركاب.\n15\nرعاية العملاء\nللسكك الحديدية واجب يتمثل في رعاية الركاب وأفراد الجمهور الآخرين الموجودين في مبانيها. ومن المهم القيام بالآتي:\nضمان راحتهم والتأكد من أنهم يتلقون الرعاية في بيئة آمنة وأن لديهم إمكانية الحصول على الضروريات مثل المياه والمأوى والمراحيض. من المهم أيضاً عند القيام بذلك بذل جميع الجهود المعقولة لمراقبة التوقعات الثقافية للمجتمع السعودي، ولكن في حالة الطوارئ الحقيقية، يجب على موظفي الخطوط الحديدية بذل كل الجهود للحفاظ على الحياة وتقليل الضرر.\nالتخطيط لكيفية إيصال الرسائل الرسمية للجمهور بالاشتراك مع خدمات الطوارئ والجهات الحكومية الأخرى\nالتأكد من اتباع بروتوكول الاتصال الرسمي المعتمد لمنع تسرب المعلومات الخاطئة أو المضللة إلى وسائل التواصل الاجتماعي\nكما يجب توخي الحذر بشكل خاص عند إخلاء المناطق أو القطارات حيث قد يكون هناك أشخاص ضعفاء لهم ظروف خاصة مثل الأشخاص ذوي الإعاقة والأشخاص الذين يعانون من صعوبات في التعلم والذين يعانون من محدودية الحركة والأطفال. خاصة إذا انفصل بعض الناس عن الأسرة وما إلى ذلك، قد لا يتصرفون بطريقة متوافقة ويمكن أن يتسببوا في مزيد من المشكلات\n.\nكما أنه على الخطوط الحديدية المبادئ أن تتبع المنصوص عليها في سياسات ميثاق العملاء المعتمدة لديها.",
      "original_text": "TGA-R-0000-GDN-230504-15\nالإصدار (الأول)\n1\nتمهيد\n1.1\nتاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nمايو 2023\n1\nالإصدار الأول\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث ترد جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الإرشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة\n.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد   معقول عملياً\nAPTA\nجمعية النقل العام   الأمريكية\nBCP\nخطة استمرارية   الأعمال\nERP\nخطة الاستجابة   للطوارئ\nHCIS\nالهيئة العليا   للأمن الصناعي\nIM\nمدير الحادث أو   العارض\nISO\nالمنظمة الدولية   لتوحيد المقاييس\nKPI\nمؤشر الأداء   الرئيسي\nNCSA\nالهيئة الوطنية   للأمن السيبراني\nOCC\nمركز التحكم في   العمليات\nRID\nاللائحة\nالمتعلقة   بالنقل الدولي للبضائع الخطرة\nRIO\nموظف حوادث  الخطوط الحديدية\nSIO\nمسئول الحادث   بالموقع\nTGA\nالهيئة العامة   للنقل\nTOLO\nموظف الاتصال بمشغل   القطار\n2\nمقدمة\n1.2\nالغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان أن الخطوط الحديدية في المملكة قد وضعت خطط استجابة مناسبة لحالات الطوارئ ولديها الاستعدادات والترتيبات اللازمة للتعامل مع أي طارئ كبير متوقع أو ما يمكن التنبؤ به ليشمل ذلك:\nأي حادث أو عارض كبير (بما في ذلك حالة تصادم للقطار أو خروج عن القضبان أو وقوع حريق أو انسكاب للبضائع الخطرة أو عمل من أعمال الإرهاب أو الهجمات الإلكترونية أو عطل وفشل في الأنظمة الرئيسية الأخرى أو في توليد الطاقة أو تكنولوجيا المعلومات وما إلى ذلك) أو\nكارثة طبيعية (كفيضانات كبرى أو رياح أو عواصف رملية أو أي كارثة بيئية أو طبيعية كبرى أخرى بما في ذلك تفشي مرض أو أوبئة)\n.\nويتمثل الهدف طويل المدى للهيئة العامة للنقل في توحيد نهج تخطيط الاستجابة للطوارئ عبر قطاع الخطوط الحديدية الوطنية.\nفتركيز الهيئة العامة للنقل لا ينصب على سلامة الخطوط الحديدية فحسب، بل يتطلب أيضًا أن يكون للسكك الحديدية خطط طوارئ مؤهلة لتوفير استجابة سريعة وتدخل فوري وكافي لأي حوادث تعطل العمليات التجارية المتوقعة من خلال وضع سياسات وخطط لاستمرارية الأعمال والاستجابة للطوارئ\n.\nلذلك من الضروري ضمان التعاون مع جميع أصحاب المصلحة المحليين والوطنيين حتى تظل خدمات النقل ب الخطوط الحديدية عاملة لصالح الجمهور والاقتصاد الوطني\n.\n2.2\nنطاق الأعمال\nويطبق الدليل والإرشادات الموجهة بهذا الخصوص على جميع خطوط الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تسعى أو تنوي الحصول على رخصة تشغيل الخطوط الحديدية وشهادة السلامة\n.\nحيث يجب أن تشكل مبادئ تخطيط الاستجابة للطوارئ واستمرارية الأعمال جزءًا لا يتجزأ من نظام إدارة السلامة\n(SMS)\nويتم تطبيقها طوال مدة المشروع\n.\n3\nخطة الاستجابة للطوارئ\n1.3 الفوائد والمزايا\nتتطور شبكات وخدمات البنية التحتية في المملكة بشكل مستمر وتتزايد تعقيدًا وترابطًا\n.\nولقطاع الخطوط الحديدية التزام قانوني وأخلاقي ومهني وواجب رعاية تجاه موظفيها ومقاوليها وزوارها وعملائها وكل من يتعامل مع العمليات اليومية للخطوط الحديدية\n.\nلذلك من الضروري تطبيق مبادئ تخطيط الاستجابة للطوارئ الملاءمة والمتسقة على إدارة شبكات الخطوط الحديدية نظراً لما تمثله السلامة وأمن الخطوط الحديدية وكذلك أداء النظام من أهمية كبيرة\n.\nفبالإضافة إلى إدارة وتشغيل الأنظمة / الخطوط الحديدية بطريقة آمنة وفاعله، هناك مزايا أخرى تشمل ما يلي\n:\nاستيفاء متطلبات الامتثال للأنظمة والتشريعات القانونية وغيرها\nتطبيق إدارة المخاطر وأنظمة العمل الآمنة وتكامل الأشخاص والمعدات والمواد والبيئة لإنتاج مستوى مقبول من السلامة والأمن\nالوقاية والتقليل من الضرر إلى أدنى حد ممكن عمليًا\nوالذي قد يلحق بالناس أو البنية التحتية أو الاقتصاد الوطني أو البيئة أو تأخير وتعطيل خدمات الخطوط الحديدية وعملياتها.\nالمساعدة قدر الإمكان عمليًا في منع وحماية مستخدمي الخطوط الحديدية ومرافق النقل وموظفي الخطوط الحديدية من أي أعمال تخريبية أو عدائية أو أعمال إرهابية والحفاظ على ثقة الجمهور في سلامة الخطوط الحديدية وأمنها\nضمان تنفيذ الاستجابة للحوادث الكبرى بسلاسة وفعالية وكفاءة وبطريقة منسقة\nتسهيل أعمال إجراء التحقيقات في الحوادث والعوارض\nومن أجل أن يظل نظام الخطوط الحديدية فعالاً أثناء حالة الطوارئ، يجب أن تكون الترتيبات وجهة خدمة الخطوط الحديدية قادرة بقدر ما هو ممكن عمليًا على الاستمرار في العمل في حالة الطوارئ، طالما أنها ضرورية لأداء وظائفها مع مراعاة الظروف والمخاطر التي قد يتعرضون لها.\nتمكين الخطوط الحديدية من إدارة المخاطر وتحسين سلامتها وأمنها وأدائها التجاري\nتركيز المؤسسة / الجهة على تقديم خدمات آمنة وسالمة يقدرها العملاء ومقدمو التمويل\nتحسين أنظمة السلامة والأمن لضمان عمل شبكات وأنظمة  الخطوط الحديدية كما هو مخطط لها وكما هو مقصود وكذلك تفي بأهدافها المتعلقة بالسلامة والأمن وبالتالي تحقيق الغرض المقصود منها.\n2.3\nمسؤوليات التخطيط للاستجابة للطوارئ\nتُعدُ الاستجابة لحالات الطوارئ وتخطيط استمرارية الأعمال من المسؤوليات الأساسية للشركة. ويجب أن يشكل هذا جزءًا رئيسيًا من استراتيجية الشركة وأن يتم اعتماده من قبل جميع أصحاب المصلحة المعنيين كجزء من أنشطة تخطيط الأعمال العادية والروتينية. ويجب الإشارة إليه في نظام إدارة السلامة للسكك الحديدية\nSMS\n.\nيجب تطوير جميع خطط الاستجابة لحالات الطوارئ أو الأمن والتدريب عليها وممارستها واختبارها بمشاركة خدمات الطوارئ المحلية أو الوطنية ذات الصلة، بما في ذلك، عند الاقتضاء، الدفاع المدني والهلال الأحمر والمستشفيات المحلية والهيئة العليا للأمن الصناعي والشرطة، بما في ذلك شرطة المرور، أو وحدة المخاطر الوطنية السعودية، أو السلطات المحلية أو أي إدارة حكومية\nأخرى حسب الاقتضاء أو متى كان ذلك مناسباً\n.\nويجب مشاركة المعلومات الأمنية الحساسة فقط مع الآخرين الذين يحتاجون إلى معرفة الأساس وبالطرق والتصاريح المناسبة.\nكذلك تُعد خطط استمرارية الأعمال\nBCP\nضرورية لضمان عمل الجهة قدر الإمكان في حالة فقدان المكون (المكونات) الأساسية أو الأصول. وقد يتضمن ذلك، على سبيل المثال لا الحصر، وباء مرضي للموظفين، أو فقدان السيولة التجارية، أو فشل نظام الاتصالات على نطاق واسع أو أي ظرف آخر غير متوقع ليس عارضاً طارئًا للسكك الحديدية\n.\nوعلى جميع الأطراف المسؤولة عن تشغيل وإدارة الخط الحديدي أن تكون واضحة بشأن المسؤوليات التي تقع على عاتقهم فيما يتعلق بخطة الاستجابة للطوارئ\n(ERP).\nوأن يكون لدى الخطوط الحديدية خطط للاستجابة لأي حالة طوارئ محتملة بأكثر الطرق فعالية وكفاءة وأن تكون خطط تخطيط موارد المؤسسات\nواستمرارية الأعمال متناسبة مع مستوى المخاطر المحددة، والمدى المحتمل\nللحوادث وشدتها\n.\n3.3\nمنسق تخطيط الطوارئ\nيجب أن يكون لدى جميع أصحاب الخطوط الحديدية شخص معين مسؤول عن إعداد خطط الطوارئ واستمرارية الأعمال والاتصال بجميع الإدارات وجميع أصحاب المصلحة الخارجيين المناسبين وخدمات الطوارئ\n.\n4.3\nخطة الاستجابة للطوارئ\nكما أنه مطلوب تخطيط موارد المؤسسات\n(ERP)\nلكل محطة وورشة وكل منشأة مهمة أخرى على شبكة الخطوط الحديدية\n.\nكذلك خطط تقديم الخدمة وتعطيلها مطلوبة من أجل إدارة حالات الانقطاعات في خدمات الخطوط الحديدية المعلن عنها\n.\nوأن تتناول هذه الخطط أيضًا الاستجابة لأي أحداث طارئة متوقعة والتعامل مع أي حوادث أمنية أو تنبيهات أمنية أو تحذيرية صادرة عن الأجهزة الأمنية الحكومية السعودية كأحد السيناريوهات المحتملة. كذلك أن يحدد نظام تخطيط موارد المؤسسات بوضوح نقطة الاتصال الوحيدة المتاحة لأخذ زمام المبادرة عند ظهور ظروف معينة. وينبغي أن تحدد ترتيبات الاستجابة، والقيادة العامة والتحكم وترتيبات الاتصال اللازمة لضمان استجابة فعالة لأي حالات طارئة وأي ظروف\n.\nونظرًا لأن خدمات النقل العام هي مكونات مهمة للاقتصادات الوطنية أو الإقليمية، فمن الضروري لمشغلي الخطوط الحديدية أو مديري البنية التحتية للسكك الحديدية في المملكة تخطيط وإنشاء وتنفيذ وتشغيل ومراقبة ومراجعة وصيانة وتحسين خطط السلامة الموثقة باستمرار. وكذلك تطوير أنظمة إدارة الأمن والخدمات للحماية من أي حوادث تخريبية وتقليل احتمالية حدوثها والاستعداد لها والاستجابة لها والتعافي منها بسرعة عند حدوثها\n.\nكذلك يجب أن تحدد جميع خطوط  الخطوط الحديدية مع السلطات الحكومية ذات الصلة وأصحاب المصلحة الآخرين الأدوار والمسؤوليات التي تدخل في نطاق  الخطوط الحديدية والأدوار والمسؤوليات التي يغطيها الآخرون وتُعكس هذه المسؤوليات في الخطط\n.\nتقوم الهيئة العامة للنقل بالتنسيق مع جميع أصحاب المصلحة في المملكة وكذلك مع دول مجلس التعاون الخليجي ومع الشركاء والمنظمات الدولية مثل الاتحاد الدولي للسكك الحديدية\n(UIC)\nوالجهات التنظيمية الإقليمية أو الدولية الأخرى لتعزيز تبادل المعلومات وأفضل الممارسات بين الخطوط الحديدية في المملكة وغيرها في جميع أنحاء العالم من أجل\n:\nالوصول إلى أعلى المعايير الممكنة في مجال السلامة والأمن وأداء الأعمال\nتحديد القضايا والمسائل المتوقعة على المدى القصير والطويل التي تواجه شبكة الخطوط الحديدية السعودية مما يسمح بالتخطيط المستقبلي القوي على المدى المتوسط   إلى الطويل\nتحسين الرؤية طويلة المدى للسلامة والأمن والعمليات التجارية مع تقليل التأثير على التشغيل وبالتالي على العميل والمستخدم النهائي\nمواءمة الاستراتيجيات مع الهيئات التنظيمية الدولية والوكالات الحكومية الأخرى مثل ممولي مشاريع الخطوط الحديدية للسماح بنهج متماسك ومتكامل للسكك الحديدية.\n5.3 اعتماد خطة الاستجابة للطوارئ\nعلى شركة / مؤسسة الخطوط الحديدية أن توافق على نظام تخطيط موارد المؤسسات\n(ERP)\nوتعتمده وأن تتأكد من تضمينه في استراتيجية الشركة. ويجب إطلاع رؤساء الإدارات والمديرين المسؤولين الآخرين على محتوياتها وتحمل نطاق ومجال مسؤوليتهم الخاصة\n.\nوكما هو مذكور أعلاه، يجب أيضًا ممارسة واختبار نظام تخطيط موارد المؤسسات مع خدمات الاستجابة للطوارئ ذات الصلة ويجب أن تؤخذ وجهات نظر القائمين عليها واستشارتهم في الاعتبار لتحسين جودة وتنفيذ هذه الخطط ولضمان أفضل استجابة مشتركة منسقة، إذا لزم الأمر\n.\n4\nإدارة التهديدات والمخاطر الرئيسية\nيتعين على جميع  الخطوط الحديدية في المملكة تطوير وإدارة إجراءات الطوارئ التي يجب أن يتبعها موظفو  الخطوط الحديدية والمقاولون من الباطن و / أو الأشخاص المعتمدون الآخرون في حالة وقوع حادث / طارئ كبير، على سبيل المثال. سوء الأحوال الجوية أو الفيضانات المفاجئة أو حريق أو عطل هيكلي أو تشغيلي\n.\n.. إلخ.\nوهناك ستة أنشطة رئيسية\n:\nتحديد التهديدات / المخاطر\nوضع خطط لإدارة التهديدات / المخاطر\nتقديم الإحاطة والمعرفة حولها والتدريب\nاختبار الخطط\nمراجعة الخطط\nالاحتفاظ بسجل لمخاطر الطوارئ\nكما ينبغي أن تأخذ خطط الطوارئ الموضوعة في الاعتبار مدى استجابة الخطوط الحديدية لحالات الطوارئ الخطيرة بما في ذلك الحوادث الكبرى التي تتطلب مساعدة و / أو مشاركة من خدمات الطوارئ أو السلطات المحلية والتنفيذ المحتمل لخطط الطوارئ الإقليمية الخاصة بهم\n.\nويجب تسجيل هذه الترتيبات في نظام إدارة السلامة في الخطوط الحديدية.\n1.4 الأخطار والمخاطر وتحديد تهديدات السلامة أو الأمن\nعلى حاملي تراخيص تشغيل الخطوط الحديدية النظر في جميع أنشطتهم ومواقعهم (بما في ذلك المواقع البعيدة أو المشاريع التي لا تزال قيد الإنشاء أو في انتظار الاختبار والتشغيل) وذلك لتحديد جميع الحوادث والمواقف المحتملة بما في ذلك على سبيل المثال الحوادث الخطيرة والانتهاكات والمخالفات الأمنية وحالات الطقس القاسي وأعطال البنية التحتية الهامة والفشل التشغيلي الكبير وما إلى ذلك\n.\nوعلى المرخص لهم اليقظة وتوخي الحذر في حالات الظروف الجوية المعاكسة التي تتوقعها الجهات المختصة والتأكد من أن جميع أنظمة التعامل مع الظروف الجوية الحرجة جاهزة وفعالة.\nكذلك أن يكون لدى جميع أنظمة الخطوط الحديدية سجل مناسب لمخاطر الطوارئ، ويجب تحديثه وإرسال نسخة منه إلى الهيئة العامة للنقل عند كل مرة يتم فيها تحديث سجل مخاطر الطوارئ.\n2.4 وضع الخطط\nيجب إنشاء نظام تخطيط موارد ال مؤسسات\nERPs\nومراجعتها مع سجل مخاطر الطوارئ للتأكد من تلبية جميع السيناريوهات المتوقعة. كما يجب استشارة الإدارات والمديرين الرئيسيين الذين سيتولون مسؤولية تخطيط موارد المؤسسات في مجالهم حتى تكون الخطة واقعية ومناسبة لأنشطتهم\n.\nوعندما تكون هناك حاجة للتواصل مع أطراف خارجية مثل وزارة الداخلية والشرطة والخدمات الأمنية والدفاع المدني والهيئة العليا للأمن الصناعي\n(HCIS)\nووحدة المخاطر الوطنية السعودية (إذا كان ذلك مناسبًا)، فإنه يجب القيام بذلك وتحديث تخطيط موارد المؤسسات لتعكس ذلك\n.\nكما يجب أن تؤسس الخطط على أساس الاستجابة المخططة لجميع حالات الطوارئ المحتملة. انظر القسم 6 لمزيد من التفاصيل\n.\n3.4 الاحاطة وتوفير المعلومات والتدريب\nعلى الخطوط الحديدية القيام بما يلي:\nالتواصل وتوفير المعلومات ذات الصلة والتدريب لجميع العمال بشأن واجباتهم ومسؤولياتهم\nتوصيل المعلومات ذات الصلة إلى جميع أولئك الذين قد يتأثرون بتشغيل الخطوط الحديدية، مثل مشغلي الخطوط الحديدية الآخرين الذين يتشاركون في الشبكة أو المحطات والمقاولين والزوار والركاب وخدمات الاستجابة للطوارئ والسلطات الحكومية المجتمع المحلي المجاور وذلك حسب الاقتضاء.\nفمتى كان للموظفين وفريق العمل دور حاسم يقومون به في تنفيذ الخطة، فإنه يجب تضمين ذلك في عملية إدارة الكفاءات الخاصة بهم.\n4.4\nالاختبار\nيجب اختبار الأجزاء الرئيسية في نظام تخطيط موارد المؤسسات للتأكد من أنها واقعية وممكنة. وأن تجري الخطوط الحديدية تدريبات منتظمة لإبقاء الموظفين على دراية بخطة الطوارئ الخاصة بهم، وأن يتماشى ذلك مع تقييمات التهديد / المخاطر\n.\nكذلك على الخطوط الحديدية أن تختبر دائمًا أنظمة تخطيط موارد المؤسسات\nوتتدرب عليها خاصة فيما يتعلق بترتيبات السلامة والأمن في ظل سيناريوهات أو ظروف مختلفة. وأن يجري هذا الاختبار داخليًا أولاً ثم يجب أيضًا اختباره بالتنسيق مع جميع أصحاب المصلحة الآخرين المناسبين\n(\nكالدفاع المدني والهيئة العليا للأمن الصناعي والشرطة والهلال الأحمر إلخ\n.\nكذلك يجب إجراء تمارين الاختبار على أساس منتظم عن طريق استخدام تدريبات المحاكاة النظـرية (\ntable-top exercise\n) حيث يتم جمع الأشخاص الرئيسيين معًا ويتم التدريب على سيناريوهات محددة في بيئة آمنة. وأيضًا إجراء التدريبات المباشرة حيث يتم محاكاة الحادث على شبكة الخطوط الحديدية في أقرب وقت ممكن من حدث حقيقي (ولكن في بيئة آمنة) وأن تتعامل خدمات الخطوط الحديدية والطوارئ مع الحادث كما هو معروض\n.\n5.4 المراجعة\nبعد اجراء الاختبارات، على الخطوط الحديدية استخلاص المعلومات ومراجعة كيفية استخدامها وكذلك تحصيل الدروس المستفادة وتقييمها وتبادلها ثم تحديث نظم التخطيط واتخاذ الإجراءات المناسبة وإعادة إحاطة الموظفين وتوفير المعلومات اللازمة لهم\n.\nوينطبق الشيء نفسه بعد وقوع حادثة حقيقية تم فيها وضع نظام تخطيط موارد المؤسسات وأن تكون هناك مراجعة لفعاليته\n.\n6.4\nسجل مخاطر الطوارئ\nيجب الاحتفاظ بسجل مخاطر الطوارئ بحيث يتم تحديد جميع التهديدات / المخاطر في خطة الطوارئ وإدارتها وتسجيلها\n.\n5\nالأمن ومكافحة الإرهاب\nيجب أن تتضمن أنظمة تخطيط موارد المؤسسات\n(ERP)\nالخاصة ب الخطوط الحديدية اعتبارات أمنية لجميع المحطات والورش والمرافق الأخرى على أنظمة الخطوط الحديدية ضمن الهدف العام المتمثل في تقليل مخاطر التدخل غير المصرح به الذي يؤدي إلى أعمال سلبية تخريبية قد تؤدي إلى الأذى أو الإصابة أو الوفاة أو الضرر أو التدمير أو أي شيء آخر أو خسائر لاحقة او تبعية بما في ذلك الأمن السيبراني لجميع الأنظمة وبرامج النظم الفرعية\n.\nوعلى مشغلي خدمات الخطوط الحديدية بين المدن والركاب والشحن تنسيق هذه التدابير معا الهيئة العليا للأمن الصناعي ووزارة الداخلية ووكالات الأمن القومي الأخرى ذات الصلة\n.\nوستعمل هذه الوكالات مجتمعة على تقديم ارشادات أو إجراءات أمنية محددة، والتي يجب أن تأخذها جميع أنواع الخطوط الحديدية في الاعتبار بما في ذلك كيفية صياغة خطط الطوارئ الأمنية وكيفية التخفيف من تهديد هجوم إرهابي في الأماكن المزدحمة\n.\nكما يجب أن تكون الخطوط الحديدية قد طورت إجراءات للتعامل مع أي وضع أمني، بما يتناسب مع مستويات التهديد المحلية أو الوطنية أو الدولية المتصورة على النحو الذي تحدده الأجهزة الأمنية السعودية. وهذه قد يتم تعزيزها من خلال تقييم المخاطر الخاص بالمرخص له\n.\nومن وقت لآخر، قد تقدم الهيئة العامة للنقل تدابير أو إرشادات إضافية تحتاج إلى معالجة أو تخفيف أو تنفيذ ولا سيما في مجالات الاستجابة للطوارئ أو الأمن\n.\n1.5\nالحاجة للمعرفة\nفيما يتعلق بالمعلومات الأمنية الحساسة، فإنه بالتأكيد لا يمكن تضمين بعض العناصر أو المعلومات السرية الواردة من الوكالات الأمنية ضمن نظام تخطيط موارد المؤسسات. حيث يجب الاحتفاظ بأي معلومات مصنفة على أنها \" ذات طابع أمني خاص \" على هذا النحو ولا يكون إصدارها أو مشاركتها إلا على أساس \"الحاجة إلى المعرفة\" فقط ومع من هم مؤهلين لذلك ولديهم تصريح أمني لتلقي المعلومات\n.\nوهذا يعتمد على المبدأ الأساسي القائل بأن نشر المعلومات السرية والأمنية يجب ألا يكون أكثر مما هو مطلوب للحاجة إلى تنفيذ الأعمال بشكل فعال وأن يقتصر على من هم لديهم مصرح لهم بذلك.\nويجب أن تتمتع إدارة الأزمات وتواصل المعلومات بالخصائص التالية\n:\nأن يكون لديها محتوى دقيق\nيتم تسليمها في الوقت المناسب\nيتم تسليمها إلى الأشخاص المناسبين من لديهم التصريح الأمني   المناسب\n2.5 المخاطر\nقد تشمل المخاطر المرتبطة بالفشل الأمني، على سبيل المثال لا الحصر\n:\nانفجار عبوة ناسفة مرتجلة (قنبلة) أدت – لا قدر الله- إلى مقتل وإصابة أفراد من طاقم العمل أو الركاب أو الزوار وإلحاق أضرار بالممتلكات وتدميرها او الهجوم السيبراني أو غيره من أشكال الهجوم، مما يتسبب في تعطيل العمليات وتأخير القطارات والعملاء وأيضًا خسارة العائد والإيرادات.\nالآثار المترتبة على السلامة ومنها على سبيل المثال الازدحام الشديد أو القطارات المتوقفة في مواقع عُرضة للخطر\nفقدان العمليات أو مرافق الأعمال أو القدرة على تقديم الخدمة\nالخسارة الناتجة عن الأعمال بما في ذلك تلك المتعلقة بالمستأجرين والتعهدات المرتبطة بها\nفقدان الثقة لدى العملاء الحاليين والمحتملين\nتداعيات أوسع على نطاق الأمن القومي\nإذ من الممكن أن يكون لهذه السيناريوهات عواقب وخيمة ومن ثم الحاجة إلى النظر في الترتيبات الأمنية والخطط الفعالة\n.\n3.5\nمستويات التهديد\nيجب أن تحافظ الخطوط الحديدية على اتصال وثيق مع خدمات الأمن ذات الصلة والتأكد من إبقائها على اطلاع دائم بمستويات التهديد الذي تتعرض له أنظمتها\n.\nوأن يكون مستوى الحيطة والتخفيف من التهديدات المضادة مناسبًا للتهديد المتوقع أو المتصور. ويجب أن يتلقى موظفو الخط الأمامي وموظفو إدارة المباني وفريق التعامل مع العملاء تدريبات منتظمة وذات صلة حول الوعي والاستجابة الأمنية\n.\n4.5 الترتيبات الأمنية\nيجب أن تتميز الخطوط الحديدية بخصائص أمنية مناسبة مُصممة وداخلة في أنظمتها ومبانيها وعملياتها. وتشمل الامثلة على ذلك:\nضوابط ورقابة في عملية الدخول / الخروج المصرح بها إلى مناطق العمل\nمواقف آمنة للسيارات ومن الناحية المثالية مواقف سيارات منفصلة للموظفين والعامة والعملاء\nالمراقبة الكافية وكاميرات المراقبة والدوريات الأمنية، إلخ\n.\nبطاقات هوية الموظفين\nمراقبة المقاولين والزوار\nتوفر\nإضاءة كافية\nتقييد السرعة على الطرق: يجب تركيب أجهزة تقييد السرعة في نقاط استراتيجية للمساعدة في التحكم في حركة المرور وردع أي شخص يرغب في القيام بعمل تخريب أو هجمة ما والهروب.\nسياج أمني لشبكة الخطوط الحديدية\nيمكن للأجهزة الأمنية تقديم الاستشارات بشأن أنسب أنواع الاجهزة والمعدات والإجراءات الأمنية. ومن الناحية المثالية، فإنه يُفضل أن يتم تطويرها وتثبيتها مع الخطوط الحديدية حيث قد يكون إعادة الضبط والتجهيز مكلفًا\n.\n5.5\nالأمن السيبراني\nإنها استراتيجية وطنية للمملكة لتقوية وتعزيز البنية التحتية للأمن السيبراني. ففي عام 2017، أنشأت المملكة الهيئة الوطنية للأمن السيبراني\n(NCSA)\nلمكافحة التهديدات السيبرانية. وتتكون الهيئة الوطنية للأمن السيبراني من\n:\nرئيس أمن الدولة\nرئيس المخابرات العامة\nنائب وزير الداخلية\nمساعد وزير الدفاع\nتم إنشاء\nالهيئة الوطنية للأمن السيبراني لتعزيز الأمن السيبراني للمملكة وحماية مصالحها الحيوية والأمن القومي والبنية التحتية المهمة مثل صناعة الخطوط الحديدية\n.\nوتولي\nالهيئة الوطنية للأمن السيبراني الأولوية القصوى للبنية التحتية ذات الأهمية الكبيرة بما في ذلك الخطوط الحديدية كما يهدف الامن السيبراني إلى بناء شراكات مع الكيانات العامة والخاصة، وتحفيز الابتكار والاستثمار في الأمن السيبراني للمساهمة في تحقيق نهضة تكنولوجية تخدم مستقبل الاقتصاد الوطني للمملكة\n.\nوتعمل\nالهيئة الوطنية للأمن السيبراني مع الكيانات العامة والخاصة، بما في ذلك الخطوط الحديدية لتحسين حماية الشبكات وأنظمة تكنولوجيا المعلومات، على سبيل المثال أنظمة التشغيل والتحكم في القطارات – النظام الاوروبي\nERTMS\nوالبيانات\n.\nونظرًا لأن التهديد من الهجمات الإلكترونية يتطور باستمرار، فهو معقد ومتطور بطبيعته، يجب على الخطوط الحديدية تعزيز ترتيبات الأمن السيبراني والعمل باستمرار على الحد من تعرضها للهجوم\n.\nهذا النهج حيوي وضروري لحماية أي نظام معلومات حرج للسلامة يستخدم لتشغيل الخطوط الحديدية\n.\nكما يجب أن تعمل الخطوط الحديدية مع مصنعي وموردي الأنظمة الخاصة بهم وبشكل جماعي للتعاون بشكل كامل مع\nالهيئة الوطنية للأمن السيبراني والتشاور وتبادل المعلومات معهم حسب الاقتضاء خاصة عند إجراء تقييمات المخاطر المطلوبة لتحديد مستوى التهديد لشبكات المعلومات الخاصة بهم وتحديد أي نقاط ضعف. واتخاذ جميع الإجراءات اللازمة لمنع احتمال وقوع هجوم إلكتروني في أي من خطوط الخطوط الحديدية في المملكة\n.\nوعلى الخطوط الحديدية العاملة في المملكة\n:\nأن يكون لديها سياسة أمن إلكتروني فعالة مدعومة بالكامل من قبل الإدارة العليا وموضحة لجميع الموظفين والمتعاقدين الذين قد يكون لديهم إمكانية الوصول إلى أنظمة شبكات المعلومات الخاصة بهم\nأن يكون هناك وعي بالأمن السيبراني في جميع إدارات المؤسسة للمساعدة في تقليل المخاطر العامة لأي هجوم إلكتروني ناجح على أنظمة الخطوط الحديدية وعملياتها\nالعمل مع مورديهم ومسؤولي الصيانة وجميع المقاولين من الباطن للتأكد من أن الحماية المناسبة ضد الهجمات الإلكترونية قد تم تصميمها وبناؤها وتحديثها باستمرار وتثبيتها في الأنظمة والمنتجات المستخدمة في شبكة الخطوط الحديدية\nالأخذ في الاعتبار أن الأنظمة ذات وظائف السلامة قد تكون غير آمنة، إذا لم يتم أخذ الأهمية الأمنية في الاعتبار، وعلى الخطوط الحديدية وضع أنظمة مراقبة لضمان قدرتها على اكتشاف أي أعطال أو أي نشاط مشبوه.\nوجود نقاط مفصلة في نظام إدارة السلامة تتعلق بالأحكام والإجراءات التي سيتخذونها في إدارة تكامل نظام البيانات واستراتيجيات الدفاع ضد الهجمات الإلكترونية\nالعمل سويًا\nالعمل جنبًا إلى جنب مع\nالهيئة الوطنية للأمن السيبراني والهيئة الذين سينسقون مع منظمات الخطوط الحديدية الدولية مثل الاتحاد الدولي للسكك الحديدية\nUIC\nدعم وتطوير المزيد من التوجيهات التشغيلية والمعايير المتعلقة بالأمن السيبراني لتعزيز أنظمة معلومات الخطوط الحديدية ضد أي هجوم محتمل.\nالإبلاغ عن أي عارض أو حادث خطير إلى كل من\nالهيئة الوطنية للأمن السيبراني والهيئة واتخاذ الإجراء الفوري المطلوب.\n6.5 المشاركة في الخطط\nعلى الخطوط الحديدية مناقشة خططها الأمنية مع\n:\nالهيئة الوطنية للأمن السيبراني (الخطوط الحديدية بين المدن والشحن)\nوزارة الداخلية والشرطة\nخدمة الإطفاء والإنقاذ (الدفاع المدني)\n.\nخدمة الإسعاف (الهلال الأحمر)\nإدارة التخطيط للطوارئ – الهيئة المحلية\nأي وكالة وطنية تقع بجوار شبكة الخطوط الحديدية (أرامكو وغيرها)، حيث بقدر ما هو ممكن يحق أن يتم إخطارهم مع إعطاء اهتمام بالغ للمواقع التي تلتقي فيها البنى التحتية الحيوية أو تعبرها (خطوط الأنابيب والمواقع العسكرية وما إلى ذلك)\n.\nكما يجب إطلاع جميع مستأجري وحدات البيع بالتجزئة والمقاولين الذين لديهم مواقع في مباني الخطوط الحديدية على الترتيبات ذات الصلة للحفاظ على الأمن\n.\nوأن تكون تفاصيل ومستوى صعوبة أي مناقشات متناسبة مع المخاطر التي تنطوي عليها. كما يجب مشاركة أي معلومات حساسة أمنية مفصلة أو سرية فقط مع الأشخاص الذين لديهم الصلاحية والتصاريح اللازمة\n.\nكذلك على مشغل الخطوط الحديدية وخدمات الطوارئ أن يكون واضحًا بشأن الأدوار المنوط بها الجهات والأشخاص (من سيفعل ماذا) خاصة إذا كان هناك طارئ أو حادث جسيم في أي مكان ما على شبكة الخطوط الحديدية. ويمكن اختبار ذلك باستخدام سيناريوهات تمرين \"المحاكاة النظرية\n\".\n7.5\nمشاركة الخطط مع الهيئة العامة للنقل\n:\nعلى المنظمة\n/\nالجهة الطالبة أن تقدم أدلة مرفقة مع طلبها للحصول على شهادة السلامة ورخصة التشغيل أو عندما تطلب الهيئة ذلك لتثبت ما يلي\n:\nتتوافر خطط تخطيط موارد المؤسسات\n(ERP)\nوخطط استمرارية الأعمال\n(BCP)\n، ويتم التدرب عليها واختبارها بشكل مناسب\nحصل الموظفون المسؤولون عن الاستجابة للطوارئ على كل ما يلزم من تدريبات وتقييم للكفاءات\nتم تطوير خطط تخطيط موارد المؤسسات بما في ذلك الأدوار والمسؤوليات بالتنسيق والتشاور مع جميع أصحاب المصلحة المعنيين أو خدمات الاستجابة للطوارئ أو السلطات الحكومية حسب الاقتضاء؛ وقد تم إبلاغ ذلك إلى الموظفين المعنيين\n.\nهناك أيضاً ملاحظة للاستفادة وهي أن الدليل 05: به بند متعلق بمتطلبات أنظمة إدارة السلامة لترتيبات إدارة الأمن (العنصر 16)\n.\n6\nتطوير خطة الاستجابة لحالات الطوارئ\nيجب أن يعالج برنامج تخطيط موارد المؤسسات كحد أدنى الشروط والمتطلبات وذلك لــ:\nإبعاد الناس عن منطقة الخطر المباشر\nمنع القطارات من الاقتراب من منطقة الخطر\nاستدعاء ومساعدة خدمات الطوارئ\nتنفيذ هيكل التحكم والقيادة (انظر القسم 10 أدناه)\nالتعامل مع الضحايا\nتوفير الرعاية لأولئك الذين غادروا أماكنهم ولم يصابوا حتى تم الإخلاء (على سبيل المثال تواجدهم في منطقة صحراوية)\nتجنب ترك الأشخاص تحت أشعة الشمس المباشرة لفترة طويلة من الوقت، يجب أن يوفر نظام تخطيط موارد المؤسسات\n(ERP)\nالترتيبات اللازمة لإيصال الأشخاص إلى مكان آمن خلال فترة زمنية محددة. بحيث يمكن أن يكون وسيلة نقل بديلة آمنة أو مأوى مؤقت.\nضمان توفير إمدادات مياه الشرب أثناء حالات الطوارئ بما في ذلك للمواقع النائية (بسبب درجات الحرارة العالية للغاية والهواء الجاف)\nالاتصال بخدمات الطوارئ والسلطات الأخرى، ومتى كان الموقف خطيرًا، يتم بتسليم المسؤولية في الحادث / الطوارئ إلى خدمات الطوارئ المهنية.\nإزالة مخاطر الخطوط الحديدية مثل القطارات العاملة أو العمليات المتحركة، أو الأخطار الكهربائية للسكك الحديدية العلوية أو الثالثة وأي مخاطر أخرى وما إلى ذلك، كما يجب التعامل مع ذلك بما يتماشى مع إجراءات الطوارئ لضمان أنها لن تمثل خطرًا على سلامة الركاب أو موظفي خدمات الطوارئ. وفي حالة استمرار وجود مخاطر، يجب إطلاع خدمات الطوارئ على هذه الأمور. مع ملاحظة أنه من الممكن أن تصل خدمات الطوارئ إلى مكان الحادث قبل موظفي الخطوط الحديدية، لذلك يجب على نظام تخطيط موارد المؤسسات\n(ERP)\nإشعار خدمات الطوارئ بشأن المخاطر على الخطوط الحديدية.\nحماية الممتلكات والأصول\nكما أنه يجب مراجعة نظام تخطيط موارد المؤسسات بشكل متكرر ومتابعته باستمرار\n.\n7\nإجراءات للطوارئ لموظفي الخطوط الحديدية\nيجب أن تُحدد وتُعين الخطوط الحديدية الأشخاص المناسبين لتنفيذ تخطيط موارد المؤسسات\n.\nوعلى جميع الموظفين والأشخاص المخولين الآخرين استيعاب وفهم ما يجب عليهم فعله في حالة الطوارئ بغض النظر عن دورهم العادي، على سبيل المثال\n:\nموقع المخارج\nكيفية دق ناقوس الخطر وإطلاق التنبيهات والتحذيرات\nكيفية استخدام معدات الطوارئ\nوأن تشمل إجراءات الموظفين المعينين التي عليهم اتباعها في حالات الطوارئ ما يلي:\nأن يكون الأشخاص المعينون يتمتعون بحسن السيرة والسلوك وألا يتم تعيين الموظفين غير السعوديين في المناصب الحساسة. وفي حالة عدم توفر سعودي مؤهل تقنيًا أو خبيرًا، يجب أن تحصل الخطوط الحديدية على موافقة صريحة من الهيئة العامة للنقل وأي تصريح أمني حكومي إضافي مطلوب للموظف المعين.\nدق ناقوس الخطر وإعلام الجمهور وتنبهه\nاستدعاء خدمات الطوارئ والاستمرار في الاتصال بهم\nالاستجابة للطوارئ في الموقع كاستخدام طفايات الحريق على سبيل المثال.\nإدارة الحشود بما في ذلك الإخلاء عند الضرورة\nإخلاء ذوي الإعاقة\nإدارة حركة المرور بما في ذلك سيارات الطوارئ\nوضع واعداد كيفية السيطرة على الحوادث\nتقديم الإسعافات الأولية والمساعدات الطبية.\nكما يجب توفير التدريب المناسب\n.\n8\nالإسعافات الأولية والرعاية الطبية وعربات الإسعاف\nعلى الشخص المسؤول في الموقع إجراء تقييم لاحتياجات الإسعافات الأولية والطبية وسيارات الإسعاف. وإخطار خدمات الطوارئ بمدى شدة الحادث حتى يتمكنوا من تلبية الاستجابة\n.\nكما يجب أن تؤكد  الخطوط الحديدية من خلال إجراء تمارين الطوارئ أن خدمات الطوارئ المحلية يتم فهمها ضمن نطاق أي سيناريو طوارئ للسكك الحديدية\n.\nوقد يتجاوز حدث كبير الموارد المتاحة الخاصة خدمات الطوارئ، وهنا يجب على الخطوط الحديدية النظر في الترتيبات الخاصة لنقل الأشخاص إلى المستشفيات إذا لزم الأمر\n.\n9\nطوارئ البضائع الخطرة\nيجب أن تتضمن أنظمة تخطيط موارد المؤسسات\n(ERP)\nالإجراءات القائمة على المخاطر الخاصة بإدارة الحوادث التي تنطوي على البضائع الخطرة المنقولة بالقطار. وهذا يجب أن يستند إلى اللوائح والأنظمة الخاصة بنقل البضائع الخطرة\nRID\nفي هذه الحالات، ويجب إخطار الدفاع المدني والشرطة في البداية بوجود بضائع خطرة والحصول على تفاصيل الفئة / تفاصيل المنتج أو السلعة من بيان القطار\n.\nوأحد المقترحات أو الردود فيما يتعلق بتعامل حادث البضائع الخطرة هو إخلاء منطقة ما حيث من المحتمل أن يؤدي ذلك إلى إغلاق خطوط الخطوط الحديدية المجاورة. وفي هذه الحالة، يجب تحذير الموظفين الذين طُلب منهم حضور الحادث أن يأخذوا بعين الاعتبار حدود المسافات الآمنة. كما يتعين أن يحتوي برنامج تخطيط موارد المؤسسات (للسكك الحديدية حيثما ينطبق ذلك) على تفاصيل لازمة حول كيفية الاتصال بمستشار سلامة البضائع الخطرة. كذلك إخطار شركة شحن المنتج بالحادث في حالة وجود مزيد من المعلومات التي يمكن تقديمها إلى خدمات الطوارئ\n.\nوللحصول على متطلبات إضافية، يرجى الرجوع إلى الدليل 05: أنظمة إدارة السلامة والدليل 16 الخاص بنقل ومناولة البضائع الخطرة.\n10\nهياكل القيادة والتحكم\nيجب أن يتضمن برنامج تخطيط موارد المؤسسات هيكلًا محددًا بوضوح لإدارة حوادث الطوارئ\n.\n1.10\nتحديد فئة ونوعية الحادث\nالأولوية الأولى والتي تكون بمجرد اكتمال عملية توفير السلامة الأولية واستدعاء المساعدة الطارئة هي تحديد ما إذا كان الحادث حادثًا بسيطًا أم كبيرًا. ويمكن تحديدها على النحو التالي\n:\nالحادث البسيط – وهو حدث على الرغم من إمكانية طلب خدمات الطوارئ إلا أنه يكون محدودًا في الحجم والموقع ولا يؤثر على حركة السلامة التشغيلية الأوسع وأمن أعمال الخطوط الحديدية. وقد تكون الأمثلة على ذلك كأن يعاني شخصًا واحدًا من حالة طبية طارئة أو حادث سيارة على الطريق حيث يصاب أحد الموظفين أو حريق في مكان لا يؤثر على تقديم الخدمة. أما في حالة تصاعد الحادث، فإنه قد يتم تصنيفه ليكون حادثًا كبيرًا.\nالحادث الكبير – وهو حدث أو سلسلة من الأحداث التي تؤثر على سلامة وأمن الخطوط الحديدية على نطاق أوسع أو وقوع حالة عطل معقدة (على سبيل المثال تعطل قطار الركاب خارج المدينة أو إجلاء الركاب من نظام مترو في المدينة) حالة طوارئ كبيرة أو مطولة حيث تتطلب الاستجابة تدخلاً من الإدارة العليا أو حادثًا إرهابيًا لا قدر الله ...إلخ\n.\nوهنا يجب على المدير المناوب للسكك الحديدية في مركز العمليات تحديد ما إذا كانت صغيرة أو كبيرة\n.\nوفي حالة وقوع حادث من \"الفئة أ\" (على النحو المحدد في الدليل 14: الإبلاغ عن الحوادث والتحقيق فيها)، فإنه على المدير المناوب أو أي شخص آخر معين إخطار الهيئة العامة للنقل دون تأخير وذلك عن طريق مكالمة هاتفية\n.\n1.1.10\nالحادث البسيط\nفي حالة وقوع حادثة بسيطة، يجب أن يكون الموظفون الحاليون أو موظفو الاستجابة العاديون المتواجدون عند الطلب في الموقع قادرين على إدارة السيناريو حتى النهاية، ويجب أن يكون موظف محدد مسبقًا هو المسؤول ليصبح مسؤول حوادث الخطوط الحديدية في المدة الزمنية المعنية\n.\n2.1.10 حادث جسيم\nعلى المدير المناوب استخدام برنامج تخطيط موارد المؤسسات للسكك الحديدية للتعامل مع الحادث ذي الصلة\n.\nويجب استدعاء الموظفين المحددين مسبقًا للحضور المواقع الرئيسية. ويشمل ذلك\n:\nحشد وتجميع الاستجابة ذات الصلة وإرسالها لإدارة الحادث والتعامل معه\nطاقم عمل لغرفة إدارة الحوادث المخصصة مع هيكل قيادة وتحكم واضح مما يسمح لمركز التحكم في عمليات الخطوط الحديدية\n(OCC)\nبتركيز جهوده في إدارة أنشطة التشغيل والصيانة اليومية وحركة القطارات وعودة الوضع الطبيعي للخدمات في أسرع وقت ممكن\n.\n1.2.1.10 القيادة الاستراتيجية\nيجب أن يقود غرفة إدارة الحوادث أحد كبار الموظفين المخول باتخاذ قرارات استراتيجية ويتولى دور مدير الحوادث. وحيث يتم استخدام هيكل الأمر الذهبي / الفضي / البرونزي، لذلك فسيكون هو مسؤول المستوى الذهبي\n.\nوتشمل مهامه ما يلي\n:\nالتأكد من تفعيل نظام تخطيط موارد المؤسسات\n(ERP)\nالاتصال مع أصحاب المصلحة الخارجيين الرئيسيين بما في ذلك الهيئة العامة للنقل\nاتخاذ القرارات متى كان ذلك مناسباً وضرورياً لتقديم مرطبات ومواد غذائية أو وسيلة نقل بديلة أو إقامة مؤقتة\nالتأثير على الالتزام والنشر الفوري للموارد المالية والبشرية اللازمة لمنظمة (مؤسسات) الخطوط الحديدية أو مورديها أو المقاولين من الباطن والوكلاء للمساعدة في الاستجابة الكاملة للحادث.\nالحفاظ على ترتيبات مشتركة للتخطيط والاتصالات والإعلام ومع خدمات الطوارئ والوكالات الحكومية الأخرى وفقًا لبروتوكول الاتصال المتفق عليه.\nضمان استجابة مؤسسية مناسبة وسياسة متسقة تتعامل مع أي وسائط أو استفسارات من الأقارب\nالمساعدة في أي من متطلبات شركات التأمين على الخطوط الحديدية أو من يقومون بعملية التقييم من شركات التأمين من خلال الشخص المعين من الشركة.\nويجب أن يكون مدير الحادث مدربًا ومختصًا للقيام بهذا الدور\n.\nوفي حالة وقوع حادث جسيم شديد التأثير، قد يتولى أحد كبار التنفيذيين دور \"البلاتين\" ويتواصل مع أصحاب المصلحة رفيعي المستوى مثل مجلس الإدارة ووزارة النقل ورئيس الهيئة العامة للنقل وقادة خدمات الطوارئ وما إلى ذلك. كذلك سيشرف على الآثار السياسية والتنظيمية للحادث وأي قرارات مالية عالية المستوى يجب اتخاذها. وقد يتم تفعيل هذا الدور في أي مكان مناسب وليس بالضرورة في الخطوط الحديدية\n.\n2.2.1.10\nالقيادة التكتيكية\nيقود شخص مؤهل نشاط الخطوط الحديدية في موقع الحادث ويتم تعيينه مسؤول حوادث الخطوط الحديدية. وإذا تم استخدام بنية هيكلة الأوامر الذهبية / الفضية / البرونزية، فسيكون مسئول المستوى الفضي.\nوقد تكون هناك حاجة إلى مزيد من الموظفين في الموقع اعتمادًا على حجم وسيناريو الحادث. وبغض النظر عن صاحب العمل أو الدور، فسوف يقدمون تقاريرهم إلى مسؤول حوادث الخطوط الحديدية. فهؤلاء الأشخاص هم فعليًا في المستوى البرونزي. ويمكن أن يشمل ذلك الموظفين الذين تم تدريبهم ولديهم الكفاءات والشهادات المطلوبة للقيام بدور مسؤول الاتصال لمشغل القطار\n(TOLO)\nومهندس التعافي ومحقق الحوادث وما إلى ذلك\n.\nكما يجب أن يكون الموظفون الذين يقومون بدور مسئولي حوادث الخطوط الحديدية في موقع حادث قطار كبير قادرين على القيام بالآتي:\nالإشراف على سلامة موقع السكة الحديد ما لم يتم الإعفاء من هذا الواجب من قبل خدمات الطوارئ\n.\nقيادة فرق الاستجابة للسكك الحديدية بأكملها في الموقع.\nالاتصال وجهاً لوجه مع موظفي قيادة خدمات الطوارئ وتمثيل أنشطة الخطوط الحديدية بأكملها في الموقع.\nتقديم الاستشارة الفنية للسكك الحديدية لخدمات الطوارئ (فقد يسهل ذلك الدخول إليها ويقلل من الأضرار الجانبية)\nاتخاذ قرارات فنية متخصصة وتكتيكية لمصلحة سلامة الخطوط الحديدية وعملائها وموظفي الخطوط الحديدية في الموقع والمتحركات من قاطرات وعربات والبنية التحتية.\nضمان الحفاظ على الأدلة لأي تحقيق لاحق يتم إجراؤه.\nالاحتفاظ بسجل للقرارات والأنشطة التي تم القيام بها وأوقاتها (ويمكن تعيين مدون ملاحظات لهذه المهمة)\nترتيب مرافق الرعاية للموظفين العاملين في الموقع (المرطبات والمأوى والمراحيض وما إلى ذلك)\nأيضاً أن يكون من السهل التعرف عليه من قبل جميع العاملين في الموقع وخاصة لخدمات الطوارئ، وأن يرتدي سترة أو شارة ذراع ظاهرة للعيان لتساعد أكثر في تمييزه كمسئول حوادث الخطوط الحديدية (وأن تكون باللغتين العربية والإنجليزية). وأن يتم تسليمها إلى من ينوب عنه في نهاية مناوبته. (مناوباته). كما يجب الاحتفاظ بسجل الحوادث طوال فترة التواجد في الموقع\n.\nوعند الإشراف على سلامة الموقع، عليه أن يراقب عن كثب المخاطر المختلفة الموجودة وفي حالة تدهور الوضع، يجب أن يكون مستعدًا لتنفيذ مزيد من تدابير السلامة وإجلاء الأشخاص وما إلى ذلك.\n2.10\nهيكل إدارة حوادث الخطوط الحديدية\nكما هو مشار إليه أعلاه، توصي الهيئة باستخدام هيكل إدارة الحوادث \"الذهبي / الفضي / البرونزي\". ويوضح هذا الشكل الأدوار الأساسية لكل مستوى\n:\nالذهب الفضة البرونز.\nذهبي\nفضي\nبرونز\nالموقع\nفي المقر الرئيسي أو مركز قيادة الحادث\nفي موقع (مواقع) الحادث\nشخص واحد لكل موقع حادث\nفي موقع (مواقع) الحادث. بقدر ما هو مطلوب\nالمهام والواجبات\nتم تعيينه كمدير للحوادث\nتم تعيينه كمسؤول حوادث  الخطوط الحديدية\nالمعين كمسؤول عن المهام\nالتأكد من اتباع خطة الاستجابة للطوارئ\nمسؤول عن سلامة الموقع\nالإبلاغ عن التواجد\nوقدرته على المستوى الفضي كموظف حوادث سكك حديدية\nالاتصال بكبار مسؤولي الشركة\nتحديد \" مسؤول حوادث  الخطوط الحديدية عن طريق ارتداء ستره فوق الذراع \" طبارد\"  أو شارة الذراع\nفرق ذات مهمة محددة حسب المطلوب\nالاتصال مع أصحاب المصلحة الخارجيين بما في ذلك  الهيئة العامة للطرق\nالاحتفاظ بسجلات الموقع والسجل العام\nتقديم الخبرات الفنية كما هو مطلوب\nالموافقة على البيانات الإعلامية\nالتواصل مع خدمات الطوارئ\nضمان تعافي الأصول وتنفيذ أعمال الإصلاح بكفاءة\nيدعم المستوى الفضي من خلال ترتيب الموارد الخارجية\nالإشراف على قادة المهام من المستوى البرونزي\nالتحقيق في الحوادث\nترتيب الموظفين لمواصلة تغطية الحادث\nرفع التقارير على فترات منتظمة إلى مسئول المستوى الذهبي\n.\nالدعوة لإجراء عملية التحقيق في الحادث\nتحديد الموارد المطلوبة في الموقع وطلب نفس الشيء\nرفع تقرير للمستوى البلاتيني إن أمكن\nالترتيب لتسهيلات رعاية الموقع\nتأكد من تدوين الأدلة الخاصة بالتحقيق في الحادث أو تأمينها\nتأكد من التعامل مع تعافي الأصول أو إصلاحها بشكل مناسب\nالمستوى البلاتيني\nبالإضافة إلى ذلك، قد يتولى مسؤول تنفيذي كبير دور \" المستوى البلاتيني\" والاتصال بأصحاب المصلحة رفيعي المستوى مثل مجلس الإدارة، ووزارة النقل ورئيس هيئة النقل العام وقادة خدمات الطوارئ وما إلى ذلك. ويشرف على الآثار السياسية والتنظيمية المترتبة على الحادث وأي قرارات مالية عالية المستوى يجب اتخاذها. ويمكن تنفيذ هذا الدور من أي مكان مناسب.\n11\nنقل السلطة في حالة الطوارئ / عند وقوع حادث جسيم\nإذا أعلنت خدمات الطوارئ عن وقوع حادث طارئ / كبير في الموقع، فسيعمل جميع أفراد وموارد الخطوط الحديدية تحت قيادة الشرطة أو الدفاع المدني. ومع ذلك، يجوز للشرطة أو الدفاع المدني إعلان منطقة واحدة من حالة الطوارئ تحت سلطتها للاستجابة لحالة الطوارئ / الحادث الكبير، مع ترك أجزاء أخرى أو مناطق أخرى تحت سيطرة الخطوط الحديدية. كما يجب إعداد أطواق مناسبة للإشارة إلى الحدود للمنطقة\n.\nوبمجرد أن تعلن خدمات الطوارئ أنها أكملت مهامها في منطقة ما، يجب أن يتوصل الموظف المسئول عن إدارة الحادث إلى فهم كامل أنه قد استعاد سيطرته وإشرافه على منطقة الخطوط الحديدية. ويجب أن يرتب لفحص سلامة المنطقة قبل السماح لموظفي الخطوط الحديدية ببدء العمل في فيها.\n12\nعملية التعافي والتحقيق في الحوادث\nفي حالة وقوع حادث من \"الفئة أ\" (على النحو المحدد في الدليل 14: الإبلاغ عن الحوادث والتحقيق فيه)، يجب أن يتأكد مدير الحادث من أن الهيئة العامة للنقل قد تم إخطارها عبر الهاتف. وإذا أفادت الهيئة إلى أنها تنوي الحضور إلى الموقع، أو لإجراء تحقيق، فيجب استشارتها قبل الشروع في أي أعمال تعافي أو استرداد أو إصلاح. كما يجب الحفاظ على جميع الأدلة على أساس أنه قد يتم إجراء تحقيق\n.\nوبالمثل، يجوز للسكك الحديدية إجراء تحقيق في الحادث الخاص بها ويجب على المحققين الاتصال بمدير الحوادث لترتيب أولوية الوصول إلى الموقع وللحفاظ على الأدلة\n.\nيجوز للسكك الحديدية البدء في عملية التعافي واسترداد الأصول أو إصلاحها متى كان القيام بذلك آمنًا وتم منح الإذن من خدمات الطوارئ في الموقع ومن الهيئة إذا كان ذلك ممكنًا. وعلى الرغم من أنه قد يكون هناك ضغط كبير لتجهيز وتطهير الموقع في أقرب وقت ممكن لاستئناف الخدمات، إلا أنه يجب أن يأخذ الشخص المسؤول عن عملية التعافي والاسترداد باستشارة الخبراء من مديري الأصول المعنيين (في نواحي قاطرات وعربات الخطوط الحديدية وبنظام الإشارات والمسار والهياكل إلخ) لضمان أن تسبب عملية استعادة الموقع والتعافي المزيد من الضرر طويل الأجل أو المكلف للأصول\n.\nولمزيد من التفاصيل، يرجى الرجوع إلى الدليل 14:\nالابلاغ عن الحوادث والتحقيق فيها\n.\n13\nما\nبعد الحادث\nيجب أن يقوم مسؤول الحوادث ب الخطوط الحديدية بالموقع بالتنسيق مع خدمات الطوارئ والأقسام الهندسية وما إلى ذلك للتأكيد على أنه تم تقليل المخاطر إلى مستوى مقبول وأنه من الآمن استئناف العمليات أو إعادة فتح المحطات\n.\nكما يجب عليه أيضًا أن يحدد، إذا لزم الأمر، بالاشتراك مع المهندسين المسؤولين، أن البنية التحتية ومتحركات وقاطرات وعربات الخطوط الحديدية صالحة للاستخدام أو ما إذا كان سيتم تطبيق أي قيود\n.\nوأن يتأكد الموظف المسؤول عن إدارة حوادث الخطوط الحديدية أن جميع خدمات الطوارئ وموظفي الاستجابة للسكك الحديدية وأفراد الجمهور بعيدين عن خطوط الخطوط الحديدية. وفي هذه المرحلة فقط، يمكنه إبلاغ مركز التحكم في حركة مرور القطارات بأنه من الآمن استئناف حركة المرور مع أو دون قيود\n.\n14\nتعليق خدمات القطارات\nوقد تعني الاستجابة الفعالة لحالة الطوارئ في بعض الأحيان توقفًا سريعًا لجميع خدمات الركاب أو جزء منها لمنع المزيد من المخاطر على الجمهور أو شبكة الخطوط الحديدية أو لتسهيل عملية الإخلاء\n.\nويجب أن تتضمن خطط الطوارئ ما يلي\n:\nتحديد الأدوار والمسؤوليات الرئيسية للموظفين والتي ستشمل\n:\nاتخاذ قرار الشروع في تعليق خدمات القطارات\nإخطار جميع نقاط المعلومات للركاب (المحطات ومراكز الاتصال وما إلى ذلك)، وتحديث موقع (مواقع) الخدمة، واستخدام وسائل التواصل الاجتماعي لإعلام العملاء بالتعديلات والخيارات البديلة\nإخطار أصحاب المصلحة الرئيسيين\nإحاطة الموظفين بالوضع وتنفيذ تعليق الخدمة / التعديلات. ويجب أن يتم الاتصال الداخلي بتكتم وليس عبر أنظمة معلومات الركاب.\n15\nرعاية العملاء\nللسكك الحديدية واجب يتمثل في رعاية الركاب وأفراد الجمهور الآخرين الموجودين في مبانيها. ومن المهم القيام بالآتي:\nضمان راحتهم والتأكد من أنهم يتلقون الرعاية في بيئة آمنة وأن لديهم إمكانية الحصول على الضروريات مثل المياه والمأوى والمراحيض. من المهم أيضاً عند القيام بذلك بذل جميع الجهود المعقولة لمراقبة التوقعات الثقافية للمجتمع السعودي، ولكن في حالة الطوارئ الحقيقية، يجب على موظفي الخطوط الحديدية بذل كل الجهود للحفاظ على الحياة وتقليل الضرر.\nالتخطيط لكيفية إيصال الرسائل الرسمية للجمهور بالاشتراك مع خدمات الطوارئ والجهات الحكومية الأخرى\nالتأكد من اتباع بروتوكول الاتصال الرسمي المعتمد لمنع تسرب المعلومات الخاطئة أو المضللة إلى وسائل التواصل الاجتماعي\nكما يجب توخي الحذر بشكل خاص عند إخلاء المناطق أو القطارات حيث قد يكون هناك أشخاص ضعفاء لهم ظروف خاصة مثل الأشخاص ذوي الإعاقة والأشخاص الذين يعانون من صعوبات في التعلم والذين يعانون من محدودية الحركة والأطفال. خاصة إذا انفصل بعض الناس عن الأسرة وما إلى ذلك، قد لا يتصرفون بطريقة متوافقة ويمكن أن يتسببوا في مزيد من المشكلات\n.\nكما أنه على الخطوط الحديدية المبادئ أن تتبع المنصوص عليها في سياسات ميثاق العملاء المعتمدة لديها.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-15",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الأول)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "تاريخ المراجعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث ترد جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الإرشادية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام في هذه الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ALARP",
          "level": 0
        },
        {
          "marker": "",
          "text": "منخفضة إلى أدنى حد   معقول عملياً",
          "level": 0
        },
        {
          "marker": "",
          "text": "APTA",
          "level": 0
        },
        {
          "marker": "",
          "text": "جمعية النقل العام   الأمريكية",
          "level": 0
        },
        {
          "marker": "",
          "text": "BCP",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة استمرارية   الأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "ERP",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة الاستجابة   للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "HCIS",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العليا   للأمن الصناعي",
          "level": 0
        },
        {
          "marker": "",
          "text": "IM",
          "level": 0
        },
        {
          "marker": "",
          "text": "مدير الحادث أو   العارض",
          "level": 0
        },
        {
          "marker": "",
          "text": "ISO",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنظمة الدولية   لتوحيد المقاييس",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPI",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشر الأداء   الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "NCSA",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية   للأمن السيبراني",
          "level": 0
        },
        {
          "marker": "",
          "text": "OCC",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركز التحكم في   العمليات",
          "level": 0
        },
        {
          "marker": "",
          "text": "RID",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتعلقة   بالنقل الدولي للبضائع الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "RIO",
          "level": 0
        },
        {
          "marker": "",
          "text": "موظف حوادث  الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "SIO",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسئول الحادث   بالموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة   للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "TOLO",
          "level": 0
        },
        {
          "marker": "",
          "text": "موظف الاتصال بمشغل   القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان أن الخطوط الحديدية في المملكة قد وضعت خطط استجابة مناسبة لحالات الطوارئ ولديها الاستعدادات والترتيبات اللازمة للتعامل مع أي طارئ كبير متوقع أو ما يمكن التنبؤ به ليشمل ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حادث أو عارض كبير (بما في ذلك حالة تصادم للقطار أو خروج عن القضبان أو وقوع حريق أو انسكاب للبضائع الخطرة أو عمل من أعمال الإرهاب أو الهجمات الإلكترونية أو عطل وفشل في الأنظمة الرئيسية الأخرى أو في توليد الطاقة أو تكنولوجيا المعلومات وما إلى ذلك) أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "كارثة طبيعية (كفيضانات كبرى أو رياح أو عواصف رملية أو أي كارثة بيئية أو طبيعية كبرى أخرى بما في ذلك تفشي مرض أو أوبئة)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتمثل الهدف طويل المدى للهيئة العامة للنقل في توحيد نهج تخطيط الاستجابة للطوارئ عبر قطاع الخطوط الحديدية الوطنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فتركيز الهيئة العامة للنقل لا ينصب على سلامة الخطوط الحديدية فحسب، بل يتطلب أيضًا أن يكون للسكك الحديدية خطط طوارئ مؤهلة لتوفير استجابة سريعة وتدخل فوري وكافي لأي حوادث تعطل العمليات التجارية المتوقعة من خلال وضع سياسات وخطط لاستمرارية الأعمال والاستجابة للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذلك من الضروري ضمان التعاون مع جميع أصحاب المصلحة المحليين والوطنيين حتى تظل خدمات النقل ب الخطوط الحديدية عاملة لصالح الجمهور والاقتصاد الوطني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "نطاق الأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويطبق الدليل والإرشادات الموجهة بهذا الخصوص على جميع خطوط الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تسعى أو تنوي الحصول على رخصة تشغيل الخطوط الحديدية وشهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث يجب أن تشكل مبادئ تخطيط الاستجابة للطوارئ واستمرارية الأعمال جزءًا لا يتجزأ من نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(SMS)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتم تطبيقها طوال مدة المشروع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة الاستجابة للطوارئ",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3 الفوائد والمزايا",
          "level": 1
        },
        {
          "marker": "",
          "text": "تتطور شبكات وخدمات البنية التحتية في المملكة بشكل مستمر وتتزايد تعقيدًا وترابطًا",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولقطاع الخطوط الحديدية التزام قانوني وأخلاقي ومهني وواجب رعاية تجاه موظفيها ومقاوليها وزوارها وعملائها وكل من يتعامل مع العمليات اليومية للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذلك من الضروري تطبيق مبادئ تخطيط الاستجابة للطوارئ الملاءمة والمتسقة على إدارة شبكات الخطوط الحديدية نظراً لما تمثله السلامة وأمن الخطوط الحديدية وكذلك أداء النظام من أهمية كبيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "فبالإضافة إلى إدارة وتشغيل الأنظمة / الخطوط الحديدية بطريقة آمنة وفاعله، هناك مزايا أخرى تشمل ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "استيفاء متطلبات الامتثال للأنظمة والتشريعات القانونية وغيرها",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيق إدارة المخاطر وأنظمة العمل الآمنة وتكامل الأشخاص والمعدات والمواد والبيئة لإنتاج مستوى مقبول من السلامة والأمن",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوقاية والتقليل من الضرر إلى أدنى حد ممكن عمليًا",
          "level": 0
        },
        {
          "marker": "",
          "text": "والذي قد يلحق بالناس أو البنية التحتية أو الاقتصاد الوطني أو البيئة أو تأخير وتعطيل خدمات الخطوط الحديدية وعملياتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المساعدة قدر الإمكان عمليًا في منع وحماية مستخدمي الخطوط الحديدية ومرافق النقل وموظفي الخطوط الحديدية من أي أعمال تخريبية أو عدائية أو أعمال إرهابية والحفاظ على ثقة الجمهور في سلامة الخطوط الحديدية وأمنها",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان تنفيذ الاستجابة للحوادث الكبرى بسلاسة وفعالية وكفاءة وبطريقة منسقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تسهيل أعمال إجراء التحقيقات في الحوادث والعوارض",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن أجل أن يظل نظام الخطوط الحديدية فعالاً أثناء حالة الطوارئ، يجب أن تكون الترتيبات وجهة خدمة الخطوط الحديدية قادرة بقدر ما هو ممكن عمليًا على الاستمرار في العمل في حالة الطوارئ، طالما أنها ضرورية لأداء وظائفها مع مراعاة الظروف والمخاطر التي قد يتعرضون لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمكين الخطوط الحديدية من إدارة المخاطر وتحسين سلامتها وأمنها وأدائها التجاري",
          "level": 0
        },
        {
          "marker": "",
          "text": "تركيز المؤسسة / الجهة على تقديم خدمات آمنة وسالمة يقدرها العملاء ومقدمو التمويل",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحسين أنظمة السلامة والأمن لضمان عمل شبكات وأنظمة  الخطوط الحديدية كما هو مخطط لها وكما هو مقصود وكذلك تفي بأهدافها المتعلقة بالسلامة والأمن وبالتالي تحقيق الغرض المقصود منها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "مسؤوليات التخطيط للاستجابة للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُعدُ الاستجابة لحالات الطوارئ وتخطيط استمرارية الأعمال من المسؤوليات الأساسية للشركة. ويجب أن يشكل هذا جزءًا رئيسيًا من استراتيجية الشركة وأن يتم اعتماده من قبل جميع أصحاب المصلحة المعنيين كجزء من أنشطة تخطيط الأعمال العادية والروتينية. ويجب الإشارة إليه في نظام إدارة السلامة للسكك الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "SMS",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تطوير جميع خطط الاستجابة لحالات الطوارئ أو الأمن والتدريب عليها وممارستها واختبارها بمشاركة خدمات الطوارئ المحلية أو الوطنية ذات الصلة، بما في ذلك، عند الاقتضاء، الدفاع المدني والهلال الأحمر والمستشفيات المحلية والهيئة العليا للأمن الصناعي والشرطة، بما في ذلك شرطة المرور، أو وحدة المخاطر الوطنية السعودية، أو السلطات المحلية أو أي إدارة حكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أخرى حسب الاقتضاء أو متى كان ذلك مناسباً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب مشاركة المعلومات الأمنية الحساسة فقط مع الآخرين الذين يحتاجون إلى معرفة الأساس وبالطرق والتصاريح المناسبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك تُعد خطط استمرارية الأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "BCP",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضرورية لضمان عمل الجهة قدر الإمكان في حالة فقدان المكون (المكونات) الأساسية أو الأصول. وقد يتضمن ذلك، على سبيل المثال لا الحصر، وباء مرضي للموظفين، أو فقدان السيولة التجارية، أو فشل نظام الاتصالات على نطاق واسع أو أي ظرف آخر غير متوقع ليس عارضاً طارئًا للسكك الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى جميع الأطراف المسؤولة عن تشغيل وإدارة الخط الحديدي أن تكون واضحة بشأن المسؤوليات التي تقع على عاتقهم فيما يتعلق بخطة الاستجابة للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون لدى الخطوط الحديدية خطط للاستجابة لأي حالة طوارئ محتملة بأكثر الطرق فعالية وكفاءة وأن تكون خطط تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستمرارية الأعمال متناسبة مع مستوى المخاطر المحددة، والمدى المحتمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "للحوادث وشدتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "منسق تخطيط الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون لدى جميع أصحاب الخطوط الحديدية شخص معين مسؤول عن إعداد خطط الطوارئ واستمرارية الأعمال والاتصال بجميع الإدارات وجميع أصحاب المصلحة الخارجيين المناسبين وخدمات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "خطة الاستجابة للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أنه مطلوب تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "لكل محطة وورشة وكل منشأة مهمة أخرى على شبكة الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك خطط تقديم الخدمة وتعطيلها مطلوبة من أجل إدارة حالات الانقطاعات في خدمات الخطوط الحديدية المعلن عنها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن تتناول هذه الخطط أيضًا الاستجابة لأي أحداث طارئة متوقعة والتعامل مع أي حوادث أمنية أو تنبيهات أمنية أو تحذيرية صادرة عن الأجهزة الأمنية الحكومية السعودية كأحد السيناريوهات المحتملة. كذلك أن يحدد نظام تخطيط موارد المؤسسات بوضوح نقطة الاتصال الوحيدة المتاحة لأخذ زمام المبادرة عند ظهور ظروف معينة. وينبغي أن تحدد ترتيبات الاستجابة، والقيادة العامة والتحكم وترتيبات الاتصال اللازمة لضمان استجابة فعالة لأي حالات طارئة وأي ظروف",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونظرًا لأن خدمات النقل العام هي مكونات مهمة للاقتصادات الوطنية أو الإقليمية، فمن الضروري لمشغلي الخطوط الحديدية أو مديري البنية التحتية للسكك الحديدية في المملكة تخطيط وإنشاء وتنفيذ وتشغيل ومراقبة ومراجعة وصيانة وتحسين خطط السلامة الموثقة باستمرار. وكذلك تطوير أنظمة إدارة الأمن والخدمات للحماية من أي حوادث تخريبية وتقليل احتمالية حدوثها والاستعداد لها والاستجابة لها والتعافي منها بسرعة عند حدوثها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يجب أن تحدد جميع خطوط  الخطوط الحديدية مع السلطات الحكومية ذات الصلة وأصحاب المصلحة الآخرين الأدوار والمسؤوليات التي تدخل في نطاق  الخطوط الحديدية والأدوار والمسؤوليات التي يغطيها الآخرون وتُعكس هذه المسؤوليات في الخطط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم الهيئة العامة للنقل بالتنسيق مع جميع أصحاب المصلحة في المملكة وكذلك مع دول مجلس التعاون الخليجي ومع الشركاء والمنظمات الدولية مثل الاتحاد الدولي للسكك الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(UIC)",
          "level": 0
        },
        {
          "marker": "",
          "text": "والجهات التنظيمية الإقليمية أو الدولية الأخرى لتعزيز تبادل المعلومات وأفضل الممارسات بين الخطوط الحديدية في المملكة وغيرها في جميع أنحاء العالم من أجل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصول إلى أعلى المعايير الممكنة في مجال السلامة والأمن وأداء الأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد القضايا والمسائل المتوقعة على المدى القصير والطويل التي تواجه شبكة الخطوط الحديدية السعودية مما يسمح بالتخطيط المستقبلي القوي على المدى المتوسط   إلى الطويل",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحسين الرؤية طويلة المدى للسلامة والأمن والعمليات التجارية مع تقليل التأثير على التشغيل وبالتالي على العميل والمستخدم النهائي",
          "level": 0
        },
        {
          "marker": "",
          "text": "مواءمة الاستراتيجيات مع الهيئات التنظيمية الدولية والوكالات الحكومية الأخرى مثل ممولي مشاريع الخطوط الحديدية للسماح بنهج متماسك ومتكامل للسكك الحديدية.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "3 اعتماد خطة الاستجابة للطوارئ",
          "level": 1
        },
        {
          "marker": "",
          "text": "على شركة / مؤسسة الخطوط الحديدية أن توافق على نظام تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتعتمده وأن تتأكد من تضمينه في استراتيجية الشركة. ويجب إطلاع رؤساء الإدارات والمديرين المسؤولين الآخرين على محتوياتها وتحمل نطاق ومجال مسؤوليتهم الخاصة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وكما هو مذكور أعلاه، يجب أيضًا ممارسة واختبار نظام تخطيط موارد المؤسسات مع خدمات الاستجابة للطوارئ ذات الصلة ويجب أن تؤخذ وجهات نظر القائمين عليها واستشارتهم في الاعتبار لتحسين جودة وتنفيذ هذه الخطط ولضمان أفضل استجابة مشتركة منسقة، إذا لزم الأمر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة التهديدات والمخاطر الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتعين على جميع  الخطوط الحديدية في المملكة تطوير وإدارة إجراءات الطوارئ التي يجب أن يتبعها موظفو  الخطوط الحديدية والمقاولون من الباطن و / أو الأشخاص المعتمدون الآخرون في حالة وقوع حادث / طارئ كبير، على سبيل المثال. سوء الأحوال الجوية أو الفيضانات المفاجئة أو حريق أو عطل هيكلي أو تشغيلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": ".. إلخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهناك ستة أنشطة رئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد التهديدات / المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "وضع خطط لإدارة التهديدات / المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم الإحاطة والمعرفة حولها والتدريب",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختبار الخطط",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة الخطط",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاحتفاظ بسجل لمخاطر الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما ينبغي أن تأخذ خطط الطوارئ الموضوعة في الاعتبار مدى استجابة الخطوط الحديدية لحالات الطوارئ الخطيرة بما في ذلك الحوادث الكبرى التي تتطلب مساعدة و / أو مشاركة من خدمات الطوارئ أو السلطات المحلية والتنفيذ المحتمل لخطط الطوارئ الإقليمية الخاصة بهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب تسجيل هذه الترتيبات في نظام إدارة السلامة في الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4 الأخطار والمخاطر وتحديد تهديدات السلامة أو الأمن",
          "level": 1
        },
        {
          "marker": "",
          "text": "على حاملي تراخيص تشغيل الخطوط الحديدية النظر في جميع أنشطتهم ومواقعهم (بما في ذلك المواقع البعيدة أو المشاريع التي لا تزال قيد الإنشاء أو في انتظار الاختبار والتشغيل) وذلك لتحديد جميع الحوادث والمواقف المحتملة بما في ذلك على سبيل المثال الحوادث الخطيرة والانتهاكات والمخالفات الأمنية وحالات الطقس القاسي وأعطال البنية التحتية الهامة والفشل التشغيلي الكبير وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المرخص لهم اليقظة وتوخي الحذر في حالات الظروف الجوية المعاكسة التي تتوقعها الجهات المختصة والتأكد من أن جميع أنظمة التعامل مع الظروف الجوية الحرجة جاهزة وفعالة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك أن يكون لدى جميع أنظمة الخطوط الحديدية سجل مناسب لمخاطر الطوارئ، ويجب تحديثه وإرسال نسخة منه إلى الهيئة العامة للنقل عند كل مرة يتم فيها تحديث سجل مخاطر الطوارئ.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4 وضع الخطط",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب إنشاء نظام تخطيط موارد ال مؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "ERPs",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومراجعتها مع سجل مخاطر الطوارئ للتأكد من تلبية جميع السيناريوهات المتوقعة. كما يجب استشارة الإدارات والمديرين الرئيسيين الذين سيتولون مسؤولية تخطيط موارد المؤسسات في مجالهم حتى تكون الخطة واقعية ومناسبة لأنشطتهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعندما تكون هناك حاجة للتواصل مع أطراف خارجية مثل وزارة الداخلية والشرطة والخدمات الأمنية والدفاع المدني والهيئة العليا للأمن الصناعي",
          "level": 0
        },
        {
          "marker": "",
          "text": "(HCIS)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ووحدة المخاطر الوطنية السعودية (إذا كان ذلك مناسبًا)، فإنه يجب القيام بذلك وتحديث تخطيط موارد المؤسسات لتعكس ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب أن تؤسس الخطط على أساس الاستجابة المخططة لجميع حالات الطوارئ المحتملة. انظر القسم 6 لمزيد من التفاصيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4 الاحاطة وتوفير المعلومات والتدريب",
          "level": 1
        },
        {
          "marker": "",
          "text": "على الخطوط الحديدية القيام بما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التواصل وتوفير المعلومات ذات الصلة والتدريب لجميع العمال بشأن واجباتهم ومسؤولياتهم",
          "level": 0
        },
        {
          "marker": "",
          "text": "توصيل المعلومات ذات الصلة إلى جميع أولئك الذين قد يتأثرون بتشغيل الخطوط الحديدية، مثل مشغلي الخطوط الحديدية الآخرين الذين يتشاركون في الشبكة أو المحطات والمقاولين والزوار والركاب وخدمات الاستجابة للطوارئ والسلطات الحكومية المجتمع المحلي المجاور وذلك حسب الاقتضاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فمتى كان للموظفين وفريق العمل دور حاسم يقومون به في تنفيذ الخطة، فإنه يجب تضمين ذلك في عملية إدارة الكفاءات الخاصة بهم.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختبار",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب اختبار الأجزاء الرئيسية في نظام تخطيط موارد المؤسسات للتأكد من أنها واقعية وممكنة. وأن تجري الخطوط الحديدية تدريبات منتظمة لإبقاء الموظفين على دراية بخطة الطوارئ الخاصة بهم، وأن يتماشى ذلك مع تقييمات التهديد / المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك على الخطوط الحديدية أن تختبر دائمًا أنظمة تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتدرب عليها خاصة فيما يتعلق بترتيبات السلامة والأمن في ظل سيناريوهات أو ظروف مختلفة. وأن يجري هذا الاختبار داخليًا أولاً ثم يجب أيضًا اختباره بالتنسيق مع جميع أصحاب المصلحة الآخرين المناسبين",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "كالدفاع المدني والهيئة العليا للأمن الصناعي والشرطة والهلال الأحمر إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يجب إجراء تمارين الاختبار على أساس منتظم عن طريق استخدام تدريبات المحاكاة النظـرية (",
          "level": 0
        },
        {
          "marker": "",
          "text": "table-top exercise",
          "level": 0
        },
        {
          "marker": "",
          "text": ") حيث يتم جمع الأشخاص الرئيسيين معًا ويتم التدريب على سيناريوهات محددة في بيئة آمنة. وأيضًا إجراء التدريبات المباشرة حيث يتم محاكاة الحادث على شبكة الخطوط الحديدية في أقرب وقت ممكن من حدث حقيقي (ولكن في بيئة آمنة) وأن تتعامل خدمات الخطوط الحديدية والطوارئ مع الحادث كما هو معروض",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "4 المراجعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "بعد اجراء الاختبارات، على الخطوط الحديدية استخلاص المعلومات ومراجعة كيفية استخدامها وكذلك تحصيل الدروس المستفادة وتقييمها وتبادلها ثم تحديث نظم التخطيط واتخاذ الإجراءات المناسبة وإعادة إحاطة الموظفين وتوفير المعلومات اللازمة لهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وينطبق الشيء نفسه بعد وقوع حادثة حقيقية تم فيها وضع نظام تخطيط موارد المؤسسات وأن تكون هناك مراجعة لفعاليته",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "سجل مخاطر الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب الاحتفاظ بسجل مخاطر الطوارئ بحيث يتم تحديد جميع التهديدات / المخاطر في خطة الطوارئ وإدارتها وتسجيلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأمن ومكافحة الإرهاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تتضمن أنظمة تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخاصة ب الخطوط الحديدية اعتبارات أمنية لجميع المحطات والورش والمرافق الأخرى على أنظمة الخطوط الحديدية ضمن الهدف العام المتمثل في تقليل مخاطر التدخل غير المصرح به الذي يؤدي إلى أعمال سلبية تخريبية قد تؤدي إلى الأذى أو الإصابة أو الوفاة أو الضرر أو التدمير أو أي شيء آخر أو خسائر لاحقة او تبعية بما في ذلك الأمن السيبراني لجميع الأنظمة وبرامج النظم الفرعية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى مشغلي خدمات الخطوط الحديدية بين المدن والركاب والشحن تنسيق هذه التدابير معا الهيئة العليا للأمن الصناعي ووزارة الداخلية ووكالات الأمن القومي الأخرى ذات الصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وستعمل هذه الوكالات مجتمعة على تقديم ارشادات أو إجراءات أمنية محددة، والتي يجب أن تأخذها جميع أنواع الخطوط الحديدية في الاعتبار بما في ذلك كيفية صياغة خطط الطوارئ الأمنية وكيفية التخفيف من تهديد هجوم إرهابي في الأماكن المزدحمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب أن تكون الخطوط الحديدية قد طورت إجراءات للتعامل مع أي وضع أمني، بما يتناسب مع مستويات التهديد المحلية أو الوطنية أو الدولية المتصورة على النحو الذي تحدده الأجهزة الأمنية السعودية. وهذه قد يتم تعزيزها من خلال تقييم المخاطر الخاص بالمرخص له",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن وقت لآخر، قد تقدم الهيئة العامة للنقل تدابير أو إرشادات إضافية تحتاج إلى معالجة أو تخفيف أو تنفيذ ولا سيما في مجالات الاستجابة للطوارئ أو الأمن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "الحاجة للمعرفة",
          "level": 0
        },
        {
          "marker": "",
          "text": "فيما يتعلق بالمعلومات الأمنية الحساسة، فإنه بالتأكيد لا يمكن تضمين بعض العناصر أو المعلومات السرية الواردة من الوكالات الأمنية ضمن نظام تخطيط موارد المؤسسات. حيث يجب الاحتفاظ بأي معلومات مصنفة على أنها \" ذات طابع أمني خاص \" على هذا النحو ولا يكون إصدارها أو مشاركتها إلا على أساس \"الحاجة إلى المعرفة\" فقط ومع من هم مؤهلين لذلك ولديهم تصريح أمني لتلقي المعلومات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهذا يعتمد على المبدأ الأساسي القائل بأن نشر المعلومات السرية والأمنية يجب ألا يكون أكثر مما هو مطلوب للحاجة إلى تنفيذ الأعمال بشكل فعال وأن يقتصر على من هم لديهم مصرح لهم بذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب أن تتمتع إدارة الأزمات وتواصل المعلومات بالخصائص التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون لديها محتوى دقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تسليمها في الوقت المناسب",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تسليمها إلى الأشخاص المناسبين من لديهم التصريح الأمني   المناسب",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "5 المخاطر",
          "level": 1
        },
        {
          "marker": "",
          "text": "قد تشمل المخاطر المرتبطة بالفشل الأمني، على سبيل المثال لا الحصر",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "انفجار عبوة ناسفة مرتجلة (قنبلة) أدت – لا قدر الله- إلى مقتل وإصابة أفراد من طاقم العمل أو الركاب أو الزوار وإلحاق أضرار بالممتلكات وتدميرها او الهجوم السيبراني أو غيره من أشكال الهجوم، مما يتسبب في تعطيل العمليات وتأخير القطارات والعملاء وأيضًا خسارة العائد والإيرادات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الآثار المترتبة على السلامة ومنها على سبيل المثال الازدحام الشديد أو القطارات المتوقفة في مواقع عُرضة للخطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "فقدان العمليات أو مرافق الأعمال أو القدرة على تقديم الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخسارة الناتجة عن الأعمال بما في ذلك تلك المتعلقة بالمستأجرين والتعهدات المرتبطة بها",
          "level": 0
        },
        {
          "marker": "",
          "text": "فقدان الثقة لدى العملاء الحاليين والمحتملين",
          "level": 0
        },
        {
          "marker": "",
          "text": "تداعيات أوسع على نطاق الأمن القومي",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذ من الممكن أن يكون لهذه السيناريوهات عواقب وخيمة ومن ثم الحاجة إلى النظر في الترتيبات الأمنية والخطط الفعالة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "مستويات التهديد",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تحافظ الخطوط الحديدية على اتصال وثيق مع خدمات الأمن ذات الصلة والتأكد من إبقائها على اطلاع دائم بمستويات التهديد الذي تتعرض له أنظمتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون مستوى الحيطة والتخفيف من التهديدات المضادة مناسبًا للتهديد المتوقع أو المتصور. ويجب أن يتلقى موظفو الخط الأمامي وموظفو إدارة المباني وفريق التعامل مع العملاء تدريبات منتظمة وذات صلة حول الوعي والاستجابة الأمنية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "5 الترتيبات الأمنية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن تتميز الخطوط الحديدية بخصائص أمنية مناسبة مُصممة وداخلة في أنظمتها ومبانيها وعملياتها. وتشمل الامثلة على ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضوابط ورقابة في عملية الدخول / الخروج المصرح بها إلى مناطق العمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "مواقف آمنة للسيارات ومن الناحية المثالية مواقف سيارات منفصلة للموظفين والعامة والعملاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "المراقبة الكافية وكاميرات المراقبة والدوريات الأمنية، إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "بطاقات هوية الموظفين",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراقبة المقاولين والزوار",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفر",
          "level": 0
        },
        {
          "marker": "",
          "text": "إضاءة كافية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقييد السرعة على الطرق: يجب تركيب أجهزة تقييد السرعة في نقاط استراتيجية للمساعدة في التحكم في حركة المرور وردع أي شخص يرغب في القيام بعمل تخريب أو هجمة ما والهروب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سياج أمني لشبكة الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يمكن للأجهزة الأمنية تقديم الاستشارات بشأن أنسب أنواع الاجهزة والمعدات والإجراءات الأمنية. ومن الناحية المثالية، فإنه يُفضل أن يتم تطويرها وتثبيتها مع الخطوط الحديدية حيث قد يكون إعادة الضبط والتجهيز مكلفًا",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأمن السيبراني",
          "level": 0
        },
        {
          "marker": "",
          "text": "إنها استراتيجية وطنية للمملكة لتقوية وتعزيز البنية التحتية للأمن السيبراني. ففي عام 2017، أنشأت المملكة الهيئة الوطنية للأمن السيبراني",
          "level": 0
        },
        {
          "marker": "",
          "text": "(NCSA)",
          "level": 0
        },
        {
          "marker": "",
          "text": "لمكافحة التهديدات السيبرانية. وتتكون الهيئة الوطنية للأمن السيبراني من",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس أمن الدولة",
          "level": 0
        },
        {
          "marker": "",
          "text": "رئيس المخابرات العامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "نائب وزير الداخلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "مساعد وزير الدفاع",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم إنشاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني لتعزيز الأمن السيبراني للمملكة وحماية مصالحها الحيوية والأمن القومي والبنية التحتية المهمة مثل صناعة الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتولي",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني الأولوية القصوى للبنية التحتية ذات الأهمية الكبيرة بما في ذلك الخطوط الحديدية كما يهدف الامن السيبراني إلى بناء شراكات مع الكيانات العامة والخاصة، وتحفيز الابتكار والاستثمار في الأمن السيبراني للمساهمة في تحقيق نهضة تكنولوجية تخدم مستقبل الاقتصاد الوطني للمملكة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتعمل",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني مع الكيانات العامة والخاصة، بما في ذلك الخطوط الحديدية لتحسين حماية الشبكات وأنظمة تكنولوجيا المعلومات، على سبيل المثال أنظمة التشغيل والتحكم في القطارات – النظام الاوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ERTMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "والبيانات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ونظرًا لأن التهديد من الهجمات الإلكترونية يتطور باستمرار، فهو معقد ومتطور بطبيعته، يجب على الخطوط الحديدية تعزيز ترتيبات الأمن السيبراني والعمل باستمرار على الحد من تعرضها للهجوم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذا النهج حيوي وضروري لحماية أي نظام معلومات حرج للسلامة يستخدم لتشغيل الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب أن تعمل الخطوط الحديدية مع مصنعي وموردي الأنظمة الخاصة بهم وبشكل جماعي للتعاون بشكل كامل مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني والتشاور وتبادل المعلومات معهم حسب الاقتضاء خاصة عند إجراء تقييمات المخاطر المطلوبة لتحديد مستوى التهديد لشبكات المعلومات الخاصة بهم وتحديد أي نقاط ضعف. واتخاذ جميع الإجراءات اللازمة لمنع احتمال وقوع هجوم إلكتروني في أي من خطوط الخطوط الحديدية في المملكة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى الخطوط الحديدية العاملة في المملكة",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون لديها سياسة أمن إلكتروني فعالة مدعومة بالكامل من قبل الإدارة العليا وموضحة لجميع الموظفين والمتعاقدين الذين قد يكون لديهم إمكانية الوصول إلى أنظمة شبكات المعلومات الخاصة بهم",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون هناك وعي بالأمن السيبراني في جميع إدارات المؤسسة للمساعدة في تقليل المخاطر العامة لأي هجوم إلكتروني ناجح على أنظمة الخطوط الحديدية وعملياتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "العمل مع مورديهم ومسؤولي الصيانة وجميع المقاولين من الباطن للتأكد من أن الحماية المناسبة ضد الهجمات الإلكترونية قد تم تصميمها وبناؤها وتحديثها باستمرار وتثبيتها في الأنظمة والمنتجات المستخدمة في شبكة الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأخذ في الاعتبار أن الأنظمة ذات وظائف السلامة قد تكون غير آمنة، إذا لم يتم أخذ الأهمية الأمنية في الاعتبار، وعلى الخطوط الحديدية وضع أنظمة مراقبة لضمان قدرتها على اكتشاف أي أعطال أو أي نشاط مشبوه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وجود نقاط مفصلة في نظام إدارة السلامة تتعلق بالأحكام والإجراءات التي سيتخذونها في إدارة تكامل نظام البيانات واستراتيجيات الدفاع ضد الهجمات الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "العمل سويًا",
          "level": 0
        },
        {
          "marker": "",
          "text": "العمل جنبًا إلى جنب مع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني والهيئة الذين سينسقون مع منظمات الخطوط الحديدية الدولية مثل الاتحاد الدولي للسكك الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "UIC",
          "level": 0
        },
        {
          "marker": "",
          "text": "دعم وتطوير المزيد من التوجيهات التشغيلية والمعايير المتعلقة بالأمن السيبراني لتعزيز أنظمة معلومات الخطوط الحديدية ضد أي هجوم محتمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإبلاغ عن أي عارض أو حادث خطير إلى كل من",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني والهيئة واتخاذ الإجراء الفوري المطلوب.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "5 المشاركة في الخطط",
          "level": 1
        },
        {
          "marker": "",
          "text": "على الخطوط الحديدية مناقشة خططها الأمنية مع",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الوطنية للأمن السيبراني (الخطوط الحديدية بين المدن والشحن)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وزارة الداخلية والشرطة",
          "level": 0
        },
        {
          "marker": "",
          "text": "خدمة الإطفاء والإنقاذ (الدفاع المدني)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خدمة الإسعاف (الهلال الأحمر)",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة التخطيط للطوارئ – الهيئة المحلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي وكالة وطنية تقع بجوار شبكة الخطوط الحديدية (أرامكو وغيرها)، حيث بقدر ما هو ممكن يحق أن يتم إخطارهم مع إعطاء اهتمام بالغ للمواقع التي تلتقي فيها البنى التحتية الحيوية أو تعبرها (خطوط الأنابيب والمواقع العسكرية وما إلى ذلك)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب إطلاع جميع مستأجري وحدات البيع بالتجزئة والمقاولين الذين لديهم مواقع في مباني الخطوط الحديدية على الترتيبات ذات الصلة للحفاظ على الأمن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن تكون تفاصيل ومستوى صعوبة أي مناقشات متناسبة مع المخاطر التي تنطوي عليها. كما يجب مشاركة أي معلومات حساسة أمنية مفصلة أو سرية فقط مع الأشخاص الذين لديهم الصلاحية والتصاريح اللازمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك على مشغل الخطوط الحديدية وخدمات الطوارئ أن يكون واضحًا بشأن الأدوار المنوط بها الجهات والأشخاص (من سيفعل ماذا) خاصة إذا كان هناك طارئ أو حادث جسيم في أي مكان ما على شبكة الخطوط الحديدية. ويمكن اختبار ذلك باستخدام سيناريوهات تمرين \"المحاكاة النظرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "\".",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "5",
          "level": 1
        },
        {
          "marker": "",
          "text": "مشاركة الخطط مع الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المنظمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "/",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجهة الطالبة أن تقدم أدلة مرفقة مع طلبها للحصول على شهادة السلامة ورخصة التشغيل أو عندما تطلب الهيئة ذلك لتثبت ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتوافر خطط تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وخطط استمرارية الأعمال",
          "level": 0
        },
        {
          "marker": "",
          "text": "(BCP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "، ويتم التدرب عليها واختبارها بشكل مناسب",
          "level": 0
        },
        {
          "marker": "",
          "text": "حصل الموظفون المسؤولون عن الاستجابة للطوارئ على كل ما يلزم من تدريبات وتقييم للكفاءات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم تطوير خطط تخطيط موارد المؤسسات بما في ذلك الأدوار والمسؤوليات بالتنسيق والتشاور مع جميع أصحاب المصلحة المعنيين أو خدمات الاستجابة للطوارئ أو السلطات الحكومية حسب الاقتضاء؛ وقد تم إبلاغ ذلك إلى الموظفين المعنيين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "هناك أيضاً ملاحظة للاستفادة وهي أن الدليل 05: به بند متعلق بمتطلبات أنظمة إدارة السلامة لترتيبات إدارة الأمن (العنصر 16)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطوير خطة الاستجابة لحالات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يعالج برنامج تخطيط موارد المؤسسات كحد أدنى الشروط والمتطلبات وذلك لــ:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إبعاد الناس عن منطقة الخطر المباشر",
          "level": 0
        },
        {
          "marker": "",
          "text": "منع القطارات من الاقتراب من منطقة الخطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "استدعاء ومساعدة خدمات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنفيذ هيكل التحكم والقيادة (انظر القسم 10 أدناه)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعامل مع الضحايا",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير الرعاية لأولئك الذين غادروا أماكنهم ولم يصابوا حتى تم الإخلاء (على سبيل المثال تواجدهم في منطقة صحراوية)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تجنب ترك الأشخاص تحت أشعة الشمس المباشرة لفترة طويلة من الوقت، يجب أن يوفر نظام تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترتيبات اللازمة لإيصال الأشخاص إلى مكان آمن خلال فترة زمنية محددة. بحيث يمكن أن يكون وسيلة نقل بديلة آمنة أو مأوى مؤقت.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان توفير إمدادات مياه الشرب أثناء حالات الطوارئ بما في ذلك للمواقع النائية (بسبب درجات الحرارة العالية للغاية والهواء الجاف)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتصال بخدمات الطوارئ والسلطات الأخرى، ومتى كان الموقف خطيرًا، يتم بتسليم المسؤولية في الحادث / الطوارئ إلى خدمات الطوارئ المهنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إزالة مخاطر الخطوط الحديدية مثل القطارات العاملة أو العمليات المتحركة، أو الأخطار الكهربائية للسكك الحديدية العلوية أو الثالثة وأي مخاطر أخرى وما إلى ذلك، كما يجب التعامل مع ذلك بما يتماشى مع إجراءات الطوارئ لضمان أنها لن تمثل خطرًا على سلامة الركاب أو موظفي خدمات الطوارئ. وفي حالة استمرار وجود مخاطر، يجب إطلاع خدمات الطوارئ على هذه الأمور. مع ملاحظة أنه من الممكن أن تصل خدمات الطوارئ إلى مكان الحادث قبل موظفي الخطوط الحديدية، لذلك يجب على نظام تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "إشعار خدمات الطوارئ بشأن المخاطر على الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حماية الممتلكات والأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أنه يجب مراجعة نظام تخطيط موارد المؤسسات بشكل متكرر ومتابعته باستمرار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراءات للطوارئ لموظفي الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تُحدد وتُعين الخطوط الحديدية الأشخاص المناسبين لتنفيذ تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى جميع الموظفين والأشخاص المخولين الآخرين استيعاب وفهم ما يجب عليهم فعله في حالة الطوارئ بغض النظر عن دورهم العادي، على سبيل المثال",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "موقع المخارج",
          "level": 0
        },
        {
          "marker": "",
          "text": "كيفية دق ناقوس الخطر وإطلاق التنبيهات والتحذيرات",
          "level": 0
        },
        {
          "marker": "",
          "text": "كيفية استخدام معدات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن تشمل إجراءات الموظفين المعينين التي عليهم اتباعها في حالات الطوارئ ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن يكون الأشخاص المعينون يتمتعون بحسن السيرة والسلوك وألا يتم تعيين الموظفين غير السعوديين في المناصب الحساسة. وفي حالة عدم توفر سعودي مؤهل تقنيًا أو خبيرًا، يجب أن تحصل الخطوط الحديدية على موافقة صريحة من الهيئة العامة للنقل وأي تصريح أمني حكومي إضافي مطلوب للموظف المعين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دق ناقوس الخطر وإعلام الجمهور وتنبهه",
          "level": 0
        },
        {
          "marker": "",
          "text": "استدعاء خدمات الطوارئ والاستمرار في الاتصال بهم",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستجابة للطوارئ في الموقع كاستخدام طفايات الحريق على سبيل المثال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الحشود بما في ذلك الإخلاء عند الضرورة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخلاء ذوي الإعاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة حركة المرور بما في ذلك سيارات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "وضع واعداد كيفية السيطرة على الحوادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم الإسعافات الأولية والمساعدات الطبية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب توفير التدريب المناسب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإسعافات الأولية والرعاية الطبية وعربات الإسعاف",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الشخص المسؤول في الموقع إجراء تقييم لاحتياجات الإسعافات الأولية والطبية وسيارات الإسعاف. وإخطار خدمات الطوارئ بمدى شدة الحادث حتى يتمكنوا من تلبية الاستجابة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب أن تؤكد  الخطوط الحديدية من خلال إجراء تمارين الطوارئ أن خدمات الطوارئ المحلية يتم فهمها ضمن نطاق أي سيناريو طوارئ للسكك الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد يتجاوز حدث كبير الموارد المتاحة الخاصة خدمات الطوارئ، وهنا يجب على الخطوط الحديدية النظر في الترتيبات الخاصة لنقل الأشخاص إلى المستشفيات إذا لزم الأمر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "طوارئ البضائع الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تتضمن أنظمة تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإجراءات القائمة على المخاطر الخاصة بإدارة الحوادث التي تنطوي على البضائع الخطرة المنقولة بالقطار. وهذا يجب أن يستند إلى اللوائح والأنظمة الخاصة بنقل البضائع الخطرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "RID",
          "level": 0
        },
        {
          "marker": "",
          "text": "في هذه الحالات، ويجب إخطار الدفاع المدني والشرطة في البداية بوجود بضائع خطرة والحصول على تفاصيل الفئة / تفاصيل المنتج أو السلعة من بيان القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأحد المقترحات أو الردود فيما يتعلق بتعامل حادث البضائع الخطرة هو إخلاء منطقة ما حيث من المحتمل أن يؤدي ذلك إلى إغلاق خطوط الخطوط الحديدية المجاورة. وفي هذه الحالة، يجب تحذير الموظفين الذين طُلب منهم حضور الحادث أن يأخذوا بعين الاعتبار حدود المسافات الآمنة. كما يتعين أن يحتوي برنامج تخطيط موارد المؤسسات (للسكك الحديدية حيثما ينطبق ذلك) على تفاصيل لازمة حول كيفية الاتصال بمستشار سلامة البضائع الخطرة. كذلك إخطار شركة شحن المنتج بالحادث في حالة وجود مزيد من المعلومات التي يمكن تقديمها إلى خدمات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وللحصول على متطلبات إضافية، يرجى الرجوع إلى الدليل 05: أنظمة إدارة السلامة والدليل 16 الخاص بنقل ومناولة البضائع الخطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "هياكل القيادة والتحكم",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يتضمن برنامج تخطيط موارد المؤسسات هيكلًا محددًا بوضوح لإدارة حوادث الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "10",
          "level": 1
        },
        {
          "marker": "",
          "text": "تحديد فئة ونوعية الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأولوية الأولى والتي تكون بمجرد اكتمال عملية توفير السلامة الأولية واستدعاء المساعدة الطارئة هي تحديد ما إذا كان الحادث حادثًا بسيطًا أم كبيرًا. ويمكن تحديدها على النحو التالي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحادث البسيط – وهو حدث على الرغم من إمكانية طلب خدمات الطوارئ إلا أنه يكون محدودًا في الحجم والموقع ولا يؤثر على حركة السلامة التشغيلية الأوسع وأمن أعمال الخطوط الحديدية. وقد تكون الأمثلة على ذلك كأن يعاني شخصًا واحدًا من حالة طبية طارئة أو حادث سيارة على الطريق حيث يصاب أحد الموظفين أو حريق في مكان لا يؤثر على تقديم الخدمة. أما في حالة تصاعد الحادث، فإنه قد يتم تصنيفه ليكون حادثًا كبيرًا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحادث الكبير – وهو حدث أو سلسلة من الأحداث التي تؤثر على سلامة وأمن الخطوط الحديدية على نطاق أوسع أو وقوع حالة عطل معقدة (على سبيل المثال تعطل قطار الركاب خارج المدينة أو إجلاء الركاب من نظام مترو في المدينة) حالة طوارئ كبيرة أو مطولة حيث تتطلب الاستجابة تدخلاً من الإدارة العليا أو حادثًا إرهابيًا لا قدر الله ...إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهنا يجب على المدير المناوب للسكك الحديدية في مركز العمليات تحديد ما إذا كانت صغيرة أو كبيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة وقوع حادث من \"الفئة أ\" (على النحو المحدد في الدليل 14: الإبلاغ عن الحوادث والتحقيق فيها)، فإنه على المدير المناوب أو أي شخص آخر معين إخطار الهيئة العامة للنقل دون تأخير وذلك عن طريق مكالمة هاتفية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1.10",
          "level": 1
        },
        {
          "marker": "",
          "text": "الحادث البسيط",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة وقوع حادثة بسيطة، يجب أن يكون الموظفون الحاليون أو موظفو الاستجابة العاديون المتواجدون عند الطلب في الموقع قادرين على إدارة السيناريو حتى النهاية، ويجب أن يكون موظف محدد مسبقًا هو المسؤول ليصبح مسؤول حوادث الخطوط الحديدية في المدة الزمنية المعنية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1.10 حادث جسيم",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المدير المناوب استخدام برنامج تخطيط موارد المؤسسات للسكك الحديدية للتعامل مع الحادث ذي الصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب استدعاء الموظفين المحددين مسبقًا للحضور المواقع الرئيسية. ويشمل ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "حشد وتجميع الاستجابة ذات الصلة وإرسالها لإدارة الحادث والتعامل معه",
          "level": 0
        },
        {
          "marker": "",
          "text": "طاقم عمل لغرفة إدارة الحوادث المخصصة مع هيكل قيادة وتحكم واضح مما يسمح لمركز التحكم في عمليات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(OCC)",
          "level": 0
        },
        {
          "marker": "",
          "text": "بتركيز جهوده في إدارة أنشطة التشغيل والصيانة اليومية وحركة القطارات وعودة الوضع الطبيعي للخدمات في أسرع وقت ممكن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2.1.10 القيادة الاستراتيجية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن يقود غرفة إدارة الحوادث أحد كبار الموظفين المخول باتخاذ قرارات استراتيجية ويتولى دور مدير الحوادث. وحيث يتم استخدام هيكل الأمر الذهبي / الفضي / البرونزي، لذلك فسيكون هو مسؤول المستوى الذهبي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل مهامه ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من تفعيل نظام تخطيط موارد المؤسسات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ERP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتصال مع أصحاب المصلحة الخارجيين الرئيسيين بما في ذلك الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتخاذ القرارات متى كان ذلك مناسباً وضرورياً لتقديم مرطبات ومواد غذائية أو وسيلة نقل بديلة أو إقامة مؤقتة",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأثير على الالتزام والنشر الفوري للموارد المالية والبشرية اللازمة لمنظمة (مؤسسات) الخطوط الحديدية أو مورديها أو المقاولين من الباطن والوكلاء للمساعدة في الاستجابة الكاملة للحادث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحفاظ على ترتيبات مشتركة للتخطيط والاتصالات والإعلام ومع خدمات الطوارئ والوكالات الحكومية الأخرى وفقًا لبروتوكول الاتصال المتفق عليه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان استجابة مؤسسية مناسبة وسياسة متسقة تتعامل مع أي وسائط أو استفسارات من الأقارب",
          "level": 0
        },
        {
          "marker": "",
          "text": "المساعدة في أي من متطلبات شركات التأمين على الخطوط الحديدية أو من يقومون بعملية التقييم من شركات التأمين من خلال الشخص المعين من الشركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب أن يكون مدير الحادث مدربًا ومختصًا للقيام بهذا الدور",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة وقوع حادث جسيم شديد التأثير، قد يتولى أحد كبار التنفيذيين دور \"البلاتين\" ويتواصل مع أصحاب المصلحة رفيعي المستوى مثل مجلس الإدارة ووزارة النقل ورئيس الهيئة العامة للنقل وقادة خدمات الطوارئ وما إلى ذلك. كذلك سيشرف على الآثار السياسية والتنظيمية للحادث وأي قرارات مالية عالية المستوى يجب اتخاذها. وقد يتم تفعيل هذا الدور في أي مكان مناسب وليس بالضرورة في الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2.1.10",
          "level": 1
        },
        {
          "marker": "",
          "text": "القيادة التكتيكية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقود شخص مؤهل نشاط الخطوط الحديدية في موقع الحادث ويتم تعيينه مسؤول حوادث الخطوط الحديدية. وإذا تم استخدام بنية هيكلة الأوامر الذهبية / الفضية / البرونزية، فسيكون مسئول المستوى الفضي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد تكون هناك حاجة إلى مزيد من الموظفين في الموقع اعتمادًا على حجم وسيناريو الحادث. وبغض النظر عن صاحب العمل أو الدور، فسوف يقدمون تقاريرهم إلى مسؤول حوادث الخطوط الحديدية. فهؤلاء الأشخاص هم فعليًا في المستوى البرونزي. ويمكن أن يشمل ذلك الموظفين الذين تم تدريبهم ولديهم الكفاءات والشهادات المطلوبة للقيام بدور مسؤول الاتصال لمشغل القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": "(TOLO)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومهندس التعافي ومحقق الحوادث وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب أن يكون الموظفون الذين يقومون بدور مسئولي حوادث الخطوط الحديدية في موقع حادث قطار كبير قادرين على القيام بالآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشراف على سلامة موقع السكة الحديد ما لم يتم الإعفاء من هذا الواجب من قبل خدمات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "قيادة فرق الاستجابة للسكك الحديدية بأكملها في الموقع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتصال وجهاً لوجه مع موظفي قيادة خدمات الطوارئ وتمثيل أنشطة الخطوط الحديدية بأكملها في الموقع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم الاستشارة الفنية للسكك الحديدية لخدمات الطوارئ (فقد يسهل ذلك الدخول إليها ويقلل من الأضرار الجانبية)",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتخاذ قرارات فنية متخصصة وتكتيكية لمصلحة سلامة الخطوط الحديدية وعملائها وموظفي الخطوط الحديدية في الموقع والمتحركات من قاطرات وعربات والبنية التحتية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان الحفاظ على الأدلة لأي تحقيق لاحق يتم إجراؤه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاحتفاظ بسجل للقرارات والأنشطة التي تم القيام بها وأوقاتها (ويمكن تعيين مدون ملاحظات لهذه المهمة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترتيب مرافق الرعاية للموظفين العاملين في الموقع (المرطبات والمأوى والمراحيض وما إلى ذلك)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أيضاً أن يكون من السهل التعرف عليه من قبل جميع العاملين في الموقع وخاصة لخدمات الطوارئ، وأن يرتدي سترة أو شارة ذراع ظاهرة للعيان لتساعد أكثر في تمييزه كمسئول حوادث الخطوط الحديدية (وأن تكون باللغتين العربية والإنجليزية). وأن يتم تسليمها إلى من ينوب عنه في نهاية مناوبته. (مناوباته). كما يجب الاحتفاظ بسجل الحوادث طوال فترة التواجد في الموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند الإشراف على سلامة الموقع، عليه أن يراقب عن كثب المخاطر المختلفة الموجودة وفي حالة تدهور الوضع، يجب أن يكون مستعدًا لتنفيذ مزيد من تدابير السلامة وإجلاء الأشخاص وما إلى ذلك.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "10",
          "level": 1
        },
        {
          "marker": "",
          "text": "هيكل إدارة حوادث الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما هو مشار إليه أعلاه، توصي الهيئة باستخدام هيكل إدارة الحوادث \"الذهبي / الفضي / البرونزي\". ويوضح هذا الشكل الأدوار الأساسية لكل مستوى",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "الذهب الفضة البرونز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذهبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "فضي",
          "level": 0
        },
        {
          "marker": "",
          "text": "برونز",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "في المقر الرئيسي أو مركز قيادة الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "في موقع (مواقع) الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "شخص واحد لكل موقع حادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "في موقع (مواقع) الحادث. بقدر ما هو مطلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": "المهام والواجبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم تعيينه كمدير للحوادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "تم تعيينه كمسؤول حوادث  الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعين كمسؤول عن المهام",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من اتباع خطة الاستجابة للطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسؤول عن سلامة الموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإبلاغ عن التواجد",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقدرته على المستوى الفضي كموظف حوادث سكك حديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتصال بكبار مسؤولي الشركة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد \" مسؤول حوادث  الخطوط الحديدية عن طريق ارتداء ستره فوق الذراع \" طبارد\"  أو شارة الذراع",
          "level": 0
        },
        {
          "marker": "",
          "text": "فرق ذات مهمة محددة حسب المطلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاتصال مع أصحاب المصلحة الخارجيين بما في ذلك  الهيئة العامة للطرق",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاحتفاظ بسجلات الموقع والسجل العام",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم الخبرات الفنية كما هو مطلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموافقة على البيانات الإعلامية",
          "level": 0
        },
        {
          "marker": "",
          "text": "التواصل مع خدمات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان تعافي الأصول وتنفيذ أعمال الإصلاح بكفاءة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يدعم المستوى الفضي من خلال ترتيب الموارد الخارجية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشراف على قادة المهام من المستوى البرونزي",
          "level": 0
        },
        {
          "marker": "",
          "text": "التحقيق في الحوادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترتيب الموظفين لمواصلة تغطية الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "رفع التقارير على فترات منتظمة إلى مسئول المستوى الذهبي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدعوة لإجراء عملية التحقيق في الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد الموارد المطلوبة في الموقع وطلب نفس الشيء",
          "level": 0
        },
        {
          "marker": "",
          "text": "رفع تقرير للمستوى البلاتيني إن أمكن",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترتيب لتسهيلات رعاية الموقع",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأكد من تدوين الأدلة الخاصة بالتحقيق في الحادث أو تأمينها",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأكد من التعامل مع تعافي الأصول أو إصلاحها بشكل مناسب",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستوى البلاتيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى ذلك، قد يتولى مسؤول تنفيذي كبير دور \" المستوى البلاتيني\" والاتصال بأصحاب المصلحة رفيعي المستوى مثل مجلس الإدارة، ووزارة النقل ورئيس هيئة النقل العام وقادة خدمات الطوارئ وما إلى ذلك. ويشرف على الآثار السياسية والتنظيمية المترتبة على الحادث وأي قرارات مالية عالية المستوى يجب اتخاذها. ويمكن تنفيذ هذا الدور من أي مكان مناسب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل السلطة في حالة الطوارئ / عند وقوع حادث جسيم",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا أعلنت خدمات الطوارئ عن وقوع حادث طارئ / كبير في الموقع، فسيعمل جميع أفراد وموارد الخطوط الحديدية تحت قيادة الشرطة أو الدفاع المدني. ومع ذلك، يجوز للشرطة أو الدفاع المدني إعلان منطقة واحدة من حالة الطوارئ تحت سلطتها للاستجابة لحالة الطوارئ / الحادث الكبير، مع ترك أجزاء أخرى أو مناطق أخرى تحت سيطرة الخطوط الحديدية. كما يجب إعداد أطواق مناسبة للإشارة إلى الحدود للمنطقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبمجرد أن تعلن خدمات الطوارئ أنها أكملت مهامها في منطقة ما، يجب أن يتوصل الموظف المسئول عن إدارة الحادث إلى فهم كامل أنه قد استعاد سيطرته وإشرافه على منطقة الخطوط الحديدية. ويجب أن يرتب لفحص سلامة المنطقة قبل السماح لموظفي الخطوط الحديدية ببدء العمل في فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "عملية التعافي والتحقيق في الحوادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة وقوع حادث من \"الفئة أ\" (على النحو المحدد في الدليل 14: الإبلاغ عن الحوادث والتحقيق فيه)، يجب أن يتأكد مدير الحادث من أن الهيئة العامة للنقل قد تم إخطارها عبر الهاتف. وإذا أفادت الهيئة إلى أنها تنوي الحضور إلى الموقع، أو لإجراء تحقيق، فيجب استشارتها قبل الشروع في أي أعمال تعافي أو استرداد أو إصلاح. كما يجب الحفاظ على جميع الأدلة على أساس أنه قد يتم إجراء تحقيق",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبالمثل، يجوز للسكك الحديدية إجراء تحقيق في الحادث الخاص بها ويجب على المحققين الاتصال بمدير الحوادث لترتيب أولوية الوصول إلى الموقع وللحفاظ على الأدلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للسكك الحديدية البدء في عملية التعافي واسترداد الأصول أو إصلاحها متى كان القيام بذلك آمنًا وتم منح الإذن من خدمات الطوارئ في الموقع ومن الهيئة إذا كان ذلك ممكنًا. وعلى الرغم من أنه قد يكون هناك ضغط كبير لتجهيز وتطهير الموقع في أقرب وقت ممكن لاستئناف الخدمات، إلا أنه يجب أن يأخذ الشخص المسؤول عن عملية التعافي والاسترداد باستشارة الخبراء من مديري الأصول المعنيين (في نواحي قاطرات وعربات الخطوط الحديدية وبنظام الإشارات والمسار والهياكل إلخ) لضمان أن تسبب عملية استعادة الموقع والتعافي المزيد من الضرر طويل الأجل أو المكلف للأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولمزيد من التفاصيل، يرجى الرجوع إلى الدليل 14:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الابلاغ عن الحوادث والتحقيق فيها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "13",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما",
          "level": 0
        },
        {
          "marker": "",
          "text": "بعد الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يقوم مسؤول الحوادث ب الخطوط الحديدية بالموقع بالتنسيق مع خدمات الطوارئ والأقسام الهندسية وما إلى ذلك للتأكيد على أنه تم تقليل المخاطر إلى مستوى مقبول وأنه من الآمن استئناف العمليات أو إعادة فتح المحطات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب عليه أيضًا أن يحدد، إذا لزم الأمر، بالاشتراك مع المهندسين المسؤولين، أن البنية التحتية ومتحركات وقاطرات وعربات الخطوط الحديدية صالحة للاستخدام أو ما إذا كان سيتم تطبيق أي قيود",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يتأكد الموظف المسؤول عن إدارة حوادث الخطوط الحديدية أن جميع خدمات الطوارئ وموظفي الاستجابة للسكك الحديدية وأفراد الجمهور بعيدين عن خطوط الخطوط الحديدية. وفي هذه المرحلة فقط، يمكنه إبلاغ مركز التحكم في حركة مرور القطارات بأنه من الآمن استئناف حركة المرور مع أو دون قيود",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "14",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعليق خدمات القطارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد تعني الاستجابة الفعالة لحالة الطوارئ في بعض الأحيان توقفًا سريعًا لجميع خدمات الركاب أو جزء منها لمنع المزيد من المخاطر على الجمهور أو شبكة الخطوط الحديدية أو لتسهيل عملية الإخلاء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب أن تتضمن خطط الطوارئ ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد الأدوار والمسؤوليات الرئيسية للموظفين والتي ستشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتخاذ قرار الشروع في تعليق خدمات القطارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخطار جميع نقاط المعلومات للركاب (المحطات ومراكز الاتصال وما إلى ذلك)، وتحديث موقع (مواقع) الخدمة، واستخدام وسائل التواصل الاجتماعي لإعلام العملاء بالتعديلات والخيارات البديلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخطار أصحاب المصلحة الرئيسيين",
          "level": 0
        },
        {
          "marker": "",
          "text": "إحاطة الموظفين بالوضع وتنفيذ تعليق الخدمة / التعديلات. ويجب أن يتم الاتصال الداخلي بتكتم وليس عبر أنظمة معلومات الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "15",
          "level": 0
        },
        {
          "marker": "",
          "text": "رعاية العملاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "للسكك الحديدية واجب يتمثل في رعاية الركاب وأفراد الجمهور الآخرين الموجودين في مبانيها. ومن المهم القيام بالآتي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضمان راحتهم والتأكد من أنهم يتلقون الرعاية في بيئة آمنة وأن لديهم إمكانية الحصول على الضروريات مثل المياه والمأوى والمراحيض. من المهم أيضاً عند القيام بذلك بذل جميع الجهود المعقولة لمراقبة التوقعات الثقافية للمجتمع السعودي، ولكن في حالة الطوارئ الحقيقية، يجب على موظفي الخطوط الحديدية بذل كل الجهود للحفاظ على الحياة وتقليل الضرر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التخطيط لكيفية إيصال الرسائل الرسمية للجمهور بالاشتراك مع خدمات الطوارئ والجهات الحكومية الأخرى",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأكد من اتباع بروتوكول الاتصال الرسمي المعتمد لمنع تسرب المعلومات الخاطئة أو المضللة إلى وسائل التواصل الاجتماعي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب توخي الحذر بشكل خاص عند إخلاء المناطق أو القطارات حيث قد يكون هناك أشخاص ضعفاء لهم ظروف خاصة مثل الأشخاص ذوي الإعاقة والأشخاص الذين يعانون من صعوبات في التعلم والذين يعانون من محدودية الحركة والأطفال. خاصة إذا انفصل بعض الناس عن الأسرة وما إلى ذلك، قد لا يتصرفون بطريقة متوافقة ويمكن أن يتسببوا في مزيد من المشكلات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أنه على الخطوط الحديدية المبادئ أن تتبع المنصوص عليها في سياسات ميثاق العملاء المعتمدة لديها.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}