{
  "law_id": "uqn_23084",
  "law_name": "دليل الخطوط الحديدية - إدارة الأداء والامتثال",
  "title": "دليل الخطوط الحديدية - إدارة الأداء والامتثال",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23084",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-12\nالإصدار (الثاني)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nاكتوبر 2017\n1\nالإصدار الأول\nمايو 2023\n2\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الارشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام لهذه الوثيقة.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد معقول\nKPI\nمؤشر الأداء الرئيسي\nMAA\nالمعدل السنوي المتحرك\nNSA\nتنبيهات السلامة الوطنية\nTGA\nالهيئة العامة للنقل\n2\nمقدمة\n2 -1\nالغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لعملية الإبلاغ ورفع التقارير ذات العلاقة بمستوى الأداء الآمن والفعال لجميع خدمات الخطوط الحديدية داخل المملكة العربية السعودية بما يلبي أهداف الهيئة العامة للنقل في توحيد النهج العام لمقياس الأداء لأنظمة الخطوط الحديدية داخل المملكة وعلى وجه الخصوص ما يتعلق بتطبيق واعتماد المعايير والمقاييس الدولية\n.\n2.2\nنطاق الدليل\nيُطبق نطاق عمل هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي لديها مثل هذه الأنظمة أو ترغب في الحصول على رخصة تشغيل لأنشطة الخطوط الحديدية وشهادة السلامة الخاصة بها\n.\n3.2 متطلبات السلامة وإدارة الأداء\nيعد الأداء الفعال والسلامة في أنشطة الخطوط الحديدية أمراً حيوياً وبالغ الأهمية لما له من منافع لجميع أصحاب المصلحة. لذلك يجب الحفاظ على المستويات المطلوبة وبدرجة عالية من حيث الاستثمار في المعدات والأفراد والأنظمة لتحقيق أعلى مستويات الأداء الممكنة مع ضمان استمرار سلامة الموظفين والعملاء.\nلذا فإنه يشترط عند إصدار رخصة تشغيل أنشطة وخدمات الخطوط الحديدية (الشرط\nG.\n)\nأن «تفي الجهة الطالبة للرخصة بكافة المتطلبات المعقولة لمستخدمي الخدمات... فيما يتعلق بـ ... أداء خدمات الخطوط الحديدية». راجع الدليل 03: خطة تسليم وتنفيذ أعمال الرخصة والحاجة إلى تضمين إدارة الأداء في خطة تسليم وتنفيذ أعمال الرخصة\n.\nومن الأهمية مراعاة المتطلبات الاقتصادية ومتطلبات تقديم الخدمات مع بذل كل ما يمكن من جهد معقول لتحقيق أفضل النتائج الممكنة، كما أنه لا ينبغي على الإطلاق التغاضي عن أو التساهل مع الأمور المتعلقة بقواعد وأنظمة السلامة. فأهداف الشركة أو الجهة وخطط تسليم الأداء يمكن أن تتحقق بسهولة أكبر في إطار تبنى قواعد السلامة وتعزيزها\n.\n3- إدارة الأداء\nتتضمن إدارة الأداء أربعة أنشطة رئيسية\n:\n- تحديد ما يتعين قياسه.\n- تحديد الأهداف.\n- رصد النتائج وتسجيلها وتقديم تقاريرها.\n- تحليل النتائج وتحديد مجالات التحسين.\nوهذه عملية دورية ومتكررة\n.\n3 -1\nتحديد ما يتعين قياسه\nيحدد مزود خدمة الخطوط الحديدية مجموعة من المخرجات التي يمكن تحقيقها بواسطة العميل/الممول. وهذا يتعين قياسه حتى تتمكن الخطوط الحديدية من تحقيق أهدافها المحددة\n.\nتنقسم المخرجات إلى أربع مجموعات عامة وهي:\nخدمة الخطوط الحديدية، وتشمل على سبيل المثال:\nالموثوقية في خدمات قطار الركاب والالتزام بالمواعيد.\nتوفير مرافق وخدمات للركاب.\nأداء قطار خدمات الشحن – الحمولات بالأطنان والموثوقية وأمن وسلامة الحمولة، إلخ\n.\nالسلامة التشغيلية.\nإدارة الأصول.\nالأداء المالي.\n1.1.3 الأداء في خدمات الخطوط الحديدية\nتعمل الهيئة العامة للنقل على حماية ممول أنشطة وخدمات الخطوط الحديدية من خلال ضمان تشغيل الخطوط الحديدية بكفاءة واقتصادية، واستخدام الأصول لتحقيق أفضل منفعة وفائدة. وتقوم الهيئة بفحص التعريفات والرسوم والموافقة عليها للتأكد من أن المرخص لهم يوفرون خدمات الوصول العادل للمستفيدين بما يتماشى مع ما حدده المموّلون لذلك، هناك نطاق واسع من المخرجات التي يتعين قياسها\n.\nكما يتعين أن تكون خدمات الخطوط الحديدية المقدمة تتميز بجودة خدمة تلبي أو تتجاوز المتطلبات التي حددها مموليها والتزاماتها في ترخيصها\n.\nأما بالنسبة لعمليات الشحن، فإنها تشمل:\n- الحمولة بالأطنان/الحاويات المنقولة (مقارنة بمتطلبات المستفيدين).\n- القطارات التي تعمل بموجب الخطة الموضوعة.\n- وقت الوصول إلى الوجهة المنشودة.\n- مرافق الشحن/محطة الشحن (توافر أفراد التحميل/ التفريغ والمصنع).\n- أمن البضائع/سلامتها (عدم التسريب وما إلى ذلك).\nبالنسبة لخدمات الركاب، يمكن أن تشمل المقاييس والمعايير ما يلي\n:\nالمقاييس الثابتة مثل\n:\n- الموثوقية (٪ الخدمات التي يتم تشغيلها وفقاً لما هو معلن عنه).\n- دقة المواعيد (تلك المعلنة والمسجلة في وجهة الوصول وأي نقاط وسيطة رئيسية).\n- السعة المتوفرة.\n- عدد الركاب المنقولين.\nالمعايير والمقاييس التفاعلية، مثل\n:\n- أحكام خاصة بذوي الإعاقة.\n- الخدمات على متن القطار (المعلومات والأمتعة والمطاعم وخدمة الإنترنت\nWi-Fi\nوالمراحيض والمغاسل والنظافة وما إلى ذلك).\n- مرافق المحطة (مواقف السيارات، توافر منافذ بيع التذاكر، معلومات خدمة القطار، لافتات إرشادية، تسجيل وصول الأمتعة وتسليمها، الأمن، تقديم الطعام، المراحيض/الحمامات، غرفة أو مكان مخصص للصلاة، النظافة...إلخ).\n- التوعية (محتوى موقع الويب وتوافره، أنشطة التسويق).\n- خدمة العملاء (التواجد في المحطات والقطارات ومعلومات الرحلة/ حل أي مشاكل للعملاء أثناء وما بعد الرحلة).\n- إدارة الاضطراب أو الإخلال بالنظام.\n- الفعالية والتواصل.\n- الاستجابة لشكاوى وطلبات الركاب.\nبالنسبة لمالكي البنية التحتية/ القائمين بصيانتها، يمكن أن تشمل المعايير والمقاييس المناسبة ما يلي\n:\n- جاهزية وتوفر الشبكة من أجل قطارات تدر دخلاً وعائداً.\n- عدد القيود السرعة أو الوزن التي تؤثر على تدفق حركة القطارات في المكان.\n- عدد حالات أعطال الأجهزة والمعدات الكبيرة مثل القضبان المكسورة والنقاط لحركة القضبان وفشل وأعطال عمل نظام الإشارات.\n- أعطال التقاطعات للقطارات التي تؤثر على استخدام الطريق للسيارات.\n- مخرجات صيانة وإصلاح الأصول (ولا سيما إنجاز أعمال الصيانة الوقائية المخطط لها).\n2-1-3\nالسلامة التشغيلية\nيتم تحديد مقاييس ومعايير السلامة كمدخلات ومخرجات. وما يُعرف أيضاً باسم المؤشرات «المبكرة» و«المتأخرة».\nالمؤشرات المبكرة أو المتقدمة هي تلك التدابير الاستباقية التي تقيس جهود الوقاية للسلامة التي يتم ملاحظتها وتسجيلها قبل وقوع الحوادث. يمكن أن تشمل الموضوعات الرئيسية المحددة ما يلي\n:\n- اجتماعات إدارة السلامة الاستراتيجية والمحلية.\n- التقدم المحرز في خطة تنفيذ نظام إدارة السلامة.\n- تحقيق أهداف خطة تحسين السلامة.\n- التدريب وإدارة الكفاءة.\n- حملات السلامة.\n- لوحات الإعلانات الإرشادية/ التوعية.\n- عمليات الفحص والتفتيش المخطط لها.\n- جولات من قبل القيادة.\n- المراجعات والتدقيق.\nهناك أيضاً حالات غير مرغوب فيها يمكن اعتبارها مؤشرات مبكرة لاحتمالية وقوع حوادث على سبيل المثال هناك فرضية مفادها أنه لكل حادث يوجد عادةً 30 حادثاً عارضاً لم يقع فيها ضرر وهناك حوالي 300 حالة خطرة (لا تعتبر إلى حد ما من فئة حوادث وشيكة الحدوث) وهناك أيضاً نحو\n1000 حالة غير مبلَّغ عنها وهي غير آمنة.\nويتمثل النهج الاستباقي في اعتبار هذا النوع من الحالات غير المرغوب فيها بمثابة إنذارات مبكرة، وهي مؤشرات رئيسية على احتمال وقوع حادث خطير ما لم يتم تدارك ومعالجة هذا النوع من الحالات والتخفيف من حدتها.\nأما المؤشرات المتأخرة هي تفاعلية وتقيس النتائج السلبية التي تحدث، مثل\n:\n- الحوادث والعوارض.\n- وقوع إصابات (لموظفين/ مستفيدين/ مقاولين/ آخرين).\n- حوادث وعوارض وشيكة الوقوع.\n- حوادث السلامة التشغيلية.\n- الحوادث غير الآمنة (حالات الأعطال في معدات السلامة، إلخ).\n- التعدي والتخريب.\n3.1.3\nإدارة الأصول\nعلى جميع المرخص لهم مراقبة وتسجيل حالة الأصول الرئيسية. وهذا يشمل مشغلي البنية التحتية التي تشمل (مسار الخط الحديدي، نظام الإشارات/ أنظمة التحكم في حركة القطار وأنظمة الاتصالات، المرافق والمباني والمحطات والورش والسياج والتقاطعات إلخ)؛ ومشغلي القطارات وتشمل (حالة\nالمتحركات على الخط الحديدي من القاطرات عربات الخطوط الحديدية وما إلى ذلك). وهذا هو المفتاح الرئيسي لتحقيق تكاليف العمر الافتراضي والحياة الكاملة المثلى لأصول الخطوط الحديدية\n.\n4.1.3\nالأداء المالي\nيجوز للهيئة العامة للنقل، في حالات معينة، مراقبة الأداء المالي لمشاريع الخطوط الحديدية، لا سيما عندما يتم تمويلها على أساس مباشر من قبل الحكومة السعودية، على عكس أن تكون متعاقدة لأداء عمليات وصيانة محددة في نظام الخطوط الحديدية\n.\n3 -2\nتحديد الأهداف\n1.2.3 مؤشرات الأداء الرئيسية\nالطريقة الأساسية لتحديد الأهداف هي مؤشرات الأداء الرئيسية\n(KPIs).\nإذ أنه يجب أن تكون مجموعة مؤشرات الأداء الرئيسية التي تم وضعها مناسبة للمخرجات الرئيسية لنشاط الأعمال. وكما نعلم أن هناك قول مأثور يقول\n“what gets measured gets done”\nأي «ما يمكن قياسه، يمكن إنجازه». «أو ما يجري قياسه، يتم إنجازه» حيث يجب أن تكون مؤشرات الأداء الرئيسية الموضوعة قابلة للتحقيق، وأي أنظمة تحفيز يجب أن تكون مرتبطة، وعلى سبيل المثال، من الممارسات الجيدة أن تجعل الأهداف المنشودة «ذكية بحيث تكون»:\n- محددة.\n- قابلة للقياس.\n- ملائمة.\n- واقعية.\n- مقيدة ومرتبطة بزمن محدد.\nكما يجب مراجعة مؤشرات الأداء الرئيسية بشكل دوري أو على الأقل سنوياً للتأكد من أنها لا تزال مناسبة لأنشطة الأعمال الأساسية وقدرات الكيانات المعنية\n.\n3 -2 -1-1\nأهداف الأداء\nيجب عند الاقتضاء دمج العناصر المذكورة أعلاه في القسم 1.1.3 في الأهداف المحددة للمرخص لهم لغرض تحقيقها\n.\nحيث يتوجب على مقدم الطلب قبل إصدار ترخيص التشغيل أن يحدد في طلبه مؤشرات الأداء الرئيسية التعاقدية التي التزم بتحقيقها وكيف يعتزم الوفاء بهذه الالتزامات بطريقة فعالة\n.\nكما قد يتم أيضاً إصدار بعض مؤشرات الأداء الرئيسية للسلامة والكفاءة والبيئة من قبل الهيئة العامة للنقل بالإضافة إلى أي مؤشرات أداء رئيسية تعاقدية وذلك لتلبية المتطلبات التنظيمية أو التشريعات الوطنية أو سياسات النقل الوطنية أو الاتفاقيات الدولية الموقعة من قبل المملكة العربية السعودية\n.\nكما ستقوم الهيئة بمراجعة ذلك كجزء من قرارها عند إصدار ترخيص التشغيل. ويجوز لها تعديل هذه الطلبات أو فرض مزيد من مؤشرات الأداء الرئيسية إذا رأت أن تلك المؤشرات المقدمة لها غير كافية أو تعكس طموحاً مفرطاً.\nكذلك يجب إبداء الاهتمام وتوخي الحذر حتى تتوصل الهيئة العامة للنقل والمرخص له إلى فهم واضح لمختلف لمتطلبات الممولين وأصحاب المصلحة، بحيث لا توجد حوافز غير نافعة يتم تقديمها من خلال مؤشرات الأداء الرئيسية المتضاربة أو غير ذات الصلة\n.\n2.1.2.3\nحقوق الركاب المسافرين بالقطار وشكاوى العملاء\nيتعين على صاحب الخدمة الالتزام باللوائح الخاصة بحقوق المسافرين بالقطارات الصادرة عن الهيئة. وعلى كل مشغل ضمان تنفيذ ميثاق الركاب الخاص به وأن تكون الخدمة المقدمة متوافقة مع جميع حقوق المسافرين على النحو المحدد في التشريعات والأنظمة ذات الصلة\n.\nوأن يكون لدى الخطوط الحديدية آلية واضحة لتلقي شكاوى المستفيدين والرد عليها، وأن تكون هذه الآلية والطريقة متاحة بسهولة للمستفيدين. كما يجب على الخطوط الحديدية الاحتفاظ بسجل لجميع الشكاوى الواردة والنتائج. ويجوز للهيئة أن تطلب من الخطوط الحديدية تقديم هذه السجلات لأغراض الرقابة على إدارة الأداء والتدقيق. وأن تضع الخطوط الحديدية مؤشرات الأداء الرئيسية لإدارة الشكاوى بكفاءة وإنصاف\n.\nويمكن للمسافرين وعملاء الشحن تقديم شكاوى حول الخدمة المقدمة من صاحب الخدمة إلى الهيئة. وستسعى الهيئة بكل إنصاف للحصول على أدلة من صاحب الخدمة حول ما قام به صاحب الخدمة للتعامل مع هذه الشكاوى والمسائل. وإذا وجدت الهيئة أنه لم يتم التعامل مع العميل وفقاً للوائح الخاصة بحقوق المسافرين في القطار أو بموجب ميثاق المسافرين بالخطوط الحديدية، فإنه يحق لها أن تطلب من جهة الخطوط الحديدية القيام بذلك وتعويض المستفيد وفقاً لتلك اللوائح والأنظمة.\n3.1.2.3\nأهداف السلامة\nتحتاج أهداف إدارة السلامة إلى بناء دقيق حيث من الممكن تحديد مقاييس الأنشطة المبكرة الاستباقية مثل التدريب وإدارة الكفاءة وإجراء فحوصات السلامة وما إلى ذلك\n.\nومع ذلك، فإنه يجب النظر إلى الأحداث المتوقعة (المتأخرة) مثل عدد الحوادث على مدى فترة زمنية أطول حيث سلسلة من الحوادث تقع في فترة واحدة تليها فترة بدون أي حوادث. في هذه الحالة، من الأفضل تسجيلها على أساس المتوسط\nالسنوي المتحرك (انظر القسم 1.3.4.3 مما يسمح بقياس الاتجاه طويل المدى\n.\nقد تتضمن أمثلة مؤشرات الأداء الرئيسية المتأخرة للسلامة والأمان ومنها على سبيل المثال لا الحصر\n:\n- معدل حصول وفيات «لا قدّر الله» بين الركاب والموظفين والمقاولين.\n- معدل إصابات الركاب والموظفين والمقاولين (كبيرة، طفيفة).\n- جنوح القطار عن المسار.\n- التصادم.\n- حوادث البضائع الخطرة.\n- الحوادث أو العوارض البيئية.\n- التحرك خارج حدود السلطة المحددة.\n- عيوب في مسار الخط الحديدي (قضبان مكسورة وما إلى ذلك).\n- أعطال إشارات.\n- حوادث وشيكة الوقوع.\n- مخاطر حوادث الخطوط الحديدية.\n- مخاطر حوادث الركاب.\nوحيث يظل أحد الأهداف الرئيسية لذلك هو ضمان استمرار التحسين المستمر في تطبيق السلامة\n.\n4.1.2.3 الأهداف البيئية\nيتعين على الخطوط الحديدية تطوير السياسات والإجراءات المطلوبة ومؤشرات الأداء الرئيسية التي تلبي متطلبات المملكة في إزالة الكربون من وسائط النقل المختلفة ومنها الخطوط الحديدية وتلبية أهداف النقل الوطني واستراتيجيات الخطوط الحديدية ومؤشرات الأداء الرئيسية المعمول بها\n.\nكما تطلب الهيئة من جميع أنشطة الخطوط الحديدية العاملة تطوير سجل للجوانب والآثار البيئية\n.\nكما أنه على جميع خطوط الخطوط الحديدية مراعاة جميع المخاطر البيئية المحتملة، والتهديد الفعلي أو المحتمل لهذه المخاطر وأي تأثير أو تغييرات عكسية على البيئة ناتجة عن التشغيل والصيانة أو أي أنشطة أو منتجات أو خدمات أخرى للخطوط الحديدية (الجوانب البيئية). وقد تكون هذه التفاعلات وتأثيراتها مستمرة بطبيعتها، أو دورية، أو مرتبطة فقط بأحداث مستجدة مثل حالات الطوارئ\n.\nوتشمل مؤشرات الأداء الرئيسية التي يجب حصرها في استهلاكات الوقود وانبعاثات غازات الاحتباس الحراري وانبعاثات ثاني أكسيد الكربون بالإضافة إلى أي مؤشرات أداء رئيسية أخرى محددة ذات صلة بمشروع أو تشغيل سكة حديد معينة\n.\n5.1.2.3 حالة الأصول الرئيسية\nعلى جميع المرخص لهم مراقبة وتسجيل حالة الأصول الرئيسية. وهذا يشمل مشغلي البنية التحتية التي تشمل (مسار الخط الحديدي، نظام الإشارات، أنظمة التحكم في حركة القطار، أنظمة الاتصالات، المرافق والمباني، المحطات، الورش، السياج، التقاطعات، إلخ)؛ ومشغلي القطارات وتشمل (حالة المتحركات على الخط الحديدي من القاطرات عربات الخطوط الحديدية وما إلى ذلك). يجب وضع مؤشرات الأداء الرئيسية المناسبة التي تركز على الصيانة الوقائية والتجديدات. ولمزيد من التفاصيل راجع الدليل 10: إدارة الأصول.\n2.2.3\nالعملية\nعندما يتم وضع مؤشرات الأداء الرئيسية\n(KPIs)\n، فإنه يجب على الممول أو المرخص له تقديم المعايير والمقاييس الى الهيئة. ويجوز للهيئة التشاور مع أصحاب المصلحة المعنيين للتأكد من أن هذه الخطة تلبي متطلباتهم، وأن مؤشرات الأداء الرئيسية مناسبة. ويجوز لها قياس معايير الأداء مع المشغلين الآخرين داخل المملكة وخارجها للتأكد من أن الأهداف واقعية. ويمكن تضمين مؤشرات الأداء الرئيسية في ترخيص التشغيل واتفاقية الامتياز\n.\nكما سيتم تخصيص وتحديد مؤشرات الأداء الرئيسية لكل مرخص له، وستعمل الهيئة مع كل طرف لضمان تحقيق التنسيق في عمليات الإبلاغ ورفع التقارير بشكل مقبول.\n1.2.2.3\nشروط الترخيص لأداء الخدمة\nشروط الترخيص ذات الصلة لمراقبة أداء الخدمة هي\n:\n- شرط الترخيص2،1\nG\nأداء الخدمة - وتتطلب من المرخص لهم تشغيل خدمة ذات جودة عالية وفعالة تلبي متطلبات المستفيدين والممولين.\n- شرط الترخيص4،1\nG.\nقدرة الأصول - وتتطلب من المرخص لهم الحفاظ على أصولهم وتجديدها واستبدالها بطريقة آمنة وفعالة لضمان بقائها مناسبة للغرض المقامة له.\n- شرط الترخيص5،1\nG.\nخطة الإنجاز/ التسليم - يتطلب من المرخص لهم إعداد خطة توضح كيفية امتثالهم للشرط 2،1\nG.\n.\n- شرط الترخيص\nG.4\n، حماية البيئة.\n- شروط الترخيص\nG.7\nو\nG.8\n، المعلومات إلى الهيئة - تتطلب من المرخص لهم تزويد الهيئة بمعلومات المراقبة الأساسية وإمكانية الوصول إلى الأصول والسجلات المادية للمرخص له.\n- شرط الترخيص\nG.12\n، معلومات للمستفيدين - يتطلب من المرخص لهم تزويد عملائهم بمعلومات جيدة النوعية عن خدمة القطارات. وعلى وجه الخصوص، عند تعطل الخدمة والإخطار المسبق لهم بأي تغييرات تجري أو ستجري في الخدمة المقدمة، كتعطيل الجدول الزمني بسبب الأعمال الهندسية\nالمطلوبة. إلخ.\n- شرط الترخيص\nG.13\n، استخدام ذوي الاعاقة للخدمة - يتطلب من المرخص لهم تشكيل سياسة توضح كيفية حماية مصالح المستفيدين من ذوي الإعاقة.\n- شرط الترخيص\nG.14\n، إجراء الشكاوى المتبعة - يتطلب من المرخص لهم إنشاء نظام للتعامل مع شكاوى العملاء بما في ذلك أي تطبيق أي توجيهات صادرة عن الهيئة.\n2.2.2.3 شروط الترخيص\nللسلامة\n- شرط الترخيص ذات الصلة لمراقبة ومتابعة أهداف السلامة هو\n:\nشرط الترخيص\nG.2.2\n، خطة التنفيذ التي تحدد أهداف السلامة\n.\nكما ينبغي تقديم تقارير أهداف السلامة العامة إلى الهيئة والتي تشمل\n:\n- التقيد ببرنامج فحص السلامة.\n- احراز التقدم والتطوير في تنفيذ نظام إدارة السلامة.\n- الإجراءات التصحيحية.\n- الخبرة اللازمة في إدارة المخاطر والتميز في السيطرة عليها.\n3.3\nالقياس\nتشترط الهيئة أن يقدم المرخص له بيانات جيدة النوعية وبطريقة شاملة ومتسقة. ويقدم المرخص له الأساليب المستخدمة والمتبعة في جمع البيانات لاعتمادها من قبل الهيئة. وللهيئة إجراء فحص على عملية إنشاء البيانات وجمعها. ومتى كان ممكناً، فإنه يفضل توفر طريقة آلية وتلقائية لعملية رفع التقارير رغم إمكانية تقديمها يدوياً كما ينبغي أن يؤخذ عملية آلية تقديم التقارير بعين الاعتبار من قبل أصحاب المصلحة\n.\nويجوز للهيئة إجراء عمليات تدقيق ومراجعة أو اختبارات أو غيرها من أشكال التحقق التي تقوم بها\n.\n1.3.3 أداء القطارات\nيجب أن يتم إجراء عملية قياس الأداء لجميع عمليات قطارات الركاب والشحن المجدولة، مع تضمين القطارات ذات الإيرادات الإضافية أو الخاصة غير المدرجة في الجدول الزمني المعتاد في عمليات القياس للأداء\n.\nولا يتم عادةً التطرق أو الابلاغ عن التحركات والعمليات المساعدة (العربات الفارغة من وإلى الورش، والعربات التي يجري إصلاح لها والقاطرات للتزود بالوقود وما إلى ذلك) وكذلك القطارات العاملة التي يتم تشغيلها فيما يتعلق بصيانة البنية التحتية\n.\n2.3.3 إرضاء العملاء\nبالنسبة لأنشطة الخطوط الحديدية الخاصة بخدمات الركاب، يتم تشجيع استخدام استبيانات رضا العملاء والمتسوقين الغير معروفين (استبيان لأشخاص عشوائيين). كما يجب الاحتفاظ بسجلات الشكاوى والإطراء والمدح\n.\n3.3.3\nقياس أداء السلامة\nتخضع تقارير السلامة والإبلاغ عنها للضغوط المتضاربة لغرض تحسين مستويات السلامة وكذلك عملية الإحجام الطبيعي للموظفين عن الإبلاغ عن الحوادث الصغيرة أو الحوادث الوشيكة. حيث يجب على المرخص له السعي لتبني ثقافة الإبلاغ عن السلامة الخالية من اللوم والتي بدورها ستسمح بفهم\nأدق لمخاطر السلامة داخل المنظمة. فكلما تم فهم المخاطر بشكل أفضل، كلما توفر ما يمكن القيام به للتحكم في المخاطر وتقليل تواتر وشدة حوادث السلامة\n.\nلذلك يجب أن يكون مفهوماً أن الإحصائيات المقاسة المتحصلة عن تقارير السلامة قد تقلل من المخاطر\n.\n4.3.3 أدارة الأصول\nيجب قياس الأداء في ذلك عند تحقيق المدخلات المطلوبة (الصيانة الوقائية والتصحيحية... إلخ) للتأكد من أن الأصول تعمل وفقاً للمعيار المطلوب خلال عمرها الافتراضي المتوقع. وفي حالة حدوث معدل أعطال وفشل مما يصعب تحمله، فإنه يلزم مزيداً من التدخل لإصلاح الأعطال وعمليات التصحيح\nحيث من غير المقبول للمرخص لهم الادعاء بأن مؤشرات الأداء الرئيسية للمدخلات التي يتم الوفاء بها كافية\n.\n4.3 إبلاغ الهيئة العامة للنقل\n1.4.3 الإبلاغ الفوري ورفع التقارير\nيجب إبلاغ الهيئة بجميع الأحداث الاستثنائية والبارزة عند وقوعها. وهذا يشمل الإبلاغ الفوري عن أمور مثل الحوادث والعوارض (انظر الدليل 14: الإبلاغ عن وقوع الحوادث والتحقيق فيها\n.\nكذلك على المرخص لهم ضرورة إخطار الهيئة في أقرب وقت ممكن في حالة حدوث أي شيء غير متوقع قد يثير اهتماماً سياسياً أو اهتماماً إعلامياً أو من شأنه أن يجعل أصحاب المصلحة في حالة قلق وسبباً مباشراً لإبداء الاهتمام في السعي للتصحيح\n.\n2.4.3 الإشعار المسبق بالخدمات المقدمة\nعلى المرخص له تقديم تفاصيل عن خدمات الركاب المعتادة والمعلن عنها، وكذلك عن أي تغييرات قد تطرأ على الجدول الزمني ومواعيد القطارات. وينطبق هذا أيضاً على أي خدمات خاصة فيما يتعلق بأوقات المواسم السنوية كشهر رمضان المبارك أو الحج، ولكنه لا ينطبق على أي تعديلات قصيرة جداً بسبب الخدمات الخاصة التي يتم تشغيلها فيما يتعلق بسفر كبار الشخصيات أو الأحداث الرياضية وما إلى ذلك. وأن يتم إرسال هذا الإشعار إلى الهيئة على النحو المطلوب\n.\n3.4.3\nالتقارير الشهرية\nيجب على المرخص له في كل شهر ميلادي (في موعد لا يتجاوز اليوم السابع من الشهر) تقديم تقارير إلى الهيئة عن مستوى الأداء في الشهر السابق. وأن تحدد الهيئة شكل وطريقة رفع التقارير الشهرية والإبلاغ الدقيق مع كل خدمة الخطوط الحديدية. ويجب أن يُظهر التقرير المقدم نتائج مؤشرات الأداء الرئيسية المحددة كل شهر\n.\nومن المعروف والمفهوم أنه في بعض الحالات، قد تستخدم جهات تشغيل الخطوط الحديدية تقارير أسبوعية أو كل أربعة أسابيع للأغراض الداخلية، ولكن عند تقديم التقارير إلى مستويات حكومية/جهات تنظيمية، فإنها تكون تقارير شهرية ومقدمة بالتقويم الميلادي\n.\nكذلك على المرخص له تقديم بيانات توضح كل مؤشر أداء رئيسي عن كل شهر. وأن توضح هذه البيانات الأداء المستهدف والأداء الفعلي. ويتم تقديم تفسير للفروقات والنقص عندما يكون الأداء الفعلي أقل من المستهدف. وإذا تم تضمين بيانات الأداء وتقارير السلامة في نفس التقرير، فإنه يجب الفصل بشكل واضح بين تقارير الأداء وتقارير السلامة\n.\nوبالإضافة إلى الإبلاغ عن مؤشرات الأداء الرئيسية، يقدم المرخص له تقريراً عن الأحداث المهمة الأخرى للمشروع ومنها (على سبيل المثال لا الحصر): أعمال الإنشاء والترقية الجديدة للأعمال وتعزيزات الخدمة وتغييرات الجدول الزمني وتغييرات المقاول الرئيسي، والتغييرات الرئيسية في الموظفين، وبرامج تدريب الموظفين ذات الصلة والحوادث الكبيرة وتدريبات حالات الطوارئ وخسارة الإنتاج وخطط التحسين والعقود المتنازع فيها..... إلخ\n.\nكما يستلزم تسليط الضوء على القضايا والمسائل الحرجة وليس التغاضي عنها أو اخفائها ضمن بيانات في التقرير المقدم\n.\nكذلك يجب تقديم تقرير عن التقدم المحرز شهرياً عندما تكون خطة تحسين الأداء سارية ما لم يتم تحديد جدول زمني مختلف.\n1.3.4.3 المتوسط\nالسنوي المتحرك\nبالإضافة إلى البيانات الشهرية، يتوجب على المرخص له إظهار مجموع المتوسط\nالسنوي المتحرك\n(MAA)\nبمجرد تشغيل الخدمة لمدة 12 شهراً لكل مؤشر أداء رئيسي. ويعد المتوسط السنوي المتحرك\nMAA\nمقياساً يوضح إجمالي الأداء للأشهر الـ12 السابقة مع تخفيف وتسوية الاختلافات في تقارير الفترة\n.\nالشكل 1 أعلاه - مثال على تقرير أداء شهري يوضح تطبيق مجموع المتوسط السنوي المتحرك بعد 12 شهراً.\n4.4.3\nالتقارير السنوية\nعلى المرخص له تقديم تقرير سنوي (في موعد أقصاه نهاية شهر يناير) عن مؤشرات الأداء الرئيسية وغيرها من الأمور الهامة إلى الهيئة. وتحدد الهيئة شكل وصيغة تقديم التقارير السنوية مع كل خط حديدي.\nحيث يجب أن يُظهر التقرير السنوي كحد أدنى جميع نتائج مؤشرات الأداء الرئيسية للتشغيل والصيانة والسلامة وما إلى ذلك عن إجمالي فترة الاثنا عشر (12) شهراً. وأن تكون هناك أيضاً نظرة عامة على التغييرات في الشبكة والخدمة وحالة الأصول الرئيسية ومشاركة أصحاب المصلحة ورضا العملاء وإجراءات معالجة الشكاوى والنتائج والاتصالات وحملات نمو حركة الركاب وأي أحداث مهمة أخرى. كما يجب تسجيل المعالم الأساسية في العقد أو في عقد الامتياز\n.\nوفي حال كانت الهيئة قد قامت بأعمال مشاركة مع المرخص له في معالجة مشكلة ما وخلافه ما أدى إلى إجراءات الإنفاذ خلال السنة المشمولة بالتقرير، فإنه يجب أن يتضمن ذلك في التقرير السنوي ويسلط الضوء على الظروف وتفاصيل الإجراءات التي يتخذها المرخص له وأصحاب المصلحة لمعالجة المشكلة\n.\nكذلك يجب أن يُفصل التقرير السنوي أيضاً جميع السياسات السارية وكيفية امتثالها لأنظمة وقوانين المملكة العربية السعودية بشأن بنود هامة مثل التأمين والبيئة وإمكانية توفير خدمة ذوي الإعاقة لاستخدام الشبكة... إلخ\n.\nوأن يكون هناك سجل يتضمن أي تغييرات مهمة قد تمت كانت قد وردت في التقرير السنوي السابق. وأن يحتوي ذلك على الأقل أي تغييرات في العقد أو أوامر تغيير أو اختلافات وكذلك الموظفين الرئيسيين وقاطرات وعربات الخطوط الحديدية وأصول البنية التحتية وسعتها وقدرتها. ويجب أيضاً تسجيل أي تغييرات وتجديدات لنظام إدارة السلامة أو رخصة تشغيل الخطوط الحديدية أو أي أداة تنظيمية أخرى. وأن تتضمن التقارير أيضاً قسماً يتعلق بالخطط المستقبلية والتطلع إلى الأمام والذي يجب أن يعطي نظرة عامة وملخصاً لخطط وتطورات الخطوط الحديدية المستقبلية والتي تغطي أي تغييرات مهمة وأيضاً تتعلق بالأهداف الجديدة ومؤشرات الأداء الرئيسية\n.\n5.4.3\nرفع تقارير عند الطلب\nومن التقارير التي يتعين على المرخص له تقديمها خارج دورة التقارير العادية يمكن أن تكون متمثلة في معالم المشروع والتغييرات المهمة في نظام إدارة السلامة والتغييرات الرئيسية في الموظفين، إلخ\n.\n6.4.3 المذكرة المساعدة في أعداد التقارير\nانظر إلى الملحق (أ) للحصول على جدول يبسط إجراءات إعداد التقارير\n.\n7.4.3\nضابط الاتصال المحدد\nعلى كل مرخص له ترشيح شخص مسؤول عن إبلاغ الهيئة بكافة الامور المتعلقة بالأداء. وأن يكون هذا الشخص مؤهل تأهيلاً جيداً وعلى مستوى مناسب من الأقدمية والتأثير لتحمل المسؤولية عن متطلبات الأداء للمرخص له وعلى دراية وفهم بالآثار المترتبة على أي نقص أو تقصير في تقديم الخدمة\n.\n.\n8.4.3 تقارير الأداء التشغيلي\nيقدم المرخص له بتشغيل الخطوط الحديدية تقارير حسب الاقتضاء فيما يتعلق بتقديم خدماتها وما يتعلق بمؤشرات الأداء الرئيسية المدرجة في القسم 1.2.3وأن يتم عرض كل مؤشر أداء رئيسي بشكل منفصل إما بتنسيق مجازي أو في شكل رسومات جرافيكية\ngraphics\nطالما أن البيانات الأساسية واضحة ويمكن الوصول إليها بسهوله\n.\nوفي حالة استخدام أنظمة تقديم التقارير بشكل آلي من قبل المرخص له، فإن هذه الأنظمة يتم من خلالها تقديم البيانات الأساسية كمصدر مقبول\n.\nوعلى المرخص له تقديم تفسيرات مناسبة وكافية عن سبب نقص أو تخلف أي هدف لمؤشرات الأداء الرئيسية. وإذا كان هناك اتجاه يتطور ويؤثر على الأداء، فيجب على المرخص له تقديم مزيد من التوضيح وأيضاً تحديد استراتيجيته في معالجة المشكلة/المشكلات الأساسية\n.\n9.4.3\nتقارير السلامة\nلا يتناول ويغطي هذا الدليل كافة الجوانب الكاملة للإبلاغ عن الحوادث التي يتم تناولها في الدليل المنفصل 14: الإبلاغ عن وقوع الحوادث والتحقيق فيها\n.\nوعلى المرخص له تقديم تقارير نتائج مؤشرات الأداء الرئيسية للسلامة على أساس شهري\n.\nكما يجب إبلاغ الهيئة بأية تحقيقات قام بها المرخص له في وقوع حوادث وعوارض تتعلق بالسلامة وذلك فور اكتمالها\n.\n10.4.3 طلب المعلومات\n(RFIs)\nوغيرها من الاتصالات للهيئة العامة للنقل\nعلى جميع شركات ومؤسسات الخطوط الحديدية والمشغلين ومالكي البنية التحتية وما إلى ذلك الاستجابة لأي طلبات من الهيئة للحصول على معلومات أو أي نوع آخر من الاتصالات المتعلقة بالامتثال أو المسائل التنظيمية ضمن الجداول الزمنية المحددة. وإذا استغرقت عملية تقديم المعلومات المطلوبة وقتاً أطول من الوقت المحدد، فإنه يجب على المرخص له إبلاغ الهيئة على الفور عن سبب التأخير في الاستجابة لطلب المعلومات حيث التأخير دون مبرر مناسب يمكن اعتباره مخالفة وتقصير (انظر القسم 1.1.4) ويمكن أن يؤدي ذلك إلى توقيع مخالفات تنظيمية\n.\n1.10.4.3 خطة تنفيذ نظام إدارة السلامة\nعلى المرخص له تقديم التقارير اللازمة عن التقدم المحرز في تحقيق الخطوات اللازمة في خطة تنفيذ نظام إدارة السلامة\n(SMSIP)\nوأن يكون ذلك قائماً وفق الخطط المتفق عليها. وأن يشمل ذلك أيضاً تقارير خطط تحسين السلامة متى أنطبق ذلك.\n5.3\nتحليل النتائج\nستستخدم الهيئة كافة الأدلة المقدمة لتحديد ما إذا كان المرخص له يقوم بعملياته بطريقة فعالة ووفقاً للمعايير المطلوبة في الترخيص/عقود الامتياز الخاصة به\n.\nانظر القسم 4 الخاص بالإجراءات التي قد تتخذها الهيئة لمعالجة ضعف الأداء\n.\n6.3\nقياس الأداء\nتقيس الهيئة أداء أنظمة الخطوط الحديدية وفق المعايير الدولية ولمقارنتها بشبكات مماثلة في أجزاء أخرى من العالم. وستقارن الهيئة مؤشرات الأداء الرئيسية التي يتم قياسها عالمياً\n:\n- سلامة الخطوط الحديدية.\n- البنية التحتية للخطوط الحديدية.\n- تشغيل الخطوط الحديدية.\n- النواحي التجارية للخطوط الحديدية.\n- النواحي المالية للخطوط الحديدية.\nوفي حال ما أظهر مؤشر الأداء الرئيسي المعياري أن أداء الخطوط الحديدية السعودية ضعيف بشكل ملحوظ مقارنة بأقرانها، فإن الهيئة ستثير هذا الأمر وتناقشه مع أصحاب المصلحة المعنيين لمعرفة ما هي العناصر ومدخلات التحسين التي يمكن إجراؤها لتحقيق التحسينات اللازمة\n.\n4\nالامتثال\nوالالتزام\n1.4\nالمتطلبات القانونية\nتحدد اللائحة التنفيذية لنظام النقل بالخطوط الحديدية في المملكة المخالفات والعقوبات التي يجوز للهيئة العامة للنقل تطبيقها في حالة حدوث انتهاكات ومخالفات مؤكدة للأنظمة واللوائح والقرارات التنفيذية للهيئة\n.\n1.1.4\nالمخالفات والعقوبات\nوتشمل المخالفات تلك المنصوص عليها في النظام وتشمل تلك المعلنة في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادرة بقرار مجلس إدارة الهيئة العامة للنقل رقم (2 /2020 /8 /71) تاريخ 14/ 1/  1442هـ، وتعديلاتها.\n2.1.4 الجزاءات\nالجزاءات هي تلك المنصوص عليها في النظام أو المعلنة والمنشورة في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادرة بقرار مجلس إدارة الهيئة العامة للنقل رقم (2 /2020 /8 /71) بتاريخ 14/ 1 /1442 هـ، وتعديلاتها\n.\n3.1.4\nالقوانين والأنظمة السعودية\nسيعمل جميع المرخص لهم وفقاً لمتطلبات النظام والقانون السعودي. ويجب إبلاغ الهيئة بأية إجراءات قانونية أو نظامية يتم اتخاذها ضد المرخص له فور ظهور المشكلة\n.\nولتفادي اللبس، فإن ذلك سيتضمن أي حالات تشمل\n:\n- السلامة.\n- وقوع إصابات أو وفيات في الركاب أو الموظفين أو المقاولين أو الزوار.\n- الأضرار البيئية والتلوث.\n- نشاط اقتصادي غير قانوني على مستوى الشركة (أي ليس ضد موظف مبتدئ ما لم يكن جزءاً من مخطط احتيال أو اختلاس أوسع).\n- جميع الإجراءات القانونية المتخذة ضد أعضاء مجلس الإدارة أو المدراء التنفيذيين أو غيرهم من أصحاب المناصب الرئيسية داخل الشركة سواءً في الصفة المهنية أو الشخصية\n.\n4.1.4\nرخصة التشغيل\nعلى المرخص لهم الإبلاغ\nعن أي خرق أو انتهاك أو مخالفة مشتبه بها لشروط الترخيص إلى الهيئة بمجرد ظهور المشكلة\n.\n2.4\nإجراءات الهيئة العامة للنقل\n1.2.4\nاستلام التقارير\nستقر الهيئة باستلام التقارير الواردة وستقوم بفحصها والنظر في الأحداث والاتجاهات طويلة المدى، ومتابعة أي مسائل او قضايا مع أصحاب المصلحة على النحو الذي تراه مناسباً\n.\n2.2.4\nضمان الامتثال\nستتولى الهيئة أنشطة الالتزام والامتثال المتعلقة بسلامة الخطوط الحديدية والأداء التشغيلي. وسيشمل ذلك عمليات التدقيق لنظام إدارة السلامة وعمليات فحص وتفتيش مخططة وغير مخططة للتحقق من امتثال المرخص له بالأنظمة والقوانين والمتطلبات اللازمة\n.\n3.2.4 عملاء الخطوط الحديدية والمستفيدين منها (الركاب) أو الممولين\nيجوز للهيئة -عند الطلب- تقديم رأي موضوعي مستقل للمتعاملين مع الخطوط الحديدية والمستفيدين منها والممولين حول مخرجات أداء المرخص له ويمكن استخدام ذلك في أي إجراءات تحدث لاحقاً\n.\n4.2.4\nالأداء دون المستوى المطلوب\nفي حالة اخفاق المرخص له في تحقيق مؤشرات الأداء الرئيسية المحددة مسبقاً، ستأخذ الهيئة في الاعتبار العوامل التالية عند تحديد استجابتها للأداء الضعيف أو دون المستوى\n:\n- عدم قيام المرخص له بتزويد الهيئة ببيانات الأداء المطلوبة أو شرح وتوضيح سبب الفشل في تحقيق الأهداف.\n- تقصير المرخص له في تزويد الهيئة بالوصول المعقول إلى أصولها أو أنظمة بياناتها.\n- قيام المرخص له بإغلاق شبكته بشكل غير معقول أو تعليق الخدمة لعميل أو أكثر لأي فترة مهمة بشكل غير معقول.\n- قيام المرخص له بتقييد الوصول إلى الخدمة مثل إدخال جدول زمني خاص لإدارة الأعمال الهندسية المخطط لها دون موافقة الهيئة.\n- فشل المرخص له في تنفيذ أهدافه المعتمدة لمدة شهرين متتاليين أو لأي 3 أشهر في أي فترة مدتها 6 أشهر متتالية.\n- فشل المرخص له في تحقيق أهدافه المتفق عليها بهامش كبير لأي شهر معين.\n- تقدم عميل في خدمات الشحن (أو أكثر من عميل) إلى الهيئة بما يجعلها مقتنعة وراضية بأن متطلباته المعقولة لم يتم الوفاء بها بسبب عوامل تقع ضمن سيطرة المرخص له.\n- عدم قيام المرخص له بتسوية مخالفة أو دفع مبالغ مستحقة للهيئة (بما في ذلك الرسوم والغرامات).\nويجوز للهيئة إجراء التحقيقات أو المراجعة أو التشاور مع العملاء/أصحاب المصلحة للتحقق من صحة ودقة التقارير المقدمة.\n5.2.4\nتحسين الأداء\nيجوز للهيئة في حال استمرار الأداء دون المستوى الاتصال بالمرخص له أو عميله أو الممول واقتراح أو فرض خطة تحسين أداء للمرخص له. وستراقب الهيئة عن كثب عملية تسليم خطة تحسين الاداء وتنفيذها.\nوإذا كان هناك أكثر من مرخص له وهناك تداخلات أعمال في أداء المرخص له الذي يتسم أداءه بالضعف، فيمكن عندئذٍ اللجوء إلى خطة مشتركة لتحسين الأداء. وإذا لم يتحسن الأداء بما يتماشى مع الخطة أو الخطط الموضوعة، يجوز للهيئة اتخاذ إجراءات الامتثال التنظيمي لحماية مصالح الخطوط الحديدية\n.\n6.2.4\nالامتثال التنظيمي\nتعمل الهيئة وتتخذ ما تراه بشكل متناسب مع حالات عدم الامتثال الذي تم الإبلاغ أو الكشف عنها. فإذا ما قررت أن تطبيق التنفيذ أمر ضروري، فسوف تتبع وتفرض عملية إلزامية كالتالي:\n- في المقام الأول، تقوم الهيئة بإبلاغ المرخص له بعدم التزامه بشروط الترخيص أو عقد الامتياز الخاص به. وستطلب منه الهيئة توضيح الاسباب والظروف التي أدت إلى عدم الامتثال من قبله والخطوات التي يتم اتخاذها من قبله لتصحيح الوضع.\n- ستطلب الهيئة من المرخص له الرد عليها وتقديم تفسيراً لما طلبته في أقرب وقت ممكن. فإذا ما كانت الهيئة راضية عن التفسير والاسباب التي قدمها المرخص له، فلن تتخذ أي إجراء آخر.\n7.2.4\nسياسة الإنفاذ\nومع ذلك، إذا كانت التفسيرات والأسباب التي قدمها المرخص له غير كافية أو مرضية، فقد يتبع ذلك اتخاذ إجراءات تتعلق بعملية سياسة الإنفاذ من قبل الهيئة.\nوالأمر نفسه ينطبق في حالة استمرار عدم الامتثال، أو في حالة حدوث أنشطة غير آمنة. عندئذٍ ستتخذ الهيئة إجراء أو أكثر من الإجراءات التالية\n:\n- خطاب عدم الامتثال: سيحدد خطاب عدم الامتثال الموجه للمرخص له هذا طبيعة عدم الامتثال وسيطلب من المرخص له اقتراح إجراء تصحيحي مناسب وكاف خلال فترة زمنية محددة.\n- توجيهات التحسين. وهذا تحذير مسجل ينص على أن المرخص له مطلوب منه تحسين أداء السلامة أو أي أداء ذي صلة في نواحي أخرى إلى مستوى محدد وفي وقت محدد.\n- التوجيه بالتوقف. إذا تم الكشف عن مخالفة تتطلب إجراء تصحيحي عاجل، تقوم الهيئة بإرسال أمر بأسرع وسيلة ممكنة إلى المرخص له نفسه أو الجهة التي توعز إلى الأطراف المعنية بوقف المخالفة\n.\n- التوجيه بالحظر. سيؤدي هذا إلى منع المرخص له جزئياً أو كلياً من القيام بنشاط معين إلى أن يثبت للهيئة أنه قد اتخذ إجراء تصحيحياً ناجحاً. ويجوز للهيئة فرض إشعار حظر في أي وقت ودون سابق إنذار إذا وجدت -في رأيها– وجود حالة غير آمنة بشكل خطير أو كانت تعتقد أنه من المحتمل وجودها إذا استمر النشاط بنفس الطريقة. والمدة القصوى لتعليق النشاط ستة أشهر.\nيجوز للجهة التي تلقت إشعار المنع والحظر من الهيئة تقديم تظلم لدى ديوان المظالم وفقاً لنظامه\n.\n8.2.4\nالجزاءات والغرامات\nإذا ما تأكدت الهيئة حدوث مخالفة لنظام النقل بالخطوط الحديدية واللوائح والقرارات التنفيذية ذات الصلة (انظر القسم 1.1.4)، فإنها تُخطر المرخص له أو الطرف المخالف بإشعار يتضمن تفاصيل المخالفة التي يعتقد بأنه قد ارتكبها.\nوعلى المرخص له أو الطرف المخالف تأكيد ما ورد بإشعار المخالفة أو تقديم أدلة تثبت عدم صحة الادعاء بارتكاب المخالفة. حيث يتم تقديم مثل هذا الدليل إلى الهيئة العامة للنقل في وقت معقول تحدده الهيئة في إشعارها الموجه إلى الطرف المخالف. فإذا لم تتلقى الهيئة الرد في الوقت المحدد من قبلها فإن المخالفة ستعتبر صحيحة وواقعة وتخضع للعقوبة الواردة بحقها.\nوبمجرد قبول المخالفة، أو أنه قد تم الاطلاع من قبل الهيئة على أي دليل مقدم وقرارها المضي قدما في تطبيق المخالفة، فإنه سيتم رفع هذا القرار إلى اللجنة المختصة للبت فيه. وتقوم اللجنة، سواءً أيدت قرار الهيئة أم لا، بإخطار المرخص له أو الطرف المخالف بقرارها والغرامة التي سيتم توقيعها عليه (إن وجدت). ويكون قرار اللجنة ساري المفعول من تاريخ إشعار المرخص له أو الطرف المخالف بالقرار المتخذ من قبل اللجنة\n.\nويجوز للمرخص له أو المخالف تقديم استئناف إلى المحكمة المختصة (ديوان المظالم) خلال 60 يوماً من إخطار قرار اللجنة\n.\nوطريقة سداد أية غرامات أو مخالفات واردة في الدليل رقم 13: الرسوم والمصاريف.\n9.2.4 مخطط التدفق البياني\nيوضح الرسم البياني في الصفحة التالية سيناريو محتمل يمكن أن تتخذه الهيئة ضمن خطوات للتدخل في حالة فشل المرخص له في تلبية شروط ترخيصه من خلال وجود سجل سلامة وأداء ضعيف. في هذا المثال الموضح، كان هناك عدد كبير من الإصابات للركاب ولم يتحسن الوضع\n.\n10.2.4\nتنبيهات السلامة الوطنية\nإذا كانت الهيئة لديها علم ومدركة بأن هناك وضع يحتمل أن يكون غير آمن -والذي قد يشمل هذا الأصول أو العمليات أو التهديدات الخارجية لسلامة الخطوط الحديدية- فقد تصدر تنبيهاً وطنياً للسلامة\n(NSA)\nإلى المرخص لهم. ويتم توزيع هذا التنبيه على جميع المرخص لهم وأصحاب المصلحة الآخرين حسب الاقتضاء وسيقدم تفاصيل الموقف. كما سيتطلب الأمر من أصحاب المصلحة المعنيين تحديد ما إذا كانوا يستخدمون الأصول أو العمليات المحددة، وإذا كان الأمر كذلك، فإنه عليهم اتخاذ إجراءات السلامة الوقائية الاستباقية لإدارة المخاطر\n.\n11.2.4\nالمبادئ الأساسية\nستطبق الهيئة عمليات جمع الأدلة وتحليلها واتخاذ القرار والإنفاذ بطريقة معقولة ومتسقة وذلك بغرض أن تكون العملية عادلة ومتناسبة لجميع المرخص لهم\n.\nفدورها في الامتثال يعمل على تسهيل وتشجيع صناعة الخطوط الحديدية على تقديم خدمات آمنة وفعالة تلبي المتطلبات المعقولة للعملاء والممولين. كما ستستخدم سلطاتها، عند الاقتضاء، لضمان امتثال المرخص لهم لشروط تراخيص التشغيل وشهادات السلامة\n.\nالشكل 2 - مثال لسيناريو عندما يتطلب الوضع تدخل الجهة التنظيمية\nالملحق أ: نموذج مبسط لعملية رفع التقارير والابلاغ\nسنوياً  5.4.3\nشهرياً  3.4.3\nعند الاقتضاء 2.4.3\nالأحداث غير المخططة 1.4.3\nالجزء المعني بالدليل\nشروط الترخيص والدليل\nX\nX\nمؤشر الأداء\nG.\n2،1\nX\nX\nالمتوسط السنوي المتحرك لمؤشر الاداء\nMAA\nG.\n2،1\nX\nx\nاخفاقات الإنتاج كبيرة\nG.\n2،1\nX\nX\nخطة التحسين\nG.\n2،1\nX\nX\nتغيرات خطة إدارة السلامة\nG.\n3،1\nX\nحالة الاصول ذات العلاقة\nG.\n4،1\nx\nX\nX\nتغيرات الجدول الزمني (دائم)\nG.\n5،1\nX\nX\nتغيرات الجدول الزمني (مؤقت)\nG.\n5،1\nX\nX\nخطة التنفيذ\nG.\n5،1\nX\nX\nأهداف السلامة\nG.2.2\nx\nX\nتقرير السلامة\nG.2.2\nX\nتغيرات الموظفين الرئيسيين\nG.3\nX\nX\nتغيير المقاول\nG.3\nX\nالسياسية البيئية\nG.\n2،4\nX\nX\nخطة الطوارئ والأوضاع الحرجة\nG.6\nX\nX\nX\nx\nالحوادث والعوارض\nG.6\nx\nX\nx\nتغييرات في ترخيص التشغيل\nG.\n2،9\nX\nX\nالتأمين المناسب حسب متطلبات ترخيص التشغيل\nG.11\nX\nحقوق المسافرين والالتزامات\nG.\n2،12\nx\nx\nتغيير الأسعار في الخدمة على العملاء\nG.\n3.12\nx\nسياسة الوصول لذوي الإعاقة\nG.13\nx\nx\nX\nالشكاوى والتظلمات\nG.14\nAppendix A: Reporting Simplifier\nLicence condition\nGuidance Section\nUnplanned Events\n3.4.1\nAs required\n3.4.2\nMonthly\n3.4.3\nAnnual\n3.4.5\nG.1.2\nKPI performance\nX\nX\nG.1.2\nKPI performance moving annual average (MAA)\nX\nX\nG.1.2\nSignificant production failures\nX\nX\nG.1.2\nImprovement plans\nX\nX\nG.1.3\nSMS changes\nX\nX\nG.1.4\nRelevant asset condition\nX\nG.1.5\nTimetable changes (permanent)\nX\nX\nX\nG.1.5\nTimetable changes (temporary)\nX\nX\nG.1.5\nDelivery plan\nX\nX\nG.2.2\nSafety targets\nX\nX\nG.2.2\nSafety report\nX\nX\nG.3\nKey personnel changes\nX\nG.3\nContractor changes\nX\nX\nG.4.2\nEnvironmental policy\nX\nG.6\nEmergency and contingency plans\nX\nX\nG.6\nAccidents and Incidents\nX\nX\nX\nX\nG.9.2\nLicence changes\nX\nX\nX\nG.11\nAdequate insurance as per licence requirements\nX\nX\nG.12.2\nPassenger rights and obligations\nX\nG.12.3\nPrices charged to customers\nX\nX\nG.13\nDisabled access policy\nX\nG.14\nComplaints\nX\nX\nX",
      "original_text": "TGA-R-0000-GDN-230504-12\nالإصدار (الثاني)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nاكتوبر 2017\n1\nالإصدار الأول\nمايو 2023\n2\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الارشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام لهذه الوثيقة.\nالاختصار\nالوصف\nALARP\nمنخفضة إلى أدنى حد معقول\nKPI\nمؤشر الأداء الرئيسي\nMAA\nالمعدل السنوي المتحرك\nNSA\nتنبيهات السلامة الوطنية\nTGA\nالهيئة العامة للنقل\n2\nمقدمة\n2 -1\nالغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لعملية الإبلاغ ورفع التقارير ذات العلاقة بمستوى الأداء الآمن والفعال لجميع خدمات الخطوط الحديدية داخل المملكة العربية السعودية بما يلبي أهداف الهيئة العامة للنقل في توحيد النهج العام لمقياس الأداء لأنظمة الخطوط الحديدية داخل المملكة وعلى وجه الخصوص ما يتعلق بتطبيق واعتماد المعايير والمقاييس الدولية\n.\n2.2\nنطاق الدليل\nيُطبق نطاق عمل هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي لديها مثل هذه الأنظمة أو ترغب في الحصول على رخصة تشغيل لأنشطة الخطوط الحديدية وشهادة السلامة الخاصة بها\n.\n3.2 متطلبات السلامة وإدارة الأداء\nيعد الأداء الفعال والسلامة في أنشطة الخطوط الحديدية أمراً حيوياً وبالغ الأهمية لما له من منافع لجميع أصحاب المصلحة. لذلك يجب الحفاظ على المستويات المطلوبة وبدرجة عالية من حيث الاستثمار في المعدات والأفراد والأنظمة لتحقيق أعلى مستويات الأداء الممكنة مع ضمان استمرار سلامة الموظفين والعملاء.\nلذا فإنه يشترط عند إصدار رخصة تشغيل أنشطة وخدمات الخطوط الحديدية (الشرط\nG.\n)\nأن «تفي الجهة الطالبة للرخصة بكافة المتطلبات المعقولة لمستخدمي الخدمات... فيما يتعلق بـ ... أداء خدمات الخطوط الحديدية». راجع الدليل 03: خطة تسليم وتنفيذ أعمال الرخصة والحاجة إلى تضمين إدارة الأداء في خطة تسليم وتنفيذ أعمال الرخصة\n.\nومن الأهمية مراعاة المتطلبات الاقتصادية ومتطلبات تقديم الخدمات مع بذل كل ما يمكن من جهد معقول لتحقيق أفضل النتائج الممكنة، كما أنه لا ينبغي على الإطلاق التغاضي عن أو التساهل مع الأمور المتعلقة بقواعد وأنظمة السلامة. فأهداف الشركة أو الجهة وخطط تسليم الأداء يمكن أن تتحقق بسهولة أكبر في إطار تبنى قواعد السلامة وتعزيزها\n.\n3- إدارة الأداء\nتتضمن إدارة الأداء أربعة أنشطة رئيسية\n:\n- تحديد ما يتعين قياسه.\n- تحديد الأهداف.\n- رصد النتائج وتسجيلها وتقديم تقاريرها.\n- تحليل النتائج وتحديد مجالات التحسين.\nوهذه عملية دورية ومتكررة\n.\n3 -1\nتحديد ما يتعين قياسه\nيحدد مزود خدمة الخطوط الحديدية مجموعة من المخرجات التي يمكن تحقيقها بواسطة العميل/الممول. وهذا يتعين قياسه حتى تتمكن الخطوط الحديدية من تحقيق أهدافها المحددة\n.\nتنقسم المخرجات إلى أربع مجموعات عامة وهي:\nخدمة الخطوط الحديدية، وتشمل على سبيل المثال:\nالموثوقية في خدمات قطار الركاب والالتزام بالمواعيد.\nتوفير مرافق وخدمات للركاب.\nأداء قطار خدمات الشحن – الحمولات بالأطنان والموثوقية وأمن وسلامة الحمولة، إلخ\n.\nالسلامة التشغيلية.\nإدارة الأصول.\nالأداء المالي.\n1.1.3 الأداء في خدمات الخطوط الحديدية\nتعمل الهيئة العامة للنقل على حماية ممول أنشطة وخدمات الخطوط الحديدية من خلال ضمان تشغيل الخطوط الحديدية بكفاءة واقتصادية، واستخدام الأصول لتحقيق أفضل منفعة وفائدة. وتقوم الهيئة بفحص التعريفات والرسوم والموافقة عليها للتأكد من أن المرخص لهم يوفرون خدمات الوصول العادل للمستفيدين بما يتماشى مع ما حدده المموّلون لذلك، هناك نطاق واسع من المخرجات التي يتعين قياسها\n.\nكما يتعين أن تكون خدمات الخطوط الحديدية المقدمة تتميز بجودة خدمة تلبي أو تتجاوز المتطلبات التي حددها مموليها والتزاماتها في ترخيصها\n.\nأما بالنسبة لعمليات الشحن، فإنها تشمل:\n- الحمولة بالأطنان/الحاويات المنقولة (مقارنة بمتطلبات المستفيدين).\n- القطارات التي تعمل بموجب الخطة الموضوعة.\n- وقت الوصول إلى الوجهة المنشودة.\n- مرافق الشحن/محطة الشحن (توافر أفراد التحميل/ التفريغ والمصنع).\n- أمن البضائع/سلامتها (عدم التسريب وما إلى ذلك).\nبالنسبة لخدمات الركاب، يمكن أن تشمل المقاييس والمعايير ما يلي\n:\nالمقاييس الثابتة مثل\n:\n- الموثوقية (٪ الخدمات التي يتم تشغيلها وفقاً لما هو معلن عنه).\n- دقة المواعيد (تلك المعلنة والمسجلة في وجهة الوصول وأي نقاط وسيطة رئيسية).\n- السعة المتوفرة.\n- عدد الركاب المنقولين.\nالمعايير والمقاييس التفاعلية، مثل\n:\n- أحكام خاصة بذوي الإعاقة.\n- الخدمات على متن القطار (المعلومات والأمتعة والمطاعم وخدمة الإنترنت\nWi-Fi\nوالمراحيض والمغاسل والنظافة وما إلى ذلك).\n- مرافق المحطة (مواقف السيارات، توافر منافذ بيع التذاكر، معلومات خدمة القطار، لافتات إرشادية، تسجيل وصول الأمتعة وتسليمها، الأمن، تقديم الطعام، المراحيض/الحمامات، غرفة أو مكان مخصص للصلاة، النظافة...إلخ).\n- التوعية (محتوى موقع الويب وتوافره، أنشطة التسويق).\n- خدمة العملاء (التواجد في المحطات والقطارات ومعلومات الرحلة/ حل أي مشاكل للعملاء أثناء وما بعد الرحلة).\n- إدارة الاضطراب أو الإخلال بالنظام.\n- الفعالية والتواصل.\n- الاستجابة لشكاوى وطلبات الركاب.\nبالنسبة لمالكي البنية التحتية/ القائمين بصيانتها، يمكن أن تشمل المعايير والمقاييس المناسبة ما يلي\n:\n- جاهزية وتوفر الشبكة من أجل قطارات تدر دخلاً وعائداً.\n- عدد القيود السرعة أو الوزن التي تؤثر على تدفق حركة القطارات في المكان.\n- عدد حالات أعطال الأجهزة والمعدات الكبيرة مثل القضبان المكسورة والنقاط لحركة القضبان وفشل وأعطال عمل نظام الإشارات.\n- أعطال التقاطعات للقطارات التي تؤثر على استخدام الطريق للسيارات.\n- مخرجات صيانة وإصلاح الأصول (ولا سيما إنجاز أعمال الصيانة الوقائية المخطط لها).\n2-1-3\nالسلامة التشغيلية\nيتم تحديد مقاييس ومعايير السلامة كمدخلات ومخرجات. وما يُعرف أيضاً باسم المؤشرات «المبكرة» و«المتأخرة».\nالمؤشرات المبكرة أو المتقدمة هي تلك التدابير الاستباقية التي تقيس جهود الوقاية للسلامة التي يتم ملاحظتها وتسجيلها قبل وقوع الحوادث. يمكن أن تشمل الموضوعات الرئيسية المحددة ما يلي\n:\n- اجتماعات إدارة السلامة الاستراتيجية والمحلية.\n- التقدم المحرز في خطة تنفيذ نظام إدارة السلامة.\n- تحقيق أهداف خطة تحسين السلامة.\n- التدريب وإدارة الكفاءة.\n- حملات السلامة.\n- لوحات الإعلانات الإرشادية/ التوعية.\n- عمليات الفحص والتفتيش المخطط لها.\n- جولات من قبل القيادة.\n- المراجعات والتدقيق.\nهناك أيضاً حالات غير مرغوب فيها يمكن اعتبارها مؤشرات مبكرة لاحتمالية وقوع حوادث على سبيل المثال هناك فرضية مفادها أنه لكل حادث يوجد عادةً 30 حادثاً عارضاً لم يقع فيها ضرر وهناك حوالي 300 حالة خطرة (لا تعتبر إلى حد ما من فئة حوادث وشيكة الحدوث) وهناك أيضاً نحو\n1000 حالة غير مبلَّغ عنها وهي غير آمنة.\nويتمثل النهج الاستباقي في اعتبار هذا النوع من الحالات غير المرغوب فيها بمثابة إنذارات مبكرة، وهي مؤشرات رئيسية على احتمال وقوع حادث خطير ما لم يتم تدارك ومعالجة هذا النوع من الحالات والتخفيف من حدتها.\nأما المؤشرات المتأخرة هي تفاعلية وتقيس النتائج السلبية التي تحدث، مثل\n:\n- الحوادث والعوارض.\n- وقوع إصابات (لموظفين/ مستفيدين/ مقاولين/ آخرين).\n- حوادث وعوارض وشيكة الوقوع.\n- حوادث السلامة التشغيلية.\n- الحوادث غير الآمنة (حالات الأعطال في معدات السلامة، إلخ).\n- التعدي والتخريب.\n3.1.3\nإدارة الأصول\nعلى جميع المرخص لهم مراقبة وتسجيل حالة الأصول الرئيسية. وهذا يشمل مشغلي البنية التحتية التي تشمل (مسار الخط الحديدي، نظام الإشارات/ أنظمة التحكم في حركة القطار وأنظمة الاتصالات، المرافق والمباني والمحطات والورش والسياج والتقاطعات إلخ)؛ ومشغلي القطارات وتشمل (حالة\nالمتحركات على الخط الحديدي من القاطرات عربات الخطوط الحديدية وما إلى ذلك). وهذا هو المفتاح الرئيسي لتحقيق تكاليف العمر الافتراضي والحياة الكاملة المثلى لأصول الخطوط الحديدية\n.\n4.1.3\nالأداء المالي\nيجوز للهيئة العامة للنقل، في حالات معينة، مراقبة الأداء المالي لمشاريع الخطوط الحديدية، لا سيما عندما يتم تمويلها على أساس مباشر من قبل الحكومة السعودية، على عكس أن تكون متعاقدة لأداء عمليات وصيانة محددة في نظام الخطوط الحديدية\n.\n3 -2\nتحديد الأهداف\n1.2.3 مؤشرات الأداء الرئيسية\nالطريقة الأساسية لتحديد الأهداف هي مؤشرات الأداء الرئيسية\n(KPIs).\nإذ أنه يجب أن تكون مجموعة مؤشرات الأداء الرئيسية التي تم وضعها مناسبة للمخرجات الرئيسية لنشاط الأعمال. وكما نعلم أن هناك قول مأثور يقول\n“what gets measured gets done”\nأي «ما يمكن قياسه، يمكن إنجازه». «أو ما يجري قياسه، يتم إنجازه» حيث يجب أن تكون مؤشرات الأداء الرئيسية الموضوعة قابلة للتحقيق، وأي أنظمة تحفيز يجب أن تكون مرتبطة، وعلى سبيل المثال، من الممارسات الجيدة أن تجعل الأهداف المنشودة «ذكية بحيث تكون»:\n- محددة.\n- قابلة للقياس.\n- ملائمة.\n- واقعية.\n- مقيدة ومرتبطة بزمن محدد.\nكما يجب مراجعة مؤشرات الأداء الرئيسية بشكل دوري أو على الأقل سنوياً للتأكد من أنها لا تزال مناسبة لأنشطة الأعمال الأساسية وقدرات الكيانات المعنية\n.\n3 -2 -1-1\nأهداف الأداء\nيجب عند الاقتضاء دمج العناصر المذكورة أعلاه في القسم 1.1.3 في الأهداف المحددة للمرخص لهم لغرض تحقيقها\n.\nحيث يتوجب على مقدم الطلب قبل إصدار ترخيص التشغيل أن يحدد في طلبه مؤشرات الأداء الرئيسية التعاقدية التي التزم بتحقيقها وكيف يعتزم الوفاء بهذه الالتزامات بطريقة فعالة\n.\nكما قد يتم أيضاً إصدار بعض مؤشرات الأداء الرئيسية للسلامة والكفاءة والبيئة من قبل الهيئة العامة للنقل بالإضافة إلى أي مؤشرات أداء رئيسية تعاقدية وذلك لتلبية المتطلبات التنظيمية أو التشريعات الوطنية أو سياسات النقل الوطنية أو الاتفاقيات الدولية الموقعة من قبل المملكة العربية السعودية\n.\nكما ستقوم الهيئة بمراجعة ذلك كجزء من قرارها عند إصدار ترخيص التشغيل. ويجوز لها تعديل هذه الطلبات أو فرض مزيد من مؤشرات الأداء الرئيسية إذا رأت أن تلك المؤشرات المقدمة لها غير كافية أو تعكس طموحاً مفرطاً.\nكذلك يجب إبداء الاهتمام وتوخي الحذر حتى تتوصل الهيئة العامة للنقل والمرخص له إلى فهم واضح لمختلف لمتطلبات الممولين وأصحاب المصلحة، بحيث لا توجد حوافز غير نافعة يتم تقديمها من خلال مؤشرات الأداء الرئيسية المتضاربة أو غير ذات الصلة\n.\n2.1.2.3\nحقوق الركاب المسافرين بالقطار وشكاوى العملاء\nيتعين على صاحب الخدمة الالتزام باللوائح الخاصة بحقوق المسافرين بالقطارات الصادرة عن الهيئة. وعلى كل مشغل ضمان تنفيذ ميثاق الركاب الخاص به وأن تكون الخدمة المقدمة متوافقة مع جميع حقوق المسافرين على النحو المحدد في التشريعات والأنظمة ذات الصلة\n.\nوأن يكون لدى الخطوط الحديدية آلية واضحة لتلقي شكاوى المستفيدين والرد عليها، وأن تكون هذه الآلية والطريقة متاحة بسهولة للمستفيدين. كما يجب على الخطوط الحديدية الاحتفاظ بسجل لجميع الشكاوى الواردة والنتائج. ويجوز للهيئة أن تطلب من الخطوط الحديدية تقديم هذه السجلات لأغراض الرقابة على إدارة الأداء والتدقيق. وأن تضع الخطوط الحديدية مؤشرات الأداء الرئيسية لإدارة الشكاوى بكفاءة وإنصاف\n.\nويمكن للمسافرين وعملاء الشحن تقديم شكاوى حول الخدمة المقدمة من صاحب الخدمة إلى الهيئة. وستسعى الهيئة بكل إنصاف للحصول على أدلة من صاحب الخدمة حول ما قام به صاحب الخدمة للتعامل مع هذه الشكاوى والمسائل. وإذا وجدت الهيئة أنه لم يتم التعامل مع العميل وفقاً للوائح الخاصة بحقوق المسافرين في القطار أو بموجب ميثاق المسافرين بالخطوط الحديدية، فإنه يحق لها أن تطلب من جهة الخطوط الحديدية القيام بذلك وتعويض المستفيد وفقاً لتلك اللوائح والأنظمة.\n3.1.2.3\nأهداف السلامة\nتحتاج أهداف إدارة السلامة إلى بناء دقيق حيث من الممكن تحديد مقاييس الأنشطة المبكرة الاستباقية مثل التدريب وإدارة الكفاءة وإجراء فحوصات السلامة وما إلى ذلك\n.\nومع ذلك، فإنه يجب النظر إلى الأحداث المتوقعة (المتأخرة) مثل عدد الحوادث على مدى فترة زمنية أطول حيث سلسلة من الحوادث تقع في فترة واحدة تليها فترة بدون أي حوادث. في هذه الحالة، من الأفضل تسجيلها على أساس المتوسط\nالسنوي المتحرك (انظر القسم 1.3.4.3 مما يسمح بقياس الاتجاه طويل المدى\n.\nقد تتضمن أمثلة مؤشرات الأداء الرئيسية المتأخرة للسلامة والأمان ومنها على سبيل المثال لا الحصر\n:\n- معدل حصول وفيات «لا قدّر الله» بين الركاب والموظفين والمقاولين.\n- معدل إصابات الركاب والموظفين والمقاولين (كبيرة، طفيفة).\n- جنوح القطار عن المسار.\n- التصادم.\n- حوادث البضائع الخطرة.\n- الحوادث أو العوارض البيئية.\n- التحرك خارج حدود السلطة المحددة.\n- عيوب في مسار الخط الحديدي (قضبان مكسورة وما إلى ذلك).\n- أعطال إشارات.\n- حوادث وشيكة الوقوع.\n- مخاطر حوادث الخطوط الحديدية.\n- مخاطر حوادث الركاب.\nوحيث يظل أحد الأهداف الرئيسية لذلك هو ضمان استمرار التحسين المستمر في تطبيق السلامة\n.\n4.1.2.3 الأهداف البيئية\nيتعين على الخطوط الحديدية تطوير السياسات والإجراءات المطلوبة ومؤشرات الأداء الرئيسية التي تلبي متطلبات المملكة في إزالة الكربون من وسائط النقل المختلفة ومنها الخطوط الحديدية وتلبية أهداف النقل الوطني واستراتيجيات الخطوط الحديدية ومؤشرات الأداء الرئيسية المعمول بها\n.\nكما تطلب الهيئة من جميع أنشطة الخطوط الحديدية العاملة تطوير سجل للجوانب والآثار البيئية\n.\nكما أنه على جميع خطوط الخطوط الحديدية مراعاة جميع المخاطر البيئية المحتملة، والتهديد الفعلي أو المحتمل لهذه المخاطر وأي تأثير أو تغييرات عكسية على البيئة ناتجة عن التشغيل والصيانة أو أي أنشطة أو منتجات أو خدمات أخرى للخطوط الحديدية (الجوانب البيئية). وقد تكون هذه التفاعلات وتأثيراتها مستمرة بطبيعتها، أو دورية، أو مرتبطة فقط بأحداث مستجدة مثل حالات الطوارئ\n.\nوتشمل مؤشرات الأداء الرئيسية التي يجب حصرها في استهلاكات الوقود وانبعاثات غازات الاحتباس الحراري وانبعاثات ثاني أكسيد الكربون بالإضافة إلى أي مؤشرات أداء رئيسية أخرى محددة ذات صلة بمشروع أو تشغيل سكة حديد معينة\n.\n5.1.2.3 حالة الأصول الرئيسية\nعلى جميع المرخص لهم مراقبة وتسجيل حالة الأصول الرئيسية. وهذا يشمل مشغلي البنية التحتية التي تشمل (مسار الخط الحديدي، نظام الإشارات، أنظمة التحكم في حركة القطار، أنظمة الاتصالات، المرافق والمباني، المحطات، الورش، السياج، التقاطعات، إلخ)؛ ومشغلي القطارات وتشمل (حالة المتحركات على الخط الحديدي من القاطرات عربات الخطوط الحديدية وما إلى ذلك). يجب وضع مؤشرات الأداء الرئيسية المناسبة التي تركز على الصيانة الوقائية والتجديدات. ولمزيد من التفاصيل راجع الدليل 10: إدارة الأصول.\n2.2.3\nالعملية\nعندما يتم وضع مؤشرات الأداء الرئيسية\n(KPIs)\n، فإنه يجب على الممول أو المرخص له تقديم المعايير والمقاييس الى الهيئة. ويجوز للهيئة التشاور مع أصحاب المصلحة المعنيين للتأكد من أن هذه الخطة تلبي متطلباتهم، وأن مؤشرات الأداء الرئيسية مناسبة. ويجوز لها قياس معايير الأداء مع المشغلين الآخرين داخل المملكة وخارجها للتأكد من أن الأهداف واقعية. ويمكن تضمين مؤشرات الأداء الرئيسية في ترخيص التشغيل واتفاقية الامتياز\n.\nكما سيتم تخصيص وتحديد مؤشرات الأداء الرئيسية لكل مرخص له، وستعمل الهيئة مع كل طرف لضمان تحقيق التنسيق في عمليات الإبلاغ ورفع التقارير بشكل مقبول.\n1.2.2.3\nشروط الترخيص لأداء الخدمة\nشروط الترخيص ذات الصلة لمراقبة أداء الخدمة هي\n:\n- شرط الترخيص2،1\nG\nأداء الخدمة - وتتطلب من المرخص لهم تشغيل خدمة ذات جودة عالية وفعالة تلبي متطلبات المستفيدين والممولين.\n- شرط الترخيص4،1\nG.\nقدرة الأصول - وتتطلب من المرخص لهم الحفاظ على أصولهم وتجديدها واستبدالها بطريقة آمنة وفعالة لضمان بقائها مناسبة للغرض المقامة له.\n- شرط الترخيص5،1\nG.\nخطة الإنجاز/ التسليم - يتطلب من المرخص لهم إعداد خطة توضح كيفية امتثالهم للشرط 2،1\nG.\n.\n- شرط الترخيص\nG.4\n، حماية البيئة.\n- شروط الترخيص\nG.7\nو\nG.8\n، المعلومات إلى الهيئة - تتطلب من المرخص لهم تزويد الهيئة بمعلومات المراقبة الأساسية وإمكانية الوصول إلى الأصول والسجلات المادية للمرخص له.\n- شرط الترخيص\nG.12\n، معلومات للمستفيدين - يتطلب من المرخص لهم تزويد عملائهم بمعلومات جيدة النوعية عن خدمة القطارات. وعلى وجه الخصوص، عند تعطل الخدمة والإخطار المسبق لهم بأي تغييرات تجري أو ستجري في الخدمة المقدمة، كتعطيل الجدول الزمني بسبب الأعمال الهندسية\nالمطلوبة. إلخ.\n- شرط الترخيص\nG.13\n، استخدام ذوي الاعاقة للخدمة - يتطلب من المرخص لهم تشكيل سياسة توضح كيفية حماية مصالح المستفيدين من ذوي الإعاقة.\n- شرط الترخيص\nG.14\n، إجراء الشكاوى المتبعة - يتطلب من المرخص لهم إنشاء نظام للتعامل مع شكاوى العملاء بما في ذلك أي تطبيق أي توجيهات صادرة عن الهيئة.\n2.2.2.3 شروط الترخيص\nللسلامة\n- شرط الترخيص ذات الصلة لمراقبة ومتابعة أهداف السلامة هو\n:\nشرط الترخيص\nG.2.2\n، خطة التنفيذ التي تحدد أهداف السلامة\n.\nكما ينبغي تقديم تقارير أهداف السلامة العامة إلى الهيئة والتي تشمل\n:\n- التقيد ببرنامج فحص السلامة.\n- احراز التقدم والتطوير في تنفيذ نظام إدارة السلامة.\n- الإجراءات التصحيحية.\n- الخبرة اللازمة في إدارة المخاطر والتميز في السيطرة عليها.\n3.3\nالقياس\nتشترط الهيئة أن يقدم المرخص له بيانات جيدة النوعية وبطريقة شاملة ومتسقة. ويقدم المرخص له الأساليب المستخدمة والمتبعة في جمع البيانات لاعتمادها من قبل الهيئة. وللهيئة إجراء فحص على عملية إنشاء البيانات وجمعها. ومتى كان ممكناً، فإنه يفضل توفر طريقة آلية وتلقائية لعملية رفع التقارير رغم إمكانية تقديمها يدوياً كما ينبغي أن يؤخذ عملية آلية تقديم التقارير بعين الاعتبار من قبل أصحاب المصلحة\n.\nويجوز للهيئة إجراء عمليات تدقيق ومراجعة أو اختبارات أو غيرها من أشكال التحقق التي تقوم بها\n.\n1.3.3 أداء القطارات\nيجب أن يتم إجراء عملية قياس الأداء لجميع عمليات قطارات الركاب والشحن المجدولة، مع تضمين القطارات ذات الإيرادات الإضافية أو الخاصة غير المدرجة في الجدول الزمني المعتاد في عمليات القياس للأداء\n.\nولا يتم عادةً التطرق أو الابلاغ عن التحركات والعمليات المساعدة (العربات الفارغة من وإلى الورش، والعربات التي يجري إصلاح لها والقاطرات للتزود بالوقود وما إلى ذلك) وكذلك القطارات العاملة التي يتم تشغيلها فيما يتعلق بصيانة البنية التحتية\n.\n2.3.3 إرضاء العملاء\nبالنسبة لأنشطة الخطوط الحديدية الخاصة بخدمات الركاب، يتم تشجيع استخدام استبيانات رضا العملاء والمتسوقين الغير معروفين (استبيان لأشخاص عشوائيين). كما يجب الاحتفاظ بسجلات الشكاوى والإطراء والمدح\n.\n3.3.3\nقياس أداء السلامة\nتخضع تقارير السلامة والإبلاغ عنها للضغوط المتضاربة لغرض تحسين مستويات السلامة وكذلك عملية الإحجام الطبيعي للموظفين عن الإبلاغ عن الحوادث الصغيرة أو الحوادث الوشيكة. حيث يجب على المرخص له السعي لتبني ثقافة الإبلاغ عن السلامة الخالية من اللوم والتي بدورها ستسمح بفهم\nأدق لمخاطر السلامة داخل المنظمة. فكلما تم فهم المخاطر بشكل أفضل، كلما توفر ما يمكن القيام به للتحكم في المخاطر وتقليل تواتر وشدة حوادث السلامة\n.\nلذلك يجب أن يكون مفهوماً أن الإحصائيات المقاسة المتحصلة عن تقارير السلامة قد تقلل من المخاطر\n.\n4.3.3 أدارة الأصول\nيجب قياس الأداء في ذلك عند تحقيق المدخلات المطلوبة (الصيانة الوقائية والتصحيحية... إلخ) للتأكد من أن الأصول تعمل وفقاً للمعيار المطلوب خلال عمرها الافتراضي المتوقع. وفي حالة حدوث معدل أعطال وفشل مما يصعب تحمله، فإنه يلزم مزيداً من التدخل لإصلاح الأعطال وعمليات التصحيح\nحيث من غير المقبول للمرخص لهم الادعاء بأن مؤشرات الأداء الرئيسية للمدخلات التي يتم الوفاء بها كافية\n.\n4.3 إبلاغ الهيئة العامة للنقل\n1.4.3 الإبلاغ الفوري ورفع التقارير\nيجب إبلاغ الهيئة بجميع الأحداث الاستثنائية والبارزة عند وقوعها. وهذا يشمل الإبلاغ الفوري عن أمور مثل الحوادث والعوارض (انظر الدليل 14: الإبلاغ عن وقوع الحوادث والتحقيق فيها\n.\nكذلك على المرخص لهم ضرورة إخطار الهيئة في أقرب وقت ممكن في حالة حدوث أي شيء غير متوقع قد يثير اهتماماً سياسياً أو اهتماماً إعلامياً أو من شأنه أن يجعل أصحاب المصلحة في حالة قلق وسبباً مباشراً لإبداء الاهتمام في السعي للتصحيح\n.\n2.4.3 الإشعار المسبق بالخدمات المقدمة\nعلى المرخص له تقديم تفاصيل عن خدمات الركاب المعتادة والمعلن عنها، وكذلك عن أي تغييرات قد تطرأ على الجدول الزمني ومواعيد القطارات. وينطبق هذا أيضاً على أي خدمات خاصة فيما يتعلق بأوقات المواسم السنوية كشهر رمضان المبارك أو الحج، ولكنه لا ينطبق على أي تعديلات قصيرة جداً بسبب الخدمات الخاصة التي يتم تشغيلها فيما يتعلق بسفر كبار الشخصيات أو الأحداث الرياضية وما إلى ذلك. وأن يتم إرسال هذا الإشعار إلى الهيئة على النحو المطلوب\n.\n3.4.3\nالتقارير الشهرية\nيجب على المرخص له في كل شهر ميلادي (في موعد لا يتجاوز اليوم السابع من الشهر) تقديم تقارير إلى الهيئة عن مستوى الأداء في الشهر السابق. وأن تحدد الهيئة شكل وطريقة رفع التقارير الشهرية والإبلاغ الدقيق مع كل خدمة الخطوط الحديدية. ويجب أن يُظهر التقرير المقدم نتائج مؤشرات الأداء الرئيسية المحددة كل شهر\n.\nومن المعروف والمفهوم أنه في بعض الحالات، قد تستخدم جهات تشغيل الخطوط الحديدية تقارير أسبوعية أو كل أربعة أسابيع للأغراض الداخلية، ولكن عند تقديم التقارير إلى مستويات حكومية/جهات تنظيمية، فإنها تكون تقارير شهرية ومقدمة بالتقويم الميلادي\n.\nكذلك على المرخص له تقديم بيانات توضح كل مؤشر أداء رئيسي عن كل شهر. وأن توضح هذه البيانات الأداء المستهدف والأداء الفعلي. ويتم تقديم تفسير للفروقات والنقص عندما يكون الأداء الفعلي أقل من المستهدف. وإذا تم تضمين بيانات الأداء وتقارير السلامة في نفس التقرير، فإنه يجب الفصل بشكل واضح بين تقارير الأداء وتقارير السلامة\n.\nوبالإضافة إلى الإبلاغ عن مؤشرات الأداء الرئيسية، يقدم المرخص له تقريراً عن الأحداث المهمة الأخرى للمشروع ومنها (على سبيل المثال لا الحصر): أعمال الإنشاء والترقية الجديدة للأعمال وتعزيزات الخدمة وتغييرات الجدول الزمني وتغييرات المقاول الرئيسي، والتغييرات الرئيسية في الموظفين، وبرامج تدريب الموظفين ذات الصلة والحوادث الكبيرة وتدريبات حالات الطوارئ وخسارة الإنتاج وخطط التحسين والعقود المتنازع فيها..... إلخ\n.\nكما يستلزم تسليط الضوء على القضايا والمسائل الحرجة وليس التغاضي عنها أو اخفائها ضمن بيانات في التقرير المقدم\n.\nكذلك يجب تقديم تقرير عن التقدم المحرز شهرياً عندما تكون خطة تحسين الأداء سارية ما لم يتم تحديد جدول زمني مختلف.\n1.3.4.3 المتوسط\nالسنوي المتحرك\nبالإضافة إلى البيانات الشهرية، يتوجب على المرخص له إظهار مجموع المتوسط\nالسنوي المتحرك\n(MAA)\nبمجرد تشغيل الخدمة لمدة 12 شهراً لكل مؤشر أداء رئيسي. ويعد المتوسط السنوي المتحرك\nMAA\nمقياساً يوضح إجمالي الأداء للأشهر الـ12 السابقة مع تخفيف وتسوية الاختلافات في تقارير الفترة\n.\nالشكل 1 أعلاه - مثال على تقرير أداء شهري يوضح تطبيق مجموع المتوسط السنوي المتحرك بعد 12 شهراً.\n4.4.3\nالتقارير السنوية\nعلى المرخص له تقديم تقرير سنوي (في موعد أقصاه نهاية شهر يناير) عن مؤشرات الأداء الرئيسية وغيرها من الأمور الهامة إلى الهيئة. وتحدد الهيئة شكل وصيغة تقديم التقارير السنوية مع كل خط حديدي.\nحيث يجب أن يُظهر التقرير السنوي كحد أدنى جميع نتائج مؤشرات الأداء الرئيسية للتشغيل والصيانة والسلامة وما إلى ذلك عن إجمالي فترة الاثنا عشر (12) شهراً. وأن تكون هناك أيضاً نظرة عامة على التغييرات في الشبكة والخدمة وحالة الأصول الرئيسية ومشاركة أصحاب المصلحة ورضا العملاء وإجراءات معالجة الشكاوى والنتائج والاتصالات وحملات نمو حركة الركاب وأي أحداث مهمة أخرى. كما يجب تسجيل المعالم الأساسية في العقد أو في عقد الامتياز\n.\nوفي حال كانت الهيئة قد قامت بأعمال مشاركة مع المرخص له في معالجة مشكلة ما وخلافه ما أدى إلى إجراءات الإنفاذ خلال السنة المشمولة بالتقرير، فإنه يجب أن يتضمن ذلك في التقرير السنوي ويسلط الضوء على الظروف وتفاصيل الإجراءات التي يتخذها المرخص له وأصحاب المصلحة لمعالجة المشكلة\n.\nكذلك يجب أن يُفصل التقرير السنوي أيضاً جميع السياسات السارية وكيفية امتثالها لأنظمة وقوانين المملكة العربية السعودية بشأن بنود هامة مثل التأمين والبيئة وإمكانية توفير خدمة ذوي الإعاقة لاستخدام الشبكة... إلخ\n.\nوأن يكون هناك سجل يتضمن أي تغييرات مهمة قد تمت كانت قد وردت في التقرير السنوي السابق. وأن يحتوي ذلك على الأقل أي تغييرات في العقد أو أوامر تغيير أو اختلافات وكذلك الموظفين الرئيسيين وقاطرات وعربات الخطوط الحديدية وأصول البنية التحتية وسعتها وقدرتها. ويجب أيضاً تسجيل أي تغييرات وتجديدات لنظام إدارة السلامة أو رخصة تشغيل الخطوط الحديدية أو أي أداة تنظيمية أخرى. وأن تتضمن التقارير أيضاً قسماً يتعلق بالخطط المستقبلية والتطلع إلى الأمام والذي يجب أن يعطي نظرة عامة وملخصاً لخطط وتطورات الخطوط الحديدية المستقبلية والتي تغطي أي تغييرات مهمة وأيضاً تتعلق بالأهداف الجديدة ومؤشرات الأداء الرئيسية\n.\n5.4.3\nرفع تقارير عند الطلب\nومن التقارير التي يتعين على المرخص له تقديمها خارج دورة التقارير العادية يمكن أن تكون متمثلة في معالم المشروع والتغييرات المهمة في نظام إدارة السلامة والتغييرات الرئيسية في الموظفين، إلخ\n.\n6.4.3 المذكرة المساعدة في أعداد التقارير\nانظر إلى الملحق (أ) للحصول على جدول يبسط إجراءات إعداد التقارير\n.\n7.4.3\nضابط الاتصال المحدد\nعلى كل مرخص له ترشيح شخص مسؤول عن إبلاغ الهيئة بكافة الامور المتعلقة بالأداء. وأن يكون هذا الشخص مؤهل تأهيلاً جيداً وعلى مستوى مناسب من الأقدمية والتأثير لتحمل المسؤولية عن متطلبات الأداء للمرخص له وعلى دراية وفهم بالآثار المترتبة على أي نقص أو تقصير في تقديم الخدمة\n.\n.\n8.4.3 تقارير الأداء التشغيلي\nيقدم المرخص له بتشغيل الخطوط الحديدية تقارير حسب الاقتضاء فيما يتعلق بتقديم خدماتها وما يتعلق بمؤشرات الأداء الرئيسية المدرجة في القسم 1.2.3وأن يتم عرض كل مؤشر أداء رئيسي بشكل منفصل إما بتنسيق مجازي أو في شكل رسومات جرافيكية\ngraphics\nطالما أن البيانات الأساسية واضحة ويمكن الوصول إليها بسهوله\n.\nوفي حالة استخدام أنظمة تقديم التقارير بشكل آلي من قبل المرخص له، فإن هذه الأنظمة يتم من خلالها تقديم البيانات الأساسية كمصدر مقبول\n.\nوعلى المرخص له تقديم تفسيرات مناسبة وكافية عن سبب نقص أو تخلف أي هدف لمؤشرات الأداء الرئيسية. وإذا كان هناك اتجاه يتطور ويؤثر على الأداء، فيجب على المرخص له تقديم مزيد من التوضيح وأيضاً تحديد استراتيجيته في معالجة المشكلة/المشكلات الأساسية\n.\n9.4.3\nتقارير السلامة\nلا يتناول ويغطي هذا الدليل كافة الجوانب الكاملة للإبلاغ عن الحوادث التي يتم تناولها في الدليل المنفصل 14: الإبلاغ عن وقوع الحوادث والتحقيق فيها\n.\nوعلى المرخص له تقديم تقارير نتائج مؤشرات الأداء الرئيسية للسلامة على أساس شهري\n.\nكما يجب إبلاغ الهيئة بأية تحقيقات قام بها المرخص له في وقوع حوادث وعوارض تتعلق بالسلامة وذلك فور اكتمالها\n.\n10.4.3 طلب المعلومات\n(RFIs)\nوغيرها من الاتصالات للهيئة العامة للنقل\nعلى جميع شركات ومؤسسات الخطوط الحديدية والمشغلين ومالكي البنية التحتية وما إلى ذلك الاستجابة لأي طلبات من الهيئة للحصول على معلومات أو أي نوع آخر من الاتصالات المتعلقة بالامتثال أو المسائل التنظيمية ضمن الجداول الزمنية المحددة. وإذا استغرقت عملية تقديم المعلومات المطلوبة وقتاً أطول من الوقت المحدد، فإنه يجب على المرخص له إبلاغ الهيئة على الفور عن سبب التأخير في الاستجابة لطلب المعلومات حيث التأخير دون مبرر مناسب يمكن اعتباره مخالفة وتقصير (انظر القسم 1.1.4) ويمكن أن يؤدي ذلك إلى توقيع مخالفات تنظيمية\n.\n1.10.4.3 خطة تنفيذ نظام إدارة السلامة\nعلى المرخص له تقديم التقارير اللازمة عن التقدم المحرز في تحقيق الخطوات اللازمة في خطة تنفيذ نظام إدارة السلامة\n(SMSIP)\nوأن يكون ذلك قائماً وفق الخطط المتفق عليها. وأن يشمل ذلك أيضاً تقارير خطط تحسين السلامة متى أنطبق ذلك.\n5.3\nتحليل النتائج\nستستخدم الهيئة كافة الأدلة المقدمة لتحديد ما إذا كان المرخص له يقوم بعملياته بطريقة فعالة ووفقاً للمعايير المطلوبة في الترخيص/عقود الامتياز الخاصة به\n.\nانظر القسم 4 الخاص بالإجراءات التي قد تتخذها الهيئة لمعالجة ضعف الأداء\n.\n6.3\nقياس الأداء\nتقيس الهيئة أداء أنظمة الخطوط الحديدية وفق المعايير الدولية ولمقارنتها بشبكات مماثلة في أجزاء أخرى من العالم. وستقارن الهيئة مؤشرات الأداء الرئيسية التي يتم قياسها عالمياً\n:\n- سلامة الخطوط الحديدية.\n- البنية التحتية للخطوط الحديدية.\n- تشغيل الخطوط الحديدية.\n- النواحي التجارية للخطوط الحديدية.\n- النواحي المالية للخطوط الحديدية.\nوفي حال ما أظهر مؤشر الأداء الرئيسي المعياري أن أداء الخطوط الحديدية السعودية ضعيف بشكل ملحوظ مقارنة بأقرانها، فإن الهيئة ستثير هذا الأمر وتناقشه مع أصحاب المصلحة المعنيين لمعرفة ما هي العناصر ومدخلات التحسين التي يمكن إجراؤها لتحقيق التحسينات اللازمة\n.\n4\nالامتثال\nوالالتزام\n1.4\nالمتطلبات القانونية\nتحدد اللائحة التنفيذية لنظام النقل بالخطوط الحديدية في المملكة المخالفات والعقوبات التي يجوز للهيئة العامة للنقل تطبيقها في حالة حدوث انتهاكات ومخالفات مؤكدة للأنظمة واللوائح والقرارات التنفيذية للهيئة\n.\n1.1.4\nالمخالفات والعقوبات\nوتشمل المخالفات تلك المنصوص عليها في النظام وتشمل تلك المعلنة في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادرة بقرار مجلس إدارة الهيئة العامة للنقل رقم (2 /2020 /8 /71) تاريخ 14/ 1/  1442هـ، وتعديلاتها.\n2.1.4 الجزاءات\nالجزاءات هي تلك المنصوص عليها في النظام أو المعلنة والمنشورة في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادرة بقرار مجلس إدارة الهيئة العامة للنقل رقم (2 /2020 /8 /71) بتاريخ 14/ 1 /1442 هـ، وتعديلاتها\n.\n3.1.4\nالقوانين والأنظمة السعودية\nسيعمل جميع المرخص لهم وفقاً لمتطلبات النظام والقانون السعودي. ويجب إبلاغ الهيئة بأية إجراءات قانونية أو نظامية يتم اتخاذها ضد المرخص له فور ظهور المشكلة\n.\nولتفادي اللبس، فإن ذلك سيتضمن أي حالات تشمل\n:\n- السلامة.\n- وقوع إصابات أو وفيات في الركاب أو الموظفين أو المقاولين أو الزوار.\n- الأضرار البيئية والتلوث.\n- نشاط اقتصادي غير قانوني على مستوى الشركة (أي ليس ضد موظف مبتدئ ما لم يكن جزءاً من مخطط احتيال أو اختلاس أوسع).\n- جميع الإجراءات القانونية المتخذة ضد أعضاء مجلس الإدارة أو المدراء التنفيذيين أو غيرهم من أصحاب المناصب الرئيسية داخل الشركة سواءً في الصفة المهنية أو الشخصية\n.\n4.1.4\nرخصة التشغيل\nعلى المرخص لهم الإبلاغ\nعن أي خرق أو انتهاك أو مخالفة مشتبه بها لشروط الترخيص إلى الهيئة بمجرد ظهور المشكلة\n.\n2.4\nإجراءات الهيئة العامة للنقل\n1.2.4\nاستلام التقارير\nستقر الهيئة باستلام التقارير الواردة وستقوم بفحصها والنظر في الأحداث والاتجاهات طويلة المدى، ومتابعة أي مسائل او قضايا مع أصحاب المصلحة على النحو الذي تراه مناسباً\n.\n2.2.4\nضمان الامتثال\nستتولى الهيئة أنشطة الالتزام والامتثال المتعلقة بسلامة الخطوط الحديدية والأداء التشغيلي. وسيشمل ذلك عمليات التدقيق لنظام إدارة السلامة وعمليات فحص وتفتيش مخططة وغير مخططة للتحقق من امتثال المرخص له بالأنظمة والقوانين والمتطلبات اللازمة\n.\n3.2.4 عملاء الخطوط الحديدية والمستفيدين منها (الركاب) أو الممولين\nيجوز للهيئة -عند الطلب- تقديم رأي موضوعي مستقل للمتعاملين مع الخطوط الحديدية والمستفيدين منها والممولين حول مخرجات أداء المرخص له ويمكن استخدام ذلك في أي إجراءات تحدث لاحقاً\n.\n4.2.4\nالأداء دون المستوى المطلوب\nفي حالة اخفاق المرخص له في تحقيق مؤشرات الأداء الرئيسية المحددة مسبقاً، ستأخذ الهيئة في الاعتبار العوامل التالية عند تحديد استجابتها للأداء الضعيف أو دون المستوى\n:\n- عدم قيام المرخص له بتزويد الهيئة ببيانات الأداء المطلوبة أو شرح وتوضيح سبب الفشل في تحقيق الأهداف.\n- تقصير المرخص له في تزويد الهيئة بالوصول المعقول إلى أصولها أو أنظمة بياناتها.\n- قيام المرخص له بإغلاق شبكته بشكل غير معقول أو تعليق الخدمة لعميل أو أكثر لأي فترة مهمة بشكل غير معقول.\n- قيام المرخص له بتقييد الوصول إلى الخدمة مثل إدخال جدول زمني خاص لإدارة الأعمال الهندسية المخطط لها دون موافقة الهيئة.\n- فشل المرخص له في تنفيذ أهدافه المعتمدة لمدة شهرين متتاليين أو لأي 3 أشهر في أي فترة مدتها 6 أشهر متتالية.\n- فشل المرخص له في تحقيق أهدافه المتفق عليها بهامش كبير لأي شهر معين.\n- تقدم عميل في خدمات الشحن (أو أكثر من عميل) إلى الهيئة بما يجعلها مقتنعة وراضية بأن متطلباته المعقولة لم يتم الوفاء بها بسبب عوامل تقع ضمن سيطرة المرخص له.\n- عدم قيام المرخص له بتسوية مخالفة أو دفع مبالغ مستحقة للهيئة (بما في ذلك الرسوم والغرامات).\nويجوز للهيئة إجراء التحقيقات أو المراجعة أو التشاور مع العملاء/أصحاب المصلحة للتحقق من صحة ودقة التقارير المقدمة.\n5.2.4\nتحسين الأداء\nيجوز للهيئة في حال استمرار الأداء دون المستوى الاتصال بالمرخص له أو عميله أو الممول واقتراح أو فرض خطة تحسين أداء للمرخص له. وستراقب الهيئة عن كثب عملية تسليم خطة تحسين الاداء وتنفيذها.\nوإذا كان هناك أكثر من مرخص له وهناك تداخلات أعمال في أداء المرخص له الذي يتسم أداءه بالضعف، فيمكن عندئذٍ اللجوء إلى خطة مشتركة لتحسين الأداء. وإذا لم يتحسن الأداء بما يتماشى مع الخطة أو الخطط الموضوعة، يجوز للهيئة اتخاذ إجراءات الامتثال التنظيمي لحماية مصالح الخطوط الحديدية\n.\n6.2.4\nالامتثال التنظيمي\nتعمل الهيئة وتتخذ ما تراه بشكل متناسب مع حالات عدم الامتثال الذي تم الإبلاغ أو الكشف عنها. فإذا ما قررت أن تطبيق التنفيذ أمر ضروري، فسوف تتبع وتفرض عملية إلزامية كالتالي:\n- في المقام الأول، تقوم الهيئة بإبلاغ المرخص له بعدم التزامه بشروط الترخيص أو عقد الامتياز الخاص به. وستطلب منه الهيئة توضيح الاسباب والظروف التي أدت إلى عدم الامتثال من قبله والخطوات التي يتم اتخاذها من قبله لتصحيح الوضع.\n- ستطلب الهيئة من المرخص له الرد عليها وتقديم تفسيراً لما طلبته في أقرب وقت ممكن. فإذا ما كانت الهيئة راضية عن التفسير والاسباب التي قدمها المرخص له، فلن تتخذ أي إجراء آخر.\n7.2.4\nسياسة الإنفاذ\nومع ذلك، إذا كانت التفسيرات والأسباب التي قدمها المرخص له غير كافية أو مرضية، فقد يتبع ذلك اتخاذ إجراءات تتعلق بعملية سياسة الإنفاذ من قبل الهيئة.\nوالأمر نفسه ينطبق في حالة استمرار عدم الامتثال، أو في حالة حدوث أنشطة غير آمنة. عندئذٍ ستتخذ الهيئة إجراء أو أكثر من الإجراءات التالية\n:\n- خطاب عدم الامتثال: سيحدد خطاب عدم الامتثال الموجه للمرخص له هذا طبيعة عدم الامتثال وسيطلب من المرخص له اقتراح إجراء تصحيحي مناسب وكاف خلال فترة زمنية محددة.\n- توجيهات التحسين. وهذا تحذير مسجل ينص على أن المرخص له مطلوب منه تحسين أداء السلامة أو أي أداء ذي صلة في نواحي أخرى إلى مستوى محدد وفي وقت محدد.\n- التوجيه بالتوقف. إذا تم الكشف عن مخالفة تتطلب إجراء تصحيحي عاجل، تقوم الهيئة بإرسال أمر بأسرع وسيلة ممكنة إلى المرخص له نفسه أو الجهة التي توعز إلى الأطراف المعنية بوقف المخالفة\n.\n- التوجيه بالحظر. سيؤدي هذا إلى منع المرخص له جزئياً أو كلياً من القيام بنشاط معين إلى أن يثبت للهيئة أنه قد اتخذ إجراء تصحيحياً ناجحاً. ويجوز للهيئة فرض إشعار حظر في أي وقت ودون سابق إنذار إذا وجدت -في رأيها– وجود حالة غير آمنة بشكل خطير أو كانت تعتقد أنه من المحتمل وجودها إذا استمر النشاط بنفس الطريقة. والمدة القصوى لتعليق النشاط ستة أشهر.\nيجوز للجهة التي تلقت إشعار المنع والحظر من الهيئة تقديم تظلم لدى ديوان المظالم وفقاً لنظامه\n.\n8.2.4\nالجزاءات والغرامات\nإذا ما تأكدت الهيئة حدوث مخالفة لنظام النقل بالخطوط الحديدية واللوائح والقرارات التنفيذية ذات الصلة (انظر القسم 1.1.4)، فإنها تُخطر المرخص له أو الطرف المخالف بإشعار يتضمن تفاصيل المخالفة التي يعتقد بأنه قد ارتكبها.\nوعلى المرخص له أو الطرف المخالف تأكيد ما ورد بإشعار المخالفة أو تقديم أدلة تثبت عدم صحة الادعاء بارتكاب المخالفة. حيث يتم تقديم مثل هذا الدليل إلى الهيئة العامة للنقل في وقت معقول تحدده الهيئة في إشعارها الموجه إلى الطرف المخالف. فإذا لم تتلقى الهيئة الرد في الوقت المحدد من قبلها فإن المخالفة ستعتبر صحيحة وواقعة وتخضع للعقوبة الواردة بحقها.\nوبمجرد قبول المخالفة، أو أنه قد تم الاطلاع من قبل الهيئة على أي دليل مقدم وقرارها المضي قدما في تطبيق المخالفة، فإنه سيتم رفع هذا القرار إلى اللجنة المختصة للبت فيه. وتقوم اللجنة، سواءً أيدت قرار الهيئة أم لا، بإخطار المرخص له أو الطرف المخالف بقرارها والغرامة التي سيتم توقيعها عليه (إن وجدت). ويكون قرار اللجنة ساري المفعول من تاريخ إشعار المرخص له أو الطرف المخالف بالقرار المتخذ من قبل اللجنة\n.\nويجوز للمرخص له أو المخالف تقديم استئناف إلى المحكمة المختصة (ديوان المظالم) خلال 60 يوماً من إخطار قرار اللجنة\n.\nوطريقة سداد أية غرامات أو مخالفات واردة في الدليل رقم 13: الرسوم والمصاريف.\n9.2.4 مخطط التدفق البياني\nيوضح الرسم البياني في الصفحة التالية سيناريو محتمل يمكن أن تتخذه الهيئة ضمن خطوات للتدخل في حالة فشل المرخص له في تلبية شروط ترخيصه من خلال وجود سجل سلامة وأداء ضعيف. في هذا المثال الموضح، كان هناك عدد كبير من الإصابات للركاب ولم يتحسن الوضع\n.\n10.2.4\nتنبيهات السلامة الوطنية\nإذا كانت الهيئة لديها علم ومدركة بأن هناك وضع يحتمل أن يكون غير آمن -والذي قد يشمل هذا الأصول أو العمليات أو التهديدات الخارجية لسلامة الخطوط الحديدية- فقد تصدر تنبيهاً وطنياً للسلامة\n(NSA)\nإلى المرخص لهم. ويتم توزيع هذا التنبيه على جميع المرخص لهم وأصحاب المصلحة الآخرين حسب الاقتضاء وسيقدم تفاصيل الموقف. كما سيتطلب الأمر من أصحاب المصلحة المعنيين تحديد ما إذا كانوا يستخدمون الأصول أو العمليات المحددة، وإذا كان الأمر كذلك، فإنه عليهم اتخاذ إجراءات السلامة الوقائية الاستباقية لإدارة المخاطر\n.\n11.2.4\nالمبادئ الأساسية\nستطبق الهيئة عمليات جمع الأدلة وتحليلها واتخاذ القرار والإنفاذ بطريقة معقولة ومتسقة وذلك بغرض أن تكون العملية عادلة ومتناسبة لجميع المرخص لهم\n.\nفدورها في الامتثال يعمل على تسهيل وتشجيع صناعة الخطوط الحديدية على تقديم خدمات آمنة وفعالة تلبي المتطلبات المعقولة للعملاء والممولين. كما ستستخدم سلطاتها، عند الاقتضاء، لضمان امتثال المرخص لهم لشروط تراخيص التشغيل وشهادات السلامة\n.\nالشكل 2 - مثال لسيناريو عندما يتطلب الوضع تدخل الجهة التنظيمية\nالملحق أ: نموذج مبسط لعملية رفع التقارير والابلاغ\nسنوياً  5.4.3\nشهرياً  3.4.3\nعند الاقتضاء 2.4.3\nالأحداث غير المخططة 1.4.3\nالجزء المعني بالدليل\nشروط الترخيص والدليل\nX\nX\nمؤشر الأداء\nG.\n2،1\nX\nX\nالمتوسط السنوي المتحرك لمؤشر الاداء\nMAA\nG.\n2،1\nX\nx\nاخفاقات الإنتاج كبيرة\nG.\n2،1\nX\nX\nخطة التحسين\nG.\n2،1\nX\nX\nتغيرات خطة إدارة السلامة\nG.\n3،1\nX\nحالة الاصول ذات العلاقة\nG.\n4،1\nx\nX\nX\nتغيرات الجدول الزمني (دائم)\nG.\n5،1\nX\nX\nتغيرات الجدول الزمني (مؤقت)\nG.\n5،1\nX\nX\nخطة التنفيذ\nG.\n5،1\nX\nX\nأهداف السلامة\nG.2.2\nx\nX\nتقرير السلامة\nG.2.2\nX\nتغيرات الموظفين الرئيسيين\nG.3\nX\nX\nتغيير المقاول\nG.3\nX\nالسياسية البيئية\nG.\n2،4\nX\nX\nخطة الطوارئ والأوضاع الحرجة\nG.6\nX\nX\nX\nx\nالحوادث والعوارض\nG.6\nx\nX\nx\nتغييرات في ترخيص التشغيل\nG.\n2،9\nX\nX\nالتأمين المناسب حسب متطلبات ترخيص التشغيل\nG.11\nX\nحقوق المسافرين والالتزامات\nG.\n2،12\nx\nx\nتغيير الأسعار في الخدمة على العملاء\nG.\n3.12\nx\nسياسة الوصول لذوي الإعاقة\nG.13\nx\nx\nX\nالشكاوى والتظلمات\nG.14\nAppendix A: Reporting Simplifier\nLicence condition\nGuidance Section\nUnplanned Events\n3.4.1\nAs required\n3.4.2\nMonthly\n3.4.3\nAnnual\n3.4.5\nG.1.2\nKPI performance\nX\nX\nG.1.2\nKPI performance moving annual average (MAA)\nX\nX\nG.1.2\nSignificant production failures\nX\nX\nG.1.2\nImprovement plans\nX\nX\nG.1.3\nSMS changes\nX\nX\nG.1.4\nRelevant asset condition\nX\nG.1.5\nTimetable changes (permanent)\nX\nX\nX\nG.1.5\nTimetable changes (temporary)\nX\nX\nG.1.5\nDelivery plan\nX\nX\nG.2.2\nSafety targets\nX\nX\nG.2.2\nSafety report\nX\nX\nG.3\nKey personnel changes\nX\nG.3\nContractor changes\nX\nX\nG.4.2\nEnvironmental policy\nX\nG.6\nEmergency and contingency plans\nX\nX\nG.6\nAccidents and Incidents\nX\nX\nX\nX\nG.9.2\nLicence changes\nX\nX\nX\nG.11\nAdequate insurance as per licence requirements\nX\nX\nG.12.2\nPassenger rights and obligations\nX\nG.12.3\nPrices charged to customers\nX\nX\nG.13\nDisabled access policy\nX\nG.14\nComplaints\nX\nX\nX",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-12",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الثاني)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1 تاريخ المراجعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "اكتوبر 2017",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الأدلة والوثائق الارشادية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام لهذه الوثيقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "ALARP",
          "level": 0
        },
        {
          "marker": "",
          "text": "منخفضة إلى أدنى حد معقول",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPI",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشر الأداء الرئيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "MAA",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعدل السنوي المتحرك",
          "level": 0
        },
        {
          "marker": "",
          "text": "NSA",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنبيهات السلامة الوطنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "TGA",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 -1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغرض",
          "level": 0
        },
        {
          "marker": "",
          "text": "الغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لعملية الإبلاغ ورفع التقارير ذات العلاقة بمستوى الأداء الآمن والفعال لجميع خدمات الخطوط الحديدية داخل المملكة العربية السعودية بما يلبي أهداف الهيئة العامة للنقل في توحيد النهج العام لمقياس الأداء لأنظمة الخطوط الحديدية داخل المملكة وعلى وجه الخصوص ما يتعلق بتطبيق واعتماد المعايير والمقاييس الدولية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "نطاق الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُطبق نطاق عمل هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي لديها مثل هذه الأنظمة أو ترغب في الحصول على رخصة تشغيل لأنشطة الخطوط الحديدية وشهادة السلامة الخاصة بها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "2 متطلبات السلامة وإدارة الأداء",
          "level": 1
        },
        {
          "marker": "",
          "text": "يعد الأداء الفعال والسلامة في أنشطة الخطوط الحديدية أمراً حيوياً وبالغ الأهمية لما له من منافع لجميع أصحاب المصلحة. لذلك يجب الحفاظ على المستويات المطلوبة وبدرجة عالية من حيث الاستثمار في المعدات والأفراد والأنظمة لتحقيق أعلى مستويات الأداء الممكنة مع ضمان استمرار سلامة الموظفين والعملاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذا فإنه يشترط عند إصدار رخصة تشغيل أنشطة وخدمات الخطوط الحديدية (الشرط",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن «تفي الجهة الطالبة للرخصة بكافة المتطلبات المعقولة لمستخدمي الخدمات... فيما يتعلق بـ ... أداء خدمات الخطوط الحديدية». راجع الدليل 03: خطة تسليم وتنفيذ أعمال الرخصة والحاجة إلى تضمين إدارة الأداء في خطة تسليم وتنفيذ أعمال الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن الأهمية مراعاة المتطلبات الاقتصادية ومتطلبات تقديم الخدمات مع بذل كل ما يمكن من جهد معقول لتحقيق أفضل النتائج الممكنة، كما أنه لا ينبغي على الإطلاق التغاضي عن أو التساهل مع الأمور المتعلقة بقواعد وأنظمة السلامة. فأهداف الشركة أو الجهة وخطط تسليم الأداء يمكن أن تتحقق بسهولة أكبر في إطار تبنى قواعد السلامة وتعزيزها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "إدارة الأداء",
          "level": 1
        },
        {
          "marker": "",
          "text": "تتضمن إدارة الأداء أربعة أنشطة رئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تحديد ما يتعين قياسه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تحديد الأهداف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- رصد النتائج وتسجيلها وتقديم تقاريرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تحليل النتائج وتحديد مجالات التحسين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهذه عملية دورية ومتكررة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 -1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد ما يتعين قياسه",
          "level": 0
        },
        {
          "marker": "",
          "text": "يحدد مزود خدمة الخطوط الحديدية مجموعة من المخرجات التي يمكن تحقيقها بواسطة العميل/الممول. وهذا يتعين قياسه حتى تتمكن الخطوط الحديدية من تحقيق أهدافها المحددة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنقسم المخرجات إلى أربع مجموعات عامة وهي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "خدمة الخطوط الحديدية، وتشمل على سبيل المثال:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموثوقية في خدمات قطار الركاب والالتزام بالمواعيد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "توفير مرافق وخدمات للركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أداء قطار خدمات الشحن – الحمولات بالأطنان والموثوقية وأمن وسلامة الحمولة، إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "السلامة التشغيلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إدارة الأصول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأداء المالي.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1.3 الأداء في خدمات الخطوط الحديدية",
          "level": 1
        },
        {
          "marker": "",
          "text": "تعمل الهيئة العامة للنقل على حماية ممول أنشطة وخدمات الخطوط الحديدية من خلال ضمان تشغيل الخطوط الحديدية بكفاءة واقتصادية، واستخدام الأصول لتحقيق أفضل منفعة وفائدة. وتقوم الهيئة بفحص التعريفات والرسوم والموافقة عليها للتأكد من أن المرخص لهم يوفرون خدمات الوصول العادل للمستفيدين بما يتماشى مع ما حدده المموّلون لذلك، هناك نطاق واسع من المخرجات التي يتعين قياسها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يتعين أن تكون خدمات الخطوط الحديدية المقدمة تتميز بجودة خدمة تلبي أو تتجاوز المتطلبات التي حددها مموليها والتزاماتها في ترخيصها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما بالنسبة لعمليات الشحن، فإنها تشمل:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الحمولة بالأطنان/الحاويات المنقولة (مقارنة بمتطلبات المستفيدين).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- القطارات التي تعمل بموجب الخطة الموضوعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- وقت الوصول إلى الوجهة المنشودة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مرافق الشحن/محطة الشحن (توافر أفراد التحميل/ التفريغ والمصنع).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أمن البضائع/سلامتها (عدم التسريب وما إلى ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة لخدمات الركاب، يمكن أن تشمل المقاييس والمعايير ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "المقاييس الثابتة مثل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الموثوقية (٪ الخدمات التي يتم تشغيلها وفقاً لما هو معلن عنه).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- دقة المواعيد (تلك المعلنة والمسجلة في وجهة الوصول وأي نقاط وسيطة رئيسية).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- السعة المتوفرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عدد الركاب المنقولين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير والمقاييس التفاعلية، مثل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أحكام خاصة بذوي الإعاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الخدمات على متن القطار (المعلومات والأمتعة والمطاعم وخدمة الإنترنت",
          "level": 0
        },
        {
          "marker": "",
          "text": "Wi-Fi",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمراحيض والمغاسل والنظافة وما إلى ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مرافق المحطة (مواقف السيارات، توافر منافذ بيع التذاكر، معلومات خدمة القطار، لافتات إرشادية، تسجيل وصول الأمتعة وتسليمها، الأمن، تقديم الطعام، المراحيض/الحمامات، غرفة أو مكان مخصص للصلاة، النظافة...إلخ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التوعية (محتوى موقع الويب وتوافره، أنشطة التسويق).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- خدمة العملاء (التواجد في المحطات والقطارات ومعلومات الرحلة/ حل أي مشاكل للعملاء أثناء وما بعد الرحلة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- إدارة الاضطراب أو الإخلال بالنظام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الفعالية والتواصل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الاستجابة لشكاوى وطلبات الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة لمالكي البنية التحتية/ القائمين بصيانتها، يمكن أن تشمل المعايير والمقاييس المناسبة ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جاهزية وتوفر الشبكة من أجل قطارات تدر دخلاً وعائداً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عدد القيود السرعة أو الوزن التي تؤثر على تدفق حركة القطارات في المكان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عدد حالات أعطال الأجهزة والمعدات الكبيرة مثل القضبان المكسورة والنقاط لحركة القضبان وفشل وأعطال عمل نظام الإشارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أعطال التقاطعات للقطارات التي تؤثر على استخدام الطريق للسيارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مخرجات صيانة وإصلاح الأصول (ولا سيما إنجاز أعمال الصيانة الوقائية المخطط لها).",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "1-3",
          "level": 1
        },
        {
          "marker": "",
          "text": "السلامة التشغيلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تحديد مقاييس ومعايير السلامة كمدخلات ومخرجات. وما يُعرف أيضاً باسم المؤشرات «المبكرة» و«المتأخرة».",
          "level": 0
        },
        {
          "marker": "",
          "text": "المؤشرات المبكرة أو المتقدمة هي تلك التدابير الاستباقية التي تقيس جهود الوقاية للسلامة التي يتم ملاحظتها وتسجيلها قبل وقوع الحوادث. يمكن أن تشمل الموضوعات الرئيسية المحددة ما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- اجتماعات إدارة السلامة الاستراتيجية والمحلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التقدم المحرز في خطة تنفيذ نظام إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تحقيق أهداف خطة تحسين السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التدريب وإدارة الكفاءة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- حملات السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- لوحات الإعلانات الإرشادية/ التوعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عمليات الفحص والتفتيش المخطط لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جولات من قبل القيادة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- المراجعات والتدقيق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "هناك أيضاً حالات غير مرغوب فيها يمكن اعتبارها مؤشرات مبكرة لاحتمالية وقوع حوادث على سبيل المثال هناك فرضية مفادها أنه لكل حادث يوجد عادةً 30 حادثاً عارضاً لم يقع فيها ضرر وهناك حوالي 300 حالة خطرة (لا تعتبر إلى حد ما من فئة حوادث وشيكة الحدوث) وهناك أيضاً نحو",
          "level": 0
        },
        {
          "marker": "",
          "text": "1000 حالة غير مبلَّغ عنها وهي غير آمنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتمثل النهج الاستباقي في اعتبار هذا النوع من الحالات غير المرغوب فيها بمثابة إنذارات مبكرة، وهي مؤشرات رئيسية على احتمال وقوع حادث خطير ما لم يتم تدارك ومعالجة هذا النوع من الحالات والتخفيف من حدتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أما المؤشرات المتأخرة هي تفاعلية وتقيس النتائج السلبية التي تحدث، مثل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الحوادث والعوارض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- وقوع إصابات (لموظفين/ مستفيدين/ مقاولين/ آخرين).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- حوادث وعوارض وشيكة الوقوع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- حوادث السلامة التشغيلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الحوادث غير الآمنة (حالات الأعطال في معدات السلامة، إلخ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التعدي والتخريب.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "إدارة الأصول",
          "level": 0
        },
        {
          "marker": "",
          "text": "على جميع المرخص لهم مراقبة وتسجيل حالة الأصول الرئيسية. وهذا يشمل مشغلي البنية التحتية التي تشمل (مسار الخط الحديدي، نظام الإشارات/ أنظمة التحكم في حركة القطار وأنظمة الاتصالات، المرافق والمباني والمحطات والورش والسياج والتقاطعات إلخ)؛ ومشغلي القطارات وتشمل (حالة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتحركات على الخط الحديدي من القاطرات عربات الخطوط الحديدية وما إلى ذلك). وهذا هو المفتاح الرئيسي لتحقيق تكاليف العمر الافتراضي والحياة الكاملة المثلى لأصول الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "1.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأداء المالي",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة العامة للنقل، في حالات معينة، مراقبة الأداء المالي لمشاريع الخطوط الحديدية، لا سيما عندما يتم تمويلها على أساس مباشر من قبل الحكومة السعودية، على عكس أن تكون متعاقدة لأداء عمليات وصيانة محددة في نظام الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 -2",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحديد الأهداف",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2.3 مؤشرات الأداء الرئيسية",
          "level": 1
        },
        {
          "marker": "",
          "text": "الطريقة الأساسية لتحديد الأهداف هي مؤشرات الأداء الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(KPIs).",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذ أنه يجب أن تكون مجموعة مؤشرات الأداء الرئيسية التي تم وضعها مناسبة للمخرجات الرئيسية لنشاط الأعمال. وكما نعلم أن هناك قول مأثور يقول",
          "level": 0
        },
        {
          "marker": "",
          "text": "“what gets measured gets done”",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي «ما يمكن قياسه، يمكن إنجازه». «أو ما يجري قياسه، يتم إنجازه» حيث يجب أن تكون مؤشرات الأداء الرئيسية الموضوعة قابلة للتحقيق، وأي أنظمة تحفيز يجب أن تكون مرتبطة، وعلى سبيل المثال، من الممارسات الجيدة أن تجعل الأهداف المنشودة «ذكية بحيث تكون»:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- محددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- قابلة للقياس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- ملائمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- واقعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مقيدة ومرتبطة بزمن محدد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب مراجعة مؤشرات الأداء الرئيسية بشكل دوري أو على الأقل سنوياً للتأكد من أنها لا تزال مناسبة لأنشطة الأعمال الأساسية وقدرات الكيانات المعنية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 -2 -1-1",
          "level": 0
        },
        {
          "marker": "",
          "text": "أهداف الأداء",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب عند الاقتضاء دمج العناصر المذكورة أعلاه في القسم 1.1.3 في الأهداف المحددة للمرخص لهم لغرض تحقيقها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث يتوجب على مقدم الطلب قبل إصدار ترخيص التشغيل أن يحدد في طلبه مؤشرات الأداء الرئيسية التعاقدية التي التزم بتحقيقها وكيف يعتزم الوفاء بهذه الالتزامات بطريقة فعالة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما قد يتم أيضاً إصدار بعض مؤشرات الأداء الرئيسية للسلامة والكفاءة والبيئة من قبل الهيئة العامة للنقل بالإضافة إلى أي مؤشرات أداء رئيسية تعاقدية وذلك لتلبية المتطلبات التنظيمية أو التشريعات الوطنية أو سياسات النقل الوطنية أو الاتفاقيات الدولية الموقعة من قبل المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما ستقوم الهيئة بمراجعة ذلك كجزء من قرارها عند إصدار ترخيص التشغيل. ويجوز لها تعديل هذه الطلبات أو فرض مزيد من مؤشرات الأداء الرئيسية إذا رأت أن تلك المؤشرات المقدمة لها غير كافية أو تعكس طموحاً مفرطاً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يجب إبداء الاهتمام وتوخي الحذر حتى تتوصل الهيئة العامة للنقل والمرخص له إلى فهم واضح لمختلف لمتطلبات الممولين وأصحاب المصلحة، بحيث لا توجد حوافز غير نافعة يتم تقديمها من خلال مؤشرات الأداء الرئيسية المتضاربة أو غير ذات الصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1.2.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "حقوق الركاب المسافرين بالقطار وشكاوى العملاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتعين على صاحب الخدمة الالتزام باللوائح الخاصة بحقوق المسافرين بالقطارات الصادرة عن الهيئة. وعلى كل مشغل ضمان تنفيذ ميثاق الركاب الخاص به وأن تكون الخدمة المقدمة متوافقة مع جميع حقوق المسافرين على النحو المحدد في التشريعات والأنظمة ذات الصلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون لدى الخطوط الحديدية آلية واضحة لتلقي شكاوى المستفيدين والرد عليها، وأن تكون هذه الآلية والطريقة متاحة بسهولة للمستفيدين. كما يجب على الخطوط الحديدية الاحتفاظ بسجل لجميع الشكاوى الواردة والنتائج. ويجوز للهيئة أن تطلب من الخطوط الحديدية تقديم هذه السجلات لأغراض الرقابة على إدارة الأداء والتدقيق. وأن تضع الخطوط الحديدية مؤشرات الأداء الرئيسية لإدارة الشكاوى بكفاءة وإنصاف",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويمكن للمسافرين وعملاء الشحن تقديم شكاوى حول الخدمة المقدمة من صاحب الخدمة إلى الهيئة. وستسعى الهيئة بكل إنصاف للحصول على أدلة من صاحب الخدمة حول ما قام به صاحب الخدمة للتعامل مع هذه الشكاوى والمسائل. وإذا وجدت الهيئة أنه لم يتم التعامل مع العميل وفقاً للوائح الخاصة بحقوق المسافرين في القطار أو بموجب ميثاق المسافرين بالخطوط الحديدية، فإنه يحق لها أن تطلب من جهة الخطوط الحديدية القيام بذلك وتعويض المستفيد وفقاً لتلك اللوائح والأنظمة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1.2.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "أهداف السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحتاج أهداف إدارة السلامة إلى بناء دقيق حيث من الممكن تحديد مقاييس الأنشطة المبكرة الاستباقية مثل التدريب وإدارة الكفاءة وإجراء فحوصات السلامة وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومع ذلك، فإنه يجب النظر إلى الأحداث المتوقعة (المتأخرة) مثل عدد الحوادث على مدى فترة زمنية أطول حيث سلسلة من الحوادث تقع في فترة واحدة تليها فترة بدون أي حوادث. في هذه الحالة، من الأفضل تسجيلها على أساس المتوسط",
          "level": 0
        },
        {
          "marker": "",
          "text": "السنوي المتحرك (انظر القسم 1.3.4.3 مما يسمح بقياس الاتجاه طويل المدى",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "قد تتضمن أمثلة مؤشرات الأداء الرئيسية المتأخرة للسلامة والأمان ومنها على سبيل المثال لا الحصر",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- معدل حصول وفيات «لا قدّر الله» بين الركاب والموظفين والمقاولين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- معدل إصابات الركاب والموظفين والمقاولين (كبيرة، طفيفة).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جنوح القطار عن المسار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التصادم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- حوادث البضائع الخطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الحوادث أو العوارض البيئية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التحرك خارج حدود السلطة المحددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عيوب في مسار الخط الحديدي (قضبان مكسورة وما إلى ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- أعطال إشارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- حوادث وشيكة الوقوع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مخاطر حوادث الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مخاطر حوادث الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحيث يظل أحد الأهداف الرئيسية لذلك هو ضمان استمرار التحسين المستمر في تطبيق السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "1.2.3 الأهداف البيئية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتعين على الخطوط الحديدية تطوير السياسات والإجراءات المطلوبة ومؤشرات الأداء الرئيسية التي تلبي متطلبات المملكة في إزالة الكربون من وسائط النقل المختلفة ومنها الخطوط الحديدية وتلبية أهداف النقل الوطني واستراتيجيات الخطوط الحديدية ومؤشرات الأداء الرئيسية المعمول بها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما تطلب الهيئة من جميع أنشطة الخطوط الحديدية العاملة تطوير سجل للجوانب والآثار البيئية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أنه على جميع خطوط الخطوط الحديدية مراعاة جميع المخاطر البيئية المحتملة، والتهديد الفعلي أو المحتمل لهذه المخاطر وأي تأثير أو تغييرات عكسية على البيئة ناتجة عن التشغيل والصيانة أو أي أنشطة أو منتجات أو خدمات أخرى للخطوط الحديدية (الجوانب البيئية). وقد تكون هذه التفاعلات وتأثيراتها مستمرة بطبيعتها، أو دورية، أو مرتبطة فقط بأحداث مستجدة مثل حالات الطوارئ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل مؤشرات الأداء الرئيسية التي يجب حصرها في استهلاكات الوقود وانبعاثات غازات الاحتباس الحراري وانبعاثات ثاني أكسيد الكربون بالإضافة إلى أي مؤشرات أداء رئيسية أخرى محددة ذات صلة بمشروع أو تشغيل سكة حديد معينة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "1.2.3 حالة الأصول الرئيسية",
          "level": 1
        },
        {
          "marker": "",
          "text": "على جميع المرخص لهم مراقبة وتسجيل حالة الأصول الرئيسية. وهذا يشمل مشغلي البنية التحتية التي تشمل (مسار الخط الحديدي، نظام الإشارات، أنظمة التحكم في حركة القطار، أنظمة الاتصالات، المرافق والمباني، المحطات، الورش، السياج، التقاطعات، إلخ)؛ ومشغلي القطارات وتشمل (حالة المتحركات على الخط الحديدي من القاطرات عربات الخطوط الحديدية وما إلى ذلك). يجب وضع مؤشرات الأداء الرئيسية المناسبة التي تركز على الصيانة الوقائية والتجديدات. ولمزيد من التفاصيل راجع الدليل 10: إدارة الأصول.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "العملية",
          "level": 0
        },
        {
          "marker": "",
          "text": "عندما يتم وضع مؤشرات الأداء الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(KPIs)",
          "level": 0
        },
        {
          "marker": "",
          "text": "، فإنه يجب على الممول أو المرخص له تقديم المعايير والمقاييس الى الهيئة. ويجوز للهيئة التشاور مع أصحاب المصلحة المعنيين للتأكد من أن هذه الخطة تلبي متطلباتهم، وأن مؤشرات الأداء الرئيسية مناسبة. ويجوز لها قياس معايير الأداء مع المشغلين الآخرين داخل المملكة وخارجها للتأكد من أن الأهداف واقعية. ويمكن تضمين مؤشرات الأداء الرئيسية في ترخيص التشغيل واتفاقية الامتياز",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما سيتم تخصيص وتحديد مؤشرات الأداء الرئيسية لكل مرخص له، وستعمل الهيئة مع كل طرف لضمان تحقيق التنسيق في عمليات الإبلاغ ورفع التقارير بشكل مقبول.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2.2.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "شروط الترخيص لأداء الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط الترخيص ذات الصلة لمراقبة أداء الخدمة هي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص2،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "G",
          "level": 0
        },
        {
          "marker": "",
          "text": "أداء الخدمة - وتتطلب من المرخص لهم تشغيل خدمة ذات جودة عالية وفعالة تلبي متطلبات المستفيدين والممولين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص4،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "قدرة الأصول - وتتطلب من المرخص لهم الحفاظ على أصولهم وتجديدها واستبدالها بطريقة آمنة وفعالة لضمان بقائها مناسبة للغرض المقامة له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص5،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة الإنجاز/ التسليم - يتطلب من المرخص لهم إعداد خطة توضح كيفية امتثالهم للشرط 2،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.4",
          "level": 0
        },
        {
          "marker": "",
          "text": "، حماية البيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شروط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.7",
          "level": 0
        },
        {
          "marker": "",
          "text": "و",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.8",
          "level": 0
        },
        {
          "marker": "",
          "text": "، المعلومات إلى الهيئة - تتطلب من المرخص لهم تزويد الهيئة بمعلومات المراقبة الأساسية وإمكانية الوصول إلى الأصول والسجلات المادية للمرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.12",
          "level": 0
        },
        {
          "marker": "",
          "text": "، معلومات للمستفيدين - يتطلب من المرخص لهم تزويد عملائهم بمعلومات جيدة النوعية عن خدمة القطارات. وعلى وجه الخصوص، عند تعطل الخدمة والإخطار المسبق لهم بأي تغييرات تجري أو ستجري في الخدمة المقدمة، كتعطيل الجدول الزمني بسبب الأعمال الهندسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "المطلوبة. إلخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.13",
          "level": 0
        },
        {
          "marker": "",
          "text": "، استخدام ذوي الاعاقة للخدمة - يتطلب من المرخص لهم تشكيل سياسة توضح كيفية حماية مصالح المستفيدين من ذوي الإعاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.14",
          "level": 0
        },
        {
          "marker": "",
          "text": "، إجراء الشكاوى المتبعة - يتطلب من المرخص لهم إنشاء نظام للتعامل مع شكاوى العملاء بما في ذلك أي تطبيق أي توجيهات صادرة عن الهيئة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2.2.3 شروط الترخيص",
          "level": 1
        },
        {
          "marker": "",
          "text": "للسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "- شرط الترخيص ذات الصلة لمراقبة ومتابعة أهداف السلامة هو",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "شرط الترخيص",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.2.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "، خطة التنفيذ التي تحدد أهداف السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما ينبغي تقديم تقارير أهداف السلامة العامة إلى الهيئة والتي تشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التقيد ببرنامج فحص السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- احراز التقدم والتطوير في تنفيذ نظام إدارة السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الإجراءات التصحيحية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الخبرة اللازمة في إدارة المخاطر والتميز في السيطرة عليها.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "القياس",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشترط الهيئة أن يقدم المرخص له بيانات جيدة النوعية وبطريقة شاملة ومتسقة. ويقدم المرخص له الأساليب المستخدمة والمتبعة في جمع البيانات لاعتمادها من قبل الهيئة. وللهيئة إجراء فحص على عملية إنشاء البيانات وجمعها. ومتى كان ممكناً، فإنه يفضل توفر طريقة آلية وتلقائية لعملية رفع التقارير رغم إمكانية تقديمها يدوياً كما ينبغي أن يؤخذ عملية آلية تقديم التقارير بعين الاعتبار من قبل أصحاب المصلحة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز للهيئة إجراء عمليات تدقيق ومراجعة أو اختبارات أو غيرها من أشكال التحقق التي تقوم بها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3.3 أداء القطارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن يتم إجراء عملية قياس الأداء لجميع عمليات قطارات الركاب والشحن المجدولة، مع تضمين القطارات ذات الإيرادات الإضافية أو الخاصة غير المدرجة في الجدول الزمني المعتاد في عمليات القياس للأداء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولا يتم عادةً التطرق أو الابلاغ عن التحركات والعمليات المساعدة (العربات الفارغة من وإلى الورش، والعربات التي يجري إصلاح لها والقاطرات للتزود بالوقود وما إلى ذلك) وكذلك القطارات العاملة التي يتم تشغيلها فيما يتعلق بصيانة البنية التحتية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3.3 إرضاء العملاء",
          "level": 1
        },
        {
          "marker": "",
          "text": "بالنسبة لأنشطة الخطوط الحديدية الخاصة بخدمات الركاب، يتم تشجيع استخدام استبيانات رضا العملاء والمتسوقين الغير معروفين (استبيان لأشخاص عشوائيين). كما يجب الاحتفاظ بسجلات الشكاوى والإطراء والمدح",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "3.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "قياس أداء السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تخضع تقارير السلامة والإبلاغ عنها للضغوط المتضاربة لغرض تحسين مستويات السلامة وكذلك عملية الإحجام الطبيعي للموظفين عن الإبلاغ عن الحوادث الصغيرة أو الحوادث الوشيكة. حيث يجب على المرخص له السعي لتبني ثقافة الإبلاغ عن السلامة الخالية من اللوم والتي بدورها ستسمح بفهم",
          "level": 0
        },
        {
          "marker": "",
          "text": "أدق لمخاطر السلامة داخل المنظمة. فكلما تم فهم المخاطر بشكل أفضل، كلما توفر ما يمكن القيام به للتحكم في المخاطر وتقليل تواتر وشدة حوادث السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذلك يجب أن يكون مفهوماً أن الإحصائيات المقاسة المتحصلة عن تقارير السلامة قد تقلل من المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "3.3 أدارة الأصول",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب قياس الأداء في ذلك عند تحقيق المدخلات المطلوبة (الصيانة الوقائية والتصحيحية... إلخ) للتأكد من أن الأصول تعمل وفقاً للمعيار المطلوب خلال عمرها الافتراضي المتوقع. وفي حالة حدوث معدل أعطال وفشل مما يصعب تحمله، فإنه يلزم مزيداً من التدخل لإصلاح الأعطال وعمليات التصحيح",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث من غير المقبول للمرخص لهم الادعاء بأن مؤشرات الأداء الرئيسية للمدخلات التي يتم الوفاء بها كافية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "3 إبلاغ الهيئة العامة للنقل",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "4.3 الإبلاغ الفوري ورفع التقارير",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب إبلاغ الهيئة بجميع الأحداث الاستثنائية والبارزة عند وقوعها. وهذا يشمل الإبلاغ الفوري عن أمور مثل الحوادث والعوارض (انظر الدليل 14: الإبلاغ عن وقوع الحوادث والتحقيق فيها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك على المرخص لهم ضرورة إخطار الهيئة في أقرب وقت ممكن في حالة حدوث أي شيء غير متوقع قد يثير اهتماماً سياسياً أو اهتماماً إعلامياً أو من شأنه أن يجعل أصحاب المصلحة في حالة قلق وسبباً مباشراً لإبداء الاهتمام في السعي للتصحيح",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4.3 الإشعار المسبق بالخدمات المقدمة",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المرخص له تقديم تفاصيل عن خدمات الركاب المعتادة والمعلن عنها، وكذلك عن أي تغييرات قد تطرأ على الجدول الزمني ومواعيد القطارات. وينطبق هذا أيضاً على أي خدمات خاصة فيما يتعلق بأوقات المواسم السنوية كشهر رمضان المبارك أو الحج، ولكنه لا ينطبق على أي تعديلات قصيرة جداً بسبب الخدمات الخاصة التي يتم تشغيلها فيما يتعلق بسفر كبار الشخصيات أو الأحداث الرياضية وما إلى ذلك. وأن يتم إرسال هذا الإشعار إلى الهيئة على النحو المطلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "التقارير الشهرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على المرخص له في كل شهر ميلادي (في موعد لا يتجاوز اليوم السابع من الشهر) تقديم تقارير إلى الهيئة عن مستوى الأداء في الشهر السابق. وأن تحدد الهيئة شكل وطريقة رفع التقارير الشهرية والإبلاغ الدقيق مع كل خدمة الخطوط الحديدية. ويجب أن يُظهر التقرير المقدم نتائج مؤشرات الأداء الرئيسية المحددة كل شهر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن المعروف والمفهوم أنه في بعض الحالات، قد تستخدم جهات تشغيل الخطوط الحديدية تقارير أسبوعية أو كل أربعة أسابيع للأغراض الداخلية، ولكن عند تقديم التقارير إلى مستويات حكومية/جهات تنظيمية، فإنها تكون تقارير شهرية ومقدمة بالتقويم الميلادي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك على المرخص له تقديم بيانات توضح كل مؤشر أداء رئيسي عن كل شهر. وأن توضح هذه البيانات الأداء المستهدف والأداء الفعلي. ويتم تقديم تفسير للفروقات والنقص عندما يكون الأداء الفعلي أقل من المستهدف. وإذا تم تضمين بيانات الأداء وتقارير السلامة في نفس التقرير، فإنه يجب الفصل بشكل واضح بين تقارير الأداء وتقارير السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبالإضافة إلى الإبلاغ عن مؤشرات الأداء الرئيسية، يقدم المرخص له تقريراً عن الأحداث المهمة الأخرى للمشروع ومنها (على سبيل المثال لا الحصر): أعمال الإنشاء والترقية الجديدة للأعمال وتعزيزات الخدمة وتغييرات الجدول الزمني وتغييرات المقاول الرئيسي، والتغييرات الرئيسية في الموظفين، وبرامج تدريب الموظفين ذات الصلة والحوادث الكبيرة وتدريبات حالات الطوارئ وخسارة الإنتاج وخطط التحسين والعقود المتنازع فيها..... إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يستلزم تسليط الضوء على القضايا والمسائل الحرجة وليس التغاضي عنها أو اخفائها ضمن بيانات في التقرير المقدم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يجب تقديم تقرير عن التقدم المحرز شهرياً عندما تكون خطة تحسين الأداء سارية ما لم يتم تحديد جدول زمني مختلف.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3.4.3 المتوسط",
          "level": 1
        },
        {
          "marker": "",
          "text": "السنوي المتحرك",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى البيانات الشهرية، يتوجب على المرخص له إظهار مجموع المتوسط",
          "level": 0
        },
        {
          "marker": "",
          "text": "السنوي المتحرك",
          "level": 0
        },
        {
          "marker": "",
          "text": "(MAA)",
          "level": 0
        },
        {
          "marker": "",
          "text": "بمجرد تشغيل الخدمة لمدة 12 شهراً لكل مؤشر أداء رئيسي. ويعد المتوسط السنوي المتحرك",
          "level": 0
        },
        {
          "marker": "",
          "text": "MAA",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقياساً يوضح إجمالي الأداء للأشهر الـ12 السابقة مع تخفيف وتسوية الاختلافات في تقارير الفترة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشكل 1 أعلاه - مثال على تقرير أداء شهري يوضح تطبيق مجموع المتوسط السنوي المتحرك بعد 12 شهراً.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "4.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "التقارير السنوية",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص له تقديم تقرير سنوي (في موعد أقصاه نهاية شهر يناير) عن مؤشرات الأداء الرئيسية وغيرها من الأمور الهامة إلى الهيئة. وتحدد الهيئة شكل وصيغة تقديم التقارير السنوية مع كل خط حديدي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث يجب أن يُظهر التقرير السنوي كحد أدنى جميع نتائج مؤشرات الأداء الرئيسية للتشغيل والصيانة والسلامة وما إلى ذلك عن إجمالي فترة الاثنا عشر (12) شهراً. وأن تكون هناك أيضاً نظرة عامة على التغييرات في الشبكة والخدمة وحالة الأصول الرئيسية ومشاركة أصحاب المصلحة ورضا العملاء وإجراءات معالجة الشكاوى والنتائج والاتصالات وحملات نمو حركة الركاب وأي أحداث مهمة أخرى. كما يجب تسجيل المعالم الأساسية في العقد أو في عقد الامتياز",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حال كانت الهيئة قد قامت بأعمال مشاركة مع المرخص له في معالجة مشكلة ما وخلافه ما أدى إلى إجراءات الإنفاذ خلال السنة المشمولة بالتقرير، فإنه يجب أن يتضمن ذلك في التقرير السنوي ويسلط الضوء على الظروف وتفاصيل الإجراءات التي يتخذها المرخص له وأصحاب المصلحة لمعالجة المشكلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كذلك يجب أن يُفصل التقرير السنوي أيضاً جميع السياسات السارية وكيفية امتثالها لأنظمة وقوانين المملكة العربية السعودية بشأن بنود هامة مثل التأمين والبيئة وإمكانية توفير خدمة ذوي الإعاقة لاستخدام الشبكة... إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون هناك سجل يتضمن أي تغييرات مهمة قد تمت كانت قد وردت في التقرير السنوي السابق. وأن يحتوي ذلك على الأقل أي تغييرات في العقد أو أوامر تغيير أو اختلافات وكذلك الموظفين الرئيسيين وقاطرات وعربات الخطوط الحديدية وأصول البنية التحتية وسعتها وقدرتها. ويجب أيضاً تسجيل أي تغييرات وتجديدات لنظام إدارة السلامة أو رخصة تشغيل الخطوط الحديدية أو أي أداة تنظيمية أخرى. وأن تتضمن التقارير أيضاً قسماً يتعلق بالخطط المستقبلية والتطلع إلى الأمام والذي يجب أن يعطي نظرة عامة وملخصاً لخطط وتطورات الخطوط الحديدية المستقبلية والتي تغطي أي تغييرات مهمة وأيضاً تتعلق بالأهداف الجديدة ومؤشرات الأداء الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "4.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "رفع تقارير عند الطلب",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن التقارير التي يتعين على المرخص له تقديمها خارج دورة التقارير العادية يمكن أن تكون متمثلة في معالم المشروع والتغييرات المهمة في نظام إدارة السلامة والتغييرات الرئيسية في الموظفين، إلخ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "4.3 المذكرة المساعدة في أعداد التقارير",
          "level": 1
        },
        {
          "marker": "",
          "text": "انظر إلى الملحق (أ) للحصول على جدول يبسط إجراءات إعداد التقارير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "4.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "ضابط الاتصال المحدد",
          "level": 0
        },
        {
          "marker": "",
          "text": "على كل مرخص له ترشيح شخص مسؤول عن إبلاغ الهيئة بكافة الامور المتعلقة بالأداء. وأن يكون هذا الشخص مؤهل تأهيلاً جيداً وعلى مستوى مناسب من الأقدمية والتأثير لتحمل المسؤولية عن متطلبات الأداء للمرخص له وعلى دراية وفهم بالآثار المترتبة على أي نقص أو تقصير في تقديم الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "8.",
          "text": "4.3 تقارير الأداء التشغيلي",
          "level": 1
        },
        {
          "marker": "",
          "text": "يقدم المرخص له بتشغيل الخطوط الحديدية تقارير حسب الاقتضاء فيما يتعلق بتقديم خدماتها وما يتعلق بمؤشرات الأداء الرئيسية المدرجة في القسم 1.2.3وأن يتم عرض كل مؤشر أداء رئيسي بشكل منفصل إما بتنسيق مجازي أو في شكل رسومات جرافيكية",
          "level": 0
        },
        {
          "marker": "",
          "text": "graphics",
          "level": 0
        },
        {
          "marker": "",
          "text": "طالما أن البيانات الأساسية واضحة ويمكن الوصول إليها بسهوله",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة استخدام أنظمة تقديم التقارير بشكل آلي من قبل المرخص له، فإن هذه الأنظمة يتم من خلالها تقديم البيانات الأساسية كمصدر مقبول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المرخص له تقديم تفسيرات مناسبة وكافية عن سبب نقص أو تخلف أي هدف لمؤشرات الأداء الرئيسية. وإذا كان هناك اتجاه يتطور ويؤثر على الأداء، فيجب على المرخص له تقديم مزيد من التوضيح وأيضاً تحديد استراتيجيته في معالجة المشكلة/المشكلات الأساسية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "9.",
          "text": "4.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "تقارير السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يتناول ويغطي هذا الدليل كافة الجوانب الكاملة للإبلاغ عن الحوادث التي يتم تناولها في الدليل المنفصل 14: الإبلاغ عن وقوع الحوادث والتحقيق فيها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المرخص له تقديم تقارير نتائج مؤشرات الأداء الرئيسية للسلامة على أساس شهري",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب إبلاغ الهيئة بأية تحقيقات قام بها المرخص له في وقوع حوادث وعوارض تتعلق بالسلامة وذلك فور اكتمالها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "10.",
          "text": "4.3 طلب المعلومات",
          "level": 1
        },
        {
          "marker": "",
          "text": "(RFIs)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وغيرها من الاتصالات للهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "على جميع شركات ومؤسسات الخطوط الحديدية والمشغلين ومالكي البنية التحتية وما إلى ذلك الاستجابة لأي طلبات من الهيئة للحصول على معلومات أو أي نوع آخر من الاتصالات المتعلقة بالامتثال أو المسائل التنظيمية ضمن الجداول الزمنية المحددة. وإذا استغرقت عملية تقديم المعلومات المطلوبة وقتاً أطول من الوقت المحدد، فإنه يجب على المرخص له إبلاغ الهيئة على الفور عن سبب التأخير في الاستجابة لطلب المعلومات حيث التأخير دون مبرر مناسب يمكن اعتباره مخالفة وتقصير (انظر القسم 1.1.4) ويمكن أن يؤدي ذلك إلى توقيع مخالفات تنظيمية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "10.4.3 خطة تنفيذ نظام إدارة السلامة",
          "level": 1
        },
        {
          "marker": "",
          "text": "على المرخص له تقديم التقارير اللازمة عن التقدم المحرز في تحقيق الخطوات اللازمة في خطة تنفيذ نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(SMSIP)",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأن يكون ذلك قائماً وفق الخطط المتفق عليها. وأن يشمل ذلك أيضاً تقارير خطط تحسين السلامة متى أنطبق ذلك.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "تحليل النتائج",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستستخدم الهيئة كافة الأدلة المقدمة لتحديد ما إذا كان المرخص له يقوم بعملياته بطريقة فعالة ووفقاً للمعايير المطلوبة في الترخيص/عقود الامتياز الخاصة به",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "انظر القسم 4 الخاص بالإجراءات التي قد تتخذها الهيئة لمعالجة ضعف الأداء",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "3",
          "level": 1
        },
        {
          "marker": "",
          "text": "قياس الأداء",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقيس الهيئة أداء أنظمة الخطوط الحديدية وفق المعايير الدولية ولمقارنتها بشبكات مماثلة في أجزاء أخرى من العالم. وستقارن الهيئة مؤشرات الأداء الرئيسية التي يتم قياسها عالمياً",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- سلامة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- البنية التحتية للخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تشغيل الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- النواحي التجارية للخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- النواحي المالية للخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حال ما أظهر مؤشر الأداء الرئيسي المعياري أن أداء الخطوط الحديدية السعودية ضعيف بشكل ملحوظ مقارنة بأقرانها، فإن الهيئة ستثير هذا الأمر وتناقشه مع أصحاب المصلحة المعنيين لمعرفة ما هي العناصر ومدخلات التحسين التي يمكن إجراؤها لتحقيق التحسينات اللازمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "والالتزام",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "المتطلبات القانونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحدد اللائحة التنفيذية لنظام النقل بالخطوط الحديدية في المملكة المخالفات والعقوبات التي يجوز للهيئة العامة للنقل تطبيقها في حالة حدوث انتهاكات ومخالفات مؤكدة للأنظمة واللوائح والقرارات التنفيذية للهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "المخالفات والعقوبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل المخالفات تلك المنصوص عليها في النظام وتشمل تلك المعلنة في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادرة بقرار مجلس إدارة الهيئة العامة للنقل رقم (2 /2020 /8 /71) تاريخ 14/ 1/  1442هـ، وتعديلاتها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1.4 الجزاءات",
          "level": 1
        },
        {
          "marker": "",
          "text": "الجزاءات هي تلك المنصوص عليها في النظام أو المعلنة والمنشورة في اللائحة التنفيذية لنظام النقل بالخطوط الحديدية الصادرة بقرار مجلس إدارة الهيئة العامة للنقل رقم (2 /2020 /8 /71) بتاريخ 14/ 1 /1442 هـ، وتعديلاتها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "القوانين والأنظمة السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيعمل جميع المرخص لهم وفقاً لمتطلبات النظام والقانون السعودي. ويجب إبلاغ الهيئة بأية إجراءات قانونية أو نظامية يتم اتخاذها ضد المرخص له فور ظهور المشكلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ولتفادي اللبس، فإن ذلك سيتضمن أي حالات تشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- السلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- وقوع إصابات أو وفيات في الركاب أو الموظفين أو المقاولين أو الزوار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- الأضرار البيئية والتلوث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- نشاط اقتصادي غير قانوني على مستوى الشركة (أي ليس ضد موظف مبتدئ ما لم يكن جزءاً من مخطط احتيال أو اختلاس أوسع).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جميع الإجراءات القانونية المتخذة ضد أعضاء مجلس الإدارة أو المدراء التنفيذيين أو غيرهم من أصحاب المناصب الرئيسية داخل الشركة سواءً في الصفة المهنية أو الشخصية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "1.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "رخصة التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "على المرخص لهم الإبلاغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "عن أي خرق أو انتهاك أو مخالفة مشتبه بها لشروط الترخيص إلى الهيئة بمجرد ظهور المشكلة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "إجراءات الهيئة العامة للنقل",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "استلام التقارير",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستقر الهيئة باستلام التقارير الواردة وستقوم بفحصها والنظر في الأحداث والاتجاهات طويلة المدى، ومتابعة أي مسائل او قضايا مع أصحاب المصلحة على النحو الذي تراه مناسباً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "ضمان الامتثال",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستتولى الهيئة أنشطة الالتزام والامتثال المتعلقة بسلامة الخطوط الحديدية والأداء التشغيلي. وسيشمل ذلك عمليات التدقيق لنظام إدارة السلامة وعمليات فحص وتفتيش مخططة وغير مخططة للتحقق من امتثال المرخص له بالأنظمة والقوانين والمتطلبات اللازمة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "2.4 عملاء الخطوط الحديدية والمستفيدين منها (الركاب) أو الممولين",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجوز للهيئة -عند الطلب- تقديم رأي موضوعي مستقل للمتعاملين مع الخطوط الحديدية والمستفيدين منها والممولين حول مخرجات أداء المرخص له ويمكن استخدام ذلك في أي إجراءات تحدث لاحقاً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأداء دون المستوى المطلوب",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة اخفاق المرخص له في تحقيق مؤشرات الأداء الرئيسية المحددة مسبقاً، ستأخذ الهيئة في الاعتبار العوامل التالية عند تحديد استجابتها للأداء الضعيف أو دون المستوى",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عدم قيام المرخص له بتزويد الهيئة ببيانات الأداء المطلوبة أو شرح وتوضيح سبب الفشل في تحقيق الأهداف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تقصير المرخص له في تزويد الهيئة بالوصول المعقول إلى أصولها أو أنظمة بياناتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- قيام المرخص له بإغلاق شبكته بشكل غير معقول أو تعليق الخدمة لعميل أو أكثر لأي فترة مهمة بشكل غير معقول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- قيام المرخص له بتقييد الوصول إلى الخدمة مثل إدخال جدول زمني خاص لإدارة الأعمال الهندسية المخطط لها دون موافقة الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- فشل المرخص له في تنفيذ أهدافه المعتمدة لمدة شهرين متتاليين أو لأي 3 أشهر في أي فترة مدتها 6 أشهر متتالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- فشل المرخص له في تحقيق أهدافه المتفق عليها بهامش كبير لأي شهر معين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- تقدم عميل في خدمات الشحن (أو أكثر من عميل) إلى الهيئة بما يجعلها مقتنعة وراضية بأن متطلباته المعقولة لم يتم الوفاء بها بسبب عوامل تقع ضمن سيطرة المرخص له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- عدم قيام المرخص له بتسوية مخالفة أو دفع مبالغ مستحقة للهيئة (بما في ذلك الرسوم والغرامات).",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز للهيئة إجراء التحقيقات أو المراجعة أو التشاور مع العملاء/أصحاب المصلحة للتحقق من صحة ودقة التقارير المقدمة.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "تحسين الأداء",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة في حال استمرار الأداء دون المستوى الاتصال بالمرخص له أو عميله أو الممول واقتراح أو فرض خطة تحسين أداء للمرخص له. وستراقب الهيئة عن كثب عملية تسليم خطة تحسين الاداء وتنفيذها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا كان هناك أكثر من مرخص له وهناك تداخلات أعمال في أداء المرخص له الذي يتسم أداءه بالضعف، فيمكن عندئذٍ اللجوء إلى خطة مشتركة لتحسين الأداء. وإذا لم يتحسن الأداء بما يتماشى مع الخطة أو الخطط الموضوعة، يجوز للهيئة اتخاذ إجراءات الامتثال التنظيمي لحماية مصالح الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الامتثال التنظيمي",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعمل الهيئة وتتخذ ما تراه بشكل متناسب مع حالات عدم الامتثال الذي تم الإبلاغ أو الكشف عنها. فإذا ما قررت أن تطبيق التنفيذ أمر ضروري، فسوف تتبع وتفرض عملية إلزامية كالتالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- في المقام الأول، تقوم الهيئة بإبلاغ المرخص له بعدم التزامه بشروط الترخيص أو عقد الامتياز الخاص به. وستطلب منه الهيئة توضيح الاسباب والظروف التي أدت إلى عدم الامتثال من قبله والخطوات التي يتم اتخاذها من قبله لتصحيح الوضع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- ستطلب الهيئة من المرخص له الرد عليها وتقديم تفسيراً لما طلبته في أقرب وقت ممكن. فإذا ما كانت الهيئة راضية عن التفسير والاسباب التي قدمها المرخص له، فلن تتخذ أي إجراء آخر.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "سياسة الإنفاذ",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومع ذلك، إذا كانت التفسيرات والأسباب التي قدمها المرخص له غير كافية أو مرضية، فقد يتبع ذلك اتخاذ إجراءات تتعلق بعملية سياسة الإنفاذ من قبل الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "والأمر نفسه ينطبق في حالة استمرار عدم الامتثال، أو في حالة حدوث أنشطة غير آمنة. عندئذٍ ستتخذ الهيئة إجراء أو أكثر من الإجراءات التالية",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "- خطاب عدم الامتثال: سيحدد خطاب عدم الامتثال الموجه للمرخص له هذا طبيعة عدم الامتثال وسيطلب من المرخص له اقتراح إجراء تصحيحي مناسب وكاف خلال فترة زمنية محددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- توجيهات التحسين. وهذا تحذير مسجل ينص على أن المرخص له مطلوب منه تحسين أداء السلامة أو أي أداء ذي صلة في نواحي أخرى إلى مستوى محدد وفي وقت محدد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التوجيه بالتوقف. إذا تم الكشف عن مخالفة تتطلب إجراء تصحيحي عاجل، تقوم الهيئة بإرسال أمر بأسرع وسيلة ممكنة إلى المرخص له نفسه أو الجهة التي توعز إلى الأطراف المعنية بوقف المخالفة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "- التوجيه بالحظر. سيؤدي هذا إلى منع المرخص له جزئياً أو كلياً من القيام بنشاط معين إلى أن يثبت للهيئة أنه قد اتخذ إجراء تصحيحياً ناجحاً. ويجوز للهيئة فرض إشعار حظر في أي وقت ودون سابق إنذار إذا وجدت -في رأيها– وجود حالة غير آمنة بشكل خطير أو كانت تعتقد أنه من المحتمل وجودها إذا استمر النشاط بنفس الطريقة. والمدة القصوى لتعليق النشاط ستة أشهر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للجهة التي تلقت إشعار المنع والحظر من الهيئة تقديم تظلم لدى ديوان المظالم وفقاً لنظامه",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "8.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الجزاءات والغرامات",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا ما تأكدت الهيئة حدوث مخالفة لنظام النقل بالخطوط الحديدية واللوائح والقرارات التنفيذية ذات الصلة (انظر القسم 1.1.4)، فإنها تُخطر المرخص له أو الطرف المخالف بإشعار يتضمن تفاصيل المخالفة التي يعتقد بأنه قد ارتكبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى المرخص له أو الطرف المخالف تأكيد ما ورد بإشعار المخالفة أو تقديم أدلة تثبت عدم صحة الادعاء بارتكاب المخالفة. حيث يتم تقديم مثل هذا الدليل إلى الهيئة العامة للنقل في وقت معقول تحدده الهيئة في إشعارها الموجه إلى الطرف المخالف. فإذا لم تتلقى الهيئة الرد في الوقت المحدد من قبلها فإن المخالفة ستعتبر صحيحة وواقعة وتخضع للعقوبة الواردة بحقها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبمجرد قبول المخالفة، أو أنه قد تم الاطلاع من قبل الهيئة على أي دليل مقدم وقرارها المضي قدما في تطبيق المخالفة، فإنه سيتم رفع هذا القرار إلى اللجنة المختصة للبت فيه. وتقوم اللجنة، سواءً أيدت قرار الهيئة أم لا، بإخطار المرخص له أو الطرف المخالف بقرارها والغرامة التي سيتم توقيعها عليه (إن وجدت). ويكون قرار اللجنة ساري المفعول من تاريخ إشعار المرخص له أو الطرف المخالف بالقرار المتخذ من قبل اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجوز للمرخص له أو المخالف تقديم استئناف إلى المحكمة المختصة (ديوان المظالم) خلال 60 يوماً من إخطار قرار اللجنة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وطريقة سداد أية غرامات أو مخالفات واردة في الدليل رقم 13: الرسوم والمصاريف.",
          "level": 0
        },
        {
          "marker": "9.",
          "text": "2.4 مخطط التدفق البياني",
          "level": 1
        },
        {
          "marker": "",
          "text": "يوضح الرسم البياني في الصفحة التالية سيناريو محتمل يمكن أن تتخذه الهيئة ضمن خطوات للتدخل في حالة فشل المرخص له في تلبية شروط ترخيصه من خلال وجود سجل سلامة وأداء ضعيف. في هذا المثال الموضح، كان هناك عدد كبير من الإصابات للركاب ولم يتحسن الوضع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "10.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "تنبيهات السلامة الوطنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كانت الهيئة لديها علم ومدركة بأن هناك وضع يحتمل أن يكون غير آمن -والذي قد يشمل هذا الأصول أو العمليات أو التهديدات الخارجية لسلامة الخطوط الحديدية- فقد تصدر تنبيهاً وطنياً للسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(NSA)",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى المرخص لهم. ويتم توزيع هذا التنبيه على جميع المرخص لهم وأصحاب المصلحة الآخرين حسب الاقتضاء وسيقدم تفاصيل الموقف. كما سيتطلب الأمر من أصحاب المصلحة المعنيين تحديد ما إذا كانوا يستخدمون الأصول أو العمليات المحددة، وإذا كان الأمر كذلك، فإنه عليهم اتخاذ إجراءات السلامة الوقائية الاستباقية لإدارة المخاطر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "11.",
          "text": "2.4",
          "level": 1
        },
        {
          "marker": "",
          "text": "المبادئ الأساسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "ستطبق الهيئة عمليات جمع الأدلة وتحليلها واتخاذ القرار والإنفاذ بطريقة معقولة ومتسقة وذلك بغرض أن تكون العملية عادلة ومتناسبة لجميع المرخص لهم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "فدورها في الامتثال يعمل على تسهيل وتشجيع صناعة الخطوط الحديدية على تقديم خدمات آمنة وفعالة تلبي المتطلبات المعقولة للعملاء والممولين. كما ستستخدم سلطاتها، عند الاقتضاء، لضمان امتثال المرخص لهم لشروط تراخيص التشغيل وشهادات السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشكل 2 - مثال لسيناريو عندما يتطلب الوضع تدخل الجهة التنظيمية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق أ: نموذج مبسط لعملية رفع التقارير والابلاغ",
          "level": 0
        },
        {
          "marker": "",
          "text": "سنوياً  5.4.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "شهرياً  3.4.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند الاقتضاء 2.4.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأحداث غير المخططة 1.4.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجزء المعني بالدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط الترخيص والدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "مؤشر الأداء",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتوسط السنوي المتحرك لمؤشر الاداء",
          "level": 0
        },
        {
          "marker": "",
          "text": "MAA",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "اخفاقات الإنتاج كبيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة التحسين",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيرات خطة إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة الاصول ذات العلاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيرات الجدول الزمني (دائم)",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيرات الجدول الزمني (مؤقت)",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة التنفيذ",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5،1",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "أهداف السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.2.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقرير السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.2.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيرات الموظفين الرئيسيين",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيير المقاول",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "السياسية البيئية",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2،4",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطة الطوارئ والأوضاع الحرجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.6",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحوادث والعوارض",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.6",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغييرات في ترخيص التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2،9",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "التأمين المناسب حسب متطلبات ترخيص التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.11",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "حقوق المسافرين والالتزامات",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2،12",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيير الأسعار في الخدمة على العملاء",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "12",
          "level": 1
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "سياسة الوصول لذوي الإعاقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.13",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "x",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشكاوى والتظلمات",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.14",
          "level": 0
        },
        {
          "marker": "",
          "text": "Appendix A: Reporting Simplifier",
          "level": 0
        },
        {
          "marker": "",
          "text": "Licence condition",
          "level": 0
        },
        {
          "marker": "",
          "text": "Guidance Section",
          "level": 0
        },
        {
          "marker": "",
          "text": "Unplanned Events",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.1",
          "level": 1
        },
        {
          "marker": "",
          "text": "As required",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.2",
          "level": 1
        },
        {
          "marker": "",
          "text": "Monthly",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.3",
          "level": 1
        },
        {
          "marker": "",
          "text": "Annual",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.5",
          "level": 1
        },
        {
          "marker": "",
          "text": "G.1.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPI performance",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "KPI performance moving annual average (MAA)",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Significant production failures",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Improvement plans",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "SMS changes",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.4",
          "level": 0
        },
        {
          "marker": "",
          "text": "Relevant asset condition",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.5",
          "level": 0
        },
        {
          "marker": "",
          "text": "Timetable changes (permanent)",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.5",
          "level": 0
        },
        {
          "marker": "",
          "text": "Timetable changes (temporary)",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.1.5",
          "level": 0
        },
        {
          "marker": "",
          "text": "Delivery plan",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.2.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Safety targets",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.2.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Safety report",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "Key personnel changes",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "Contractor changes",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.4.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Environmental policy",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.6",
          "level": 0
        },
        {
          "marker": "",
          "text": "Emergency and contingency plans",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.6",
          "level": 0
        },
        {
          "marker": "",
          "text": "Accidents and Incidents",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.9.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Licence changes",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.11",
          "level": 0
        },
        {
          "marker": "",
          "text": "Adequate insurance as per licence requirements",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.12.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Passenger rights and obligations",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.12.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "Prices charged to customers",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.13",
          "level": 0
        },
        {
          "marker": "",
          "text": "Disabled access policy",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "G.14",
          "level": 0
        },
        {
          "marker": "",
          "text": "Complaints",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}