{
  "law_id": "uqn_17921",
  "law_name": "القواعد والإجراءات التنفيذية للائحة التدريب الأهلي 1442هـ",
  "title": "القواعد والإجراءات التنفيذية للائحة التدريب الأهلي 1442هـ",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1442/11/29",
  "issue_date_gregorian": "09/07/2021",
  "publish_date_hijri": "1442/11/29",
  "publish_date_gregorian": "09/07/2021",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=17921",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 4,
  "articles": [
    {
      "number": 0,
      "number_text": "مقدمة",
      "text": "(النسخة السادسة 1442هـ - 2021م)\nهذه القواعد مفسرة للائحة التدريب الأهلي المعتمدة من مجلس الإدارة بالجلسة رقم (108) وتاريخ 1440/04/16هــ\nالقاعدة الأولى:\nالتعريفات\nيُقصد بالعبارات والمصطلحات التالية أينما وردت في هذه القواعد المعاني الموضحة أمام كل منها، ما لم يتضمن السياق عبارة واضحة الدلالة تقتضي خلاف ذلك:\nالمؤسسة:\nالمؤسسة العامة للتدريب التقني والمهني.\nالمحـافظ:\nمحافظ المؤسسة.\nاللائحة:\nلائحة التدريب الأهلي.\nالقواعد التنفيذية:\nالقواعد والإجراءات التنفيذية للائحة.\nالرخصة:\nموافقة المؤسسة على الاستثمار في التدريب.\nالمنشأة التدريبية:\nالمنشأة التدريبية المرخصة من المؤسسة.\nالبرامج التدريبية:\nبرامج غير أكاديمية مختلفة الأشكال والمستويات والمدد.\nالدبلوم التدريبي:\nبرنامج تدريبي مدته من سنتين إلى ثلاث سنوات.\nالبرنامج التأهيلي:\nبرنامج تدريبي مدته من سنة إلى أقل من سنتين.\nالدورة التأهيلية:\nبرنامج تدريبي مدته أكثر من شهر إلى أقل من سنة، وعدد ساعاته التدريبية أكثر من (60) ستين ساعة.\nالدورة التطويرية:\nبرنامج تدريبي لا تزيد مدته عن شهر واحد، وعدد ساعاته التدريبية لا تزيد عن (60) ستين ساعة.\nمعهد التدريب العالي:\nمنشأة تدريبية تقدم الدبلومات التدريبية، والبرامج التأهيلية، والدورات التأهيلية، والدورات التطويرية.\nمعهد التدريب:\nمنشأة تدريبية تقدم الدورات التأهيلية والتطويرية فقط.\nمركز التدريب:\nمنشأة تدريبية تقدم الدورات التطويرية فقط.\nالمستثمر:\nطالب الحصول على الرخصة.\nنشاط التدريب:\nالتدريب بكافة أشكاله ومستوياته، ومدده، أو الإعلان عنه، أو التسجيل فيه، أو قبول متدربين، أو عقد اختبارات، أو منح شهادات.\nالمجال التدريبي:\nالمجال الذي تندرج تحته دورات تطويرية في التخصص نفسه.\nالبرامج التدريبية الجاهزة:\nبرامج أعدتها المؤسسة.\nالبرامج التدريبية الجديدة:\nبرامج تقدمها المنشأة التدريبية للمؤسسة لدراسة اعتمادها.\nالبرامج التدريبية المعدلة:\nبرامج معتمدة للمنشأة التدريبية تقدمها للمؤسسة لدراسة تعديلها باستثناء البرامج التدريبية الجاهزة.\nتفعيل البرامج:\nموافقة المؤسسة للمنشأة التدريبية على مزاولة النشاط التدريبي.\nتجميد البرامج المفعلة:\nموافقة المؤسسة للمنشأة التدريبية على إيقاف تفعيل البرامج الكلي أو الجزئي.\nإلغاء البرامج المفعلة:\nموافقة المؤسسة للمنشأة التدريبية على إلغاء تفعيل البرامج الكلي أو الجزئي.\nتفعيل البرامج المجمدة:\nموافقة المؤسسة للمنشأة التدريبية على إعادة تفعيل البرامج الكلي أو الجزئي بعد تجميده.\nتحويل خطة تدريبية:\nتحويل خطة تدريب في المنشأة التدريبية من نظام تدريبي إلى آخر (ربعي، نصفي، إلخ).\nالإشعار:\nخطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت الإشعار بها.\nالإنذار:\nخطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت الإنذار بها.\nالإيقاف المؤقت:\nخطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت إيقافاً مؤقتاً لرخصة التدريب.\nتعليمات التدريب:\nالتعليمات الصادرة من المؤسسة؛ لتنظيم القبول والتسجيل والتدريب، والاختبارات، وإصدار الشهادات في المنشأة التدريبية.\nاتفاقية التدريب:\nاتفاقية بين المنشأة التدريبية وجهة أكاديمية أو تدريبية على تقديم المنشأة لبرامج تلك الجهة.\nالقاعدة الثانية:\nإصدار الرخصة\nالشروط المطلوبة في المستثمر المحلي:\n1- المؤسسات، والشركات المحلية يشترط ما يلي:\nأ- سجل تجاري ساري المفعول باسم منشأة التدريب  يبدأ بعبارة مركز – معهد …. وينتهي بعبارة للتدريب.\nب- تعين وكيلاً شرعياً عنها، أو ممثلاً مفوضاً لها.\nج- أن يكون كافة الشركاء في الشركات سعوديي الجنسية، أو من مواطني دول مجلس التعاون الخليجي.\n2- الهيئات والجمعيات المهنية، والجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من السلطات المختصة الراغبة في تقديم التدريب لغير موظفيها يشترط ما يلي:\nأ- أن يكون لديها ترخيص حكومي.\nب- أن يكون نظامها يسمح بذلك.\nج- تعيين وكيل شرعي، أو ممثل مفوض عنها.\n3- الجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من سلطات مختصة، أو بقرار من مجلس الوزراء، أو بأمر سامٍ التقدم بطلب رخصة تدريب مجاني وفقاً للقواعد المنظمة لذلك، وتعفى من دفع المقابل المالي لجميع الخدمات؛ باشتراط ما يلي:\nأ- أن يكون التدريب مجانياً.\nب- ألا تُسْتَخدم المنشأة التدريبية وسيلة للحصول على دعم عيني، أو نقدي، أو جمع تبرعات بأي شكل كان.\nالشروط المطلوبة في المستثمر الأجنبي:\n1- أن تكون شركة أو جهة متخصصة في التدريب ومسجلة رسمياً في بلدها الأم.\n2- أن يكون لديها خبرة لا تقل عن سنة في مجال التدريب.\n3- أن يكون لديها رخصة استثمار في مجال التدريب من وزارة الاستثمار.\n4- سجل تجاري ساري المفعول باسم منشأة التدريب يبدأ بعبارة مركز – معهد …. وينتهي بعبارة للتدريب.\n5- تعيين وكيل شرعي، أو ممثل مفوض عنها.\nأحكام عامة:\n1- يلتزم مالك المنشأة التدريبية بالاسم المعتمد لها في الرخصة في لوحتها الخارجية، وإعلاناتها ومطبوعاتها، ووثائقها الرسمية وأختامها، وكافة تعاملاتها.\n2- للمؤسسة الموافقة للشركات التي يملكها مستثمر سعودي أو خليجي أو شركة تدريب أجنبية؛ شريطة أن تتوفر في الشريك الأجنبي الشروط المطلوبة في المستثمر الأجنبي.\nالقاعدة الثالثة:\nإجراءات الحصول على الرخصة\nيتقدم المستثمر، أو وكيله الشرعي، أو الممثل المفوض عنه بطلب الحصول على الرخصة مرفقاً به:\n1- استيفاء المتطلبات الرئيسة من الجهات ذوات العلاقة:\nأ- وزارة التجارة.\nب- البريد السعودي.\nج- وزارة الإستثمار (للمستثمر الأجنبي).\n2- الترخيص الحكومي (الهيئات والجمعيات المهنية، والجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة).\n3- عقد التأسيس للشركات.\n4- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.\n5- سداد المقابل المالي (2000 ريال دراسة طلب).\nأحكام عامة:\n1- مدة الرخصة خمس سنوات.\n2- تلتزم المنشآت التدريبية المرخصة في مزاولتها نشاطها بجميع الأنظمة والتعليمات المعمول بها في المملكة العربية السعودية.\n3- تُعد الرخصة ملغاة بانتهائها.\n4- كافة الاعتمادات التي تصدر بناءً على الرخصة تابعة للرخصة.\n5- للمؤسسة الموافقة على طلب تغيير نوع المنشأة بعد استيفاء متطلبات التغيير.\nالقاعدة الرابعة:\nاعتماد البرامج التدريبية، أو تعديلها، تحويل خطة تدريبية وفق النظام التدريبي، أو التدريب الإلكتروني\nيتقدم المستثمر بطلب اعتماد البرنامج التدريبي، أو بطلب تحويل خطة تدريبية بعد استيفاء ما يلي:\n1- سداد المقابل المالي لاعتماد البرامج وفقاً للجدول التالي:\n2- سداد المقابل المالي لطلب التدريب الإلكتروني (2000 ريال)، و(1000 ريال) لكل زيارة إضافية حال الرغبة في ذلك.\n3- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.\nأحكام عامة:\n1- للمؤسسة اعتماد البرامج التدريبية، أو إعادتها لتعديلها، أو رفضها.\n2- يجوز للمنشأة التدريبية التغيير في البرامج التدريبية المعتمدة بعد موافقة المؤسسة.\n3- تلتزم المنشأة التدريبية بإعداد المقررات والحقائب التدريبية وفق البرامج التدريبية المعتمدة، وتقديمها للمؤسسة.\n4- البرامج التدريبية الجديدة المعتمدة لمنشأة تدريبية تُعتمد باعتبارها برامج جاهزة لمنشأة تدريبية أخرى عائدة لمالك المنشأة التدريبية نفسه.\n5- تعتمد البرامج التدريبية الجديدة المعتمدة لمنشأة تدريبية باعتبارها برامج تدريبية جديدة لمنشأة تدريبية أخرى بعد موافقة مالكها، ولا يحق لها التقدم بطلب التعديل عليها.\n6- تلتزم المنشأة التدريبية بنظام حماية حقوق الملكية الفكرية.\nالقاعدة الخامسة:\nمقر المنشأة التدريبية\nشروط ومواصفات عامة:\n1- أن يكون المقر مستقلاً، وله مدخل خاص به.\n2- أن يكون المقر مخصصاً لنشاط التدريب المرخص من المؤسسة فقط، مع مراعاة ما ورد في القاعدة الواحدة والثلاثين.\n3- أن يكون للمنشأة التدريبية لوحة خارجية تحتوي على الاسم المعتمد للمنشأة، وشعار المؤسسة، وعبارة (تحت إشراف المؤسسة العامة للتدريب التقني والمهني).\n4- أن يكون للمنشأة التدريبية لوحة على مدخلها الخاص موضحاً فيها الاسم المعتمد، وساعات الدوام.\n5- الالتزام بما تشترطه السلطات المختصة ذوات العلاقة.\n6- للمؤسسة مراعاة بعض الأنشطة التدريبية من بعض الشروط الواردة أعلاه.\nشروط ومواصفات خاصة:\n1: الحد الأدنى لمساحات ومواصفات المقر للمنشأة التدريبية الموضحة في الجدول التالي:\n2- للمؤسسة الاستثناء من الحد الأدنى من المساحات المذكورة حسب نوع وخصوصية البرنامج التدريبي.\nأحكام عامة:\n1- تلتزم المنشأة التدريبية بتحقيق معايير جودة البيئة التدريبية المطلوبة حسب البرامج المعتمدة، وبما يحقق متطلبات السلامة.\n2- توفير بيئة العمل المناسبة للهيئة التدريبية والإدارية.\n3- يجب أن يكون عدد ومساحات الفصول النظرية والمعامل متوافقاً مع متطلبات البرامج التدريبية المطلوب تفعيلها، وعدد المتدربين.\nالقاعدة السادسة:\nالهيئة الإدارية\nأولاً:\nا\nلشروط العامة في الهيئة الإدارية\n1- أن يكون سعودي الجنسية، أو مِمّن تنطبق عليه تنظيمات وزارة الموارد البشرية والتنمية الاجتماعية.\n2- أن يكون متفرغاً للعمل بالمنشأة التدريبية وقت ساعات العمل بالمنشأة.\n3- ألا يكون موظفاً حكومياً.\n4- التسجيل في المؤسسة العامة للتأمينات الاجتماعية.\n5- يُستثنى من الشرط الثالث والرابع الجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من السلطات المختصة التي تقدم تدريبها بالمجان.\nثانياً: مدير المنشأة التدريبية\nيشترط في مدير المنشأة التدريبية مع ما ذكر في أولاً أعلاه؛ التالي:\n1- أن يكون حاصلاً على الشهادة الجامعية، ويُستثنى من ذلك مدير معهد التدريب، أو مركز التدريب، فيجوز أن يكون حاصلاً على دبلوم معتمد لا تقل مدته عن سنتين بعد الثانوية.\n2- اجتياز المقابلة الشخصية، وللمؤسسة الإعفاء منها.\nثالثاً: موظف الاستقبال\nيشترط في موظف الاستقبال مع ما ذكر في أولاً أعلاه؛ التالي:\n1- ألا يقل عمره عن ثمانية عشر عاماً.\n2- ألا يقل مؤهله عن الكفاءة المتوسطة، مع حصوله على دورة تأهيلية في مجال الوظيفة، أو دورات تدريبية معتمدة لا تقل عن شهر.\nرابعاً: الوظائف الإدارية\nيشترط في الموظف الإداري مع ما ذكر في أولاً أعلاه؛ أن يكون حاصلاً على دبلوم معتمد لا تقل مدته عن سنتين بعد الثانوية.\nخامساً: الوظائف الفنية\nيشترط في الموظف الفني أن يكون حاصلاً على الشهادة الجامعية، ويُستثنى من ذلك سعودي الجنسية؛ فيجوز أن يكون حاصلاً على دبلوم معتمد، لا تقل مدته عن سنتين بعد الثانوية.\nأحكام عامة:\n1- تلتزم المنشأة التدريبية بتعيين موظف إداري واحد على الأقل.\n2- تلتزم المنشأة التدريبية باعتماد أي موظف من المؤسسة قبل مباشرته العمل.\n3- إشعار المؤسسة حال إنهاء خدمات أي من العاملين بالمنشأة التدريبية، مع تقديم بديل منه خلال شهر من تاريخ إنهاء الخدمات، ما لم تكن لأسباب تقبلها المؤسسة.\n4- أن يكون حسن السيرة والسلوك، ولم يسبق أن صدر بحقه حكم بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره، وألا يكون سبق فصله تأديبياً من الخدمة العامة لأسباب تأديبية.\n5- توفير حراسة أمنية لمنشآت التدريب وفقاً لاشتراطات الجهات المختصة.\n6- الالتزام بتسجيل الهيئة الإدارية في المؤسسة العامة للتأمينات الاجتماعية خلال فترة لا تتجاوز شهرين من تاريخ اعتماد المؤسسة.\n7- ألا يزاول الموظف مهاماً خلافاً لما تم اعتماده إلا بموافقة المؤسسة.\n8- سداد مبلغ (1000 ريال دراسة طلب الاعتماد) لغير السعوديين ومن في حكمهم.\n9- العلاقة التعاقدية بين الهيئة الإدارية والمنشآت التدريبية الأهلية خاضعة لأحكام وتنظيمات وزارة الموارد البشرية والتنمية الاجتماعية.\nالقاعدة السابعة:\nالهيئة التدريبية\nيلتزم مالك المنشأة التدريبية بتوفير هيئة تدريبية بناًء على متطلبات البرامج التدريبية المعتمدة من المؤسسة وفق التالي:\n1- أن يكون سعودي الجنسية، وفي حال عدم توفر مدرب سعودي فيمكن التعاقد مع غير السعوديين.\n2- أن يكون حاصلاً على شهادة جامعية في التخصص، وللمؤسسة قبول السعودي الحاصل على دبلوم معتمد مدته سنتان أو أكثر في التخصص بعد الثانوية لتدريب الدورات التأهيلية والتطويرية.\n3- ألا يقل تقديره عن جيد، مع خبرة لا تقل عن ثلاث سنوات مدرباً في مجال التخصص، وللمؤسسة إجراء مقابلة لمن هم أقل من ذلك، ويُستثنى المدرب السعودي من شرطي: التقدير، والخبرة.\n4- المدرب غير السعودي لا بد أن تكون لديه علاقة تعاقدية نظامية مع المنشأة التدريبية أو مالكها، وبمهنة مدرب وما في حكمها.\n5- ألا يقل عمره عن خمسة وعشرين عاماً، ولا يزيد عن خمسة وستين عاماً، وللسعودي الحد الأدنى عشرون عاماً.\n6- اجتياز المقابلة الشخصية، واختبارات التقييم التي تقررها المؤسسة.\n7- توفير مشرف لكل دبلوم أو برنامج تأهيلي، أو مجموعة من الدبلومات أو البرامج التأهيلية المتشابهة التي تندرج ضمن تخصص عام واحد، شريطة أن يكون حاصلاً على شهادة الماجستير، أو البكالوريوس في التخصص، مع خبرة لا تقل عن ثلاث سنوات في التدريب؛ ويجوز تكليف أحد المدربين ممن تنطبق عليه الشروط أن يكون مشرفاً على دبلوم، أو برنامج تأهيلي واحد، مع جدول مخفض لا يزيد عن (12) ساعة؛ ويُستثنى السعوديون من شرطي: التقدير، والخبرة.\n8- سداد مبلغ (1000 ريال دراسة طلب)، ويستثنى من ذلك المدرب/المشرف السعودي المتفرغ كلياً.\n9- سداد مبلغ (500 ريال دراسة طلب تأشيرة زيارة).\n10- التسجيل في المؤسسة العامة للتأمينات الاجتماعية.\n11- للمؤسسة الاستثناء من شرطي المؤهل والتقدير لمدربي بعض المهن والحرف في مجال الدورات التطويرية.\nأحكام عامة:\n1- يلتزم مالك المنشأة التدريبية باعتماد أي مدرب من المؤسسة قبل مباشرته التدريب\n2- يلتزم مالك المنشأة التدريبية بإشعار المؤسسة حال إنهاء خدمات أي من المدربين بالمنشأة، مع تقديم بديل منه خلال شهر من تاريخ إنهاء الخدمات، بما لا يُخل بالعملية التدريبية، ما لم تكن لأسباب تقبلها المؤسسة.\n3- يجب أن يكون المدرب حسن السيرة والسلوك، ولم يسبق أن صدر بحقه حكم بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره، وألا يكون سبق فصله تأديبياً من الخدمة العامة، أو أُبعد عن مجال التعليم أو التدريب لأسباب تأديبية.\n4- لمالك المنشأة التدريبية التعاون مع المدربين السعوديين حملة الشهادة الجامعية كحد أدنى، بعد موافقة جهة عملهم، واعتمادهم من المؤسسة، مع مراعاة ألا يزيد عدد المتعاونين في التخصص عن 50% من عدد المدربين لذات التخصص، ووجود عقد تعاون.\n5- للمؤسسة السماح باعتماد المدرب مؤقتاً لمدة ثلاثة أشهر؛ شرط تقديم أوراقه ومؤهلاته مكتملة وفق النماذج المعتمدة لذلك.\n6- ألا يزاول المدرب أو المشرف مهاماً خلافاً لما تم اعتماده إلا بموافقة المؤسسة.\n7- تزويد المؤسسة بنسخة من شهادة التسجيل في المؤسسة العامة للتأمينات الاجتماعية خلال فترة لا تتجاوز شهرين من تاريخ اعتماد الهيئة التدريبية.\n8- يتم مراعاة ما نصت عليه",
      "original_text": "(النسخة السادسة 1442هـ - 2021م)\nهذه القواعد مفسرة للائحة التدريب الأهلي المعتمدة من مجلس الإدارة بالجلسة رقم (108) وتاريخ 1440/04/16هــ\nالقاعدة الأولى:\nالتعريفات\nيُقصد بالعبارات والمصطلحات التالية أينما وردت في هذه القواعد المعاني الموضحة أمام كل منها، ما لم يتضمن السياق عبارة واضحة الدلالة تقتضي خلاف ذلك:\nالمؤسسة:\nالمؤسسة العامة للتدريب التقني والمهني.\nالمحـافظ:\nمحافظ المؤسسة.\nاللائحة:\nلائحة التدريب الأهلي.\nالقواعد التنفيذية:\nالقواعد والإجراءات التنفيذية للائحة.\nالرخصة:\nموافقة المؤسسة على الاستثمار في التدريب.\nالمنشأة التدريبية:\nالمنشأة التدريبية المرخصة من المؤسسة.\nالبرامج التدريبية:\nبرامج غير أكاديمية مختلفة الأشكال والمستويات والمدد.\nالدبلوم التدريبي:\nبرنامج تدريبي مدته من سنتين إلى ثلاث سنوات.\nالبرنامج التأهيلي:\nبرنامج تدريبي مدته من سنة إلى أقل من سنتين.\nالدورة التأهيلية:\nبرنامج تدريبي مدته أكثر من شهر إلى أقل من سنة، وعدد ساعاته التدريبية أكثر من (60) ستين ساعة.\nالدورة التطويرية:\nبرنامج تدريبي لا تزيد مدته عن شهر واحد، وعدد ساعاته التدريبية لا تزيد عن (60) ستين ساعة.\nمعهد التدريب العالي:\nمنشأة تدريبية تقدم الدبلومات التدريبية، والبرامج التأهيلية، والدورات التأهيلية، والدورات التطويرية.\nمعهد التدريب:\nمنشأة تدريبية تقدم الدورات التأهيلية والتطويرية فقط.\nمركز التدريب:\nمنشأة تدريبية تقدم الدورات التطويرية فقط.\nالمستثمر:\nطالب الحصول على الرخصة.\nنشاط التدريب:\nالتدريب بكافة أشكاله ومستوياته، ومدده، أو الإعلان عنه، أو التسجيل فيه، أو قبول متدربين، أو عقد اختبارات، أو منح شهادات.\nالمجال التدريبي:\nالمجال الذي تندرج تحته دورات تطويرية في التخصص نفسه.\nالبرامج التدريبية الجاهزة:\nبرامج أعدتها المؤسسة.\nالبرامج التدريبية الجديدة:\nبرامج تقدمها المنشأة التدريبية للمؤسسة لدراسة اعتمادها.\nالبرامج التدريبية المعدلة:\nبرامج معتمدة للمنشأة التدريبية تقدمها للمؤسسة لدراسة تعديلها باستثناء البرامج التدريبية الجاهزة.\nتفعيل البرامج:\nموافقة المؤسسة للمنشأة التدريبية على مزاولة النشاط التدريبي.\nتجميد البرامج المفعلة:\nموافقة المؤسسة للمنشأة التدريبية على إيقاف تفعيل البرامج الكلي أو الجزئي.\nإلغاء البرامج المفعلة:\nموافقة المؤسسة للمنشأة التدريبية على إلغاء تفعيل البرامج الكلي أو الجزئي.\nتفعيل البرامج المجمدة:\nموافقة المؤسسة للمنشأة التدريبية على إعادة تفعيل البرامج الكلي أو الجزئي بعد تجميده.\nتحويل خطة تدريبية:\nتحويل خطة تدريب في المنشأة التدريبية من نظام تدريبي إلى آخر (ربعي، نصفي، إلخ).\nالإشعار:\nخطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت الإشعار بها.\nالإنذار:\nخطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت الإنذار بها.\nالإيقاف المؤقت:\nخطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت إيقافاً مؤقتاً لرخصة التدريب.\nتعليمات التدريب:\nالتعليمات الصادرة من المؤسسة؛ لتنظيم القبول والتسجيل والتدريب، والاختبارات، وإصدار الشهادات في المنشأة التدريبية.\nاتفاقية التدريب:\nاتفاقية بين المنشأة التدريبية وجهة أكاديمية أو تدريبية على تقديم المنشأة لبرامج تلك الجهة.\nالقاعدة الثانية:\nإصدار الرخصة\nالشروط المطلوبة في المستثمر المحلي:\n1- المؤسسات، والشركات المحلية يشترط ما يلي:\nأ- سجل تجاري ساري المفعول باسم منشأة التدريب  يبدأ بعبارة مركز – معهد …. وينتهي بعبارة للتدريب.\nب- تعين وكيلاً شرعياً عنها، أو ممثلاً مفوضاً لها.\nج- أن يكون كافة الشركاء في الشركات سعوديي الجنسية، أو من مواطني دول مجلس التعاون الخليجي.\n2- الهيئات والجمعيات المهنية، والجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من السلطات المختصة الراغبة في تقديم التدريب لغير موظفيها يشترط ما يلي:\nأ- أن يكون لديها ترخيص حكومي.\nب- أن يكون نظامها يسمح بذلك.\nج- تعيين وكيل شرعي، أو ممثل مفوض عنها.\n3- الجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من سلطات مختصة، أو بقرار من مجلس الوزراء، أو بأمر سامٍ التقدم بطلب رخصة تدريب مجاني وفقاً للقواعد المنظمة لذلك، وتعفى من دفع المقابل المالي لجميع الخدمات؛ باشتراط ما يلي:\nأ- أن يكون التدريب مجانياً.\nب- ألا تُسْتَخدم المنشأة التدريبية وسيلة للحصول على دعم عيني، أو نقدي، أو جمع تبرعات بأي شكل كان.\nالشروط المطلوبة في المستثمر الأجنبي:\n1- أن تكون شركة أو جهة متخصصة في التدريب ومسجلة رسمياً في بلدها الأم.\n2- أن يكون لديها خبرة لا تقل عن سنة في مجال التدريب.\n3- أن يكون لديها رخصة استثمار في مجال التدريب من وزارة الاستثمار.\n4- سجل تجاري ساري المفعول باسم منشأة التدريب يبدأ بعبارة مركز – معهد …. وينتهي بعبارة للتدريب.\n5- تعيين وكيل شرعي، أو ممثل مفوض عنها.\nأحكام عامة:\n1- يلتزم مالك المنشأة التدريبية بالاسم المعتمد لها في الرخصة في لوحتها الخارجية، وإعلاناتها ومطبوعاتها، ووثائقها الرسمية وأختامها، وكافة تعاملاتها.\n2- للمؤسسة الموافقة للشركات التي يملكها مستثمر سعودي أو خليجي أو شركة تدريب أجنبية؛ شريطة أن تتوفر في الشريك الأجنبي الشروط المطلوبة في المستثمر الأجنبي.\nالقاعدة الثالثة:\nإجراءات الحصول على الرخصة\nيتقدم المستثمر، أو وكيله الشرعي، أو الممثل المفوض عنه بطلب الحصول على الرخصة مرفقاً به:\n1- استيفاء المتطلبات الرئيسة من الجهات ذوات العلاقة:\nأ- وزارة التجارة.\nب- البريد السعودي.\nج- وزارة الإستثمار (للمستثمر الأجنبي).\n2- الترخيص الحكومي (الهيئات والجمعيات المهنية، والجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة).\n3- عقد التأسيس للشركات.\n4- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.\n5- سداد المقابل المالي (2000 ريال دراسة طلب).\nأحكام عامة:\n1- مدة الرخصة خمس سنوات.\n2- تلتزم المنشآت التدريبية المرخصة في مزاولتها نشاطها بجميع الأنظمة والتعليمات المعمول بها في المملكة العربية السعودية.\n3- تُعد الرخصة ملغاة بانتهائها.\n4- كافة الاعتمادات التي تصدر بناءً على الرخصة تابعة للرخصة.\n5- للمؤسسة الموافقة على طلب تغيير نوع المنشأة بعد استيفاء متطلبات التغيير.\nالقاعدة الرابعة:\nاعتماد البرامج التدريبية، أو تعديلها، تحويل خطة تدريبية وفق النظام التدريبي، أو التدريب الإلكتروني\nيتقدم المستثمر بطلب اعتماد البرنامج التدريبي، أو بطلب تحويل خطة تدريبية بعد استيفاء ما يلي:\n1- سداد المقابل المالي لاعتماد البرامج وفقاً للجدول التالي:\n2- سداد المقابل المالي لطلب التدريب الإلكتروني (2000 ريال)، و(1000 ريال) لكل زيارة إضافية حال الرغبة في ذلك.\n3- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.\nأحكام عامة:\n1- للمؤسسة اعتماد البرامج التدريبية، أو إعادتها لتعديلها، أو رفضها.\n2- يجوز للمنشأة التدريبية التغيير في البرامج التدريبية المعتمدة بعد موافقة المؤسسة.\n3- تلتزم المنشأة التدريبية بإعداد المقررات والحقائب التدريبية وفق البرامج التدريبية المعتمدة، وتقديمها للمؤسسة.\n4- البرامج التدريبية الجديدة المعتمدة لمنشأة تدريبية تُعتمد باعتبارها برامج جاهزة لمنشأة تدريبية أخرى عائدة لمالك المنشأة التدريبية نفسه.\n5- تعتمد البرامج التدريبية الجديدة المعتمدة لمنشأة تدريبية باعتبارها برامج تدريبية جديدة لمنشأة تدريبية أخرى بعد موافقة مالكها، ولا يحق لها التقدم بطلب التعديل عليها.\n6- تلتزم المنشأة التدريبية بنظام حماية حقوق الملكية الفكرية.\nالقاعدة الخامسة:\nمقر المنشأة التدريبية\nشروط ومواصفات عامة:\n1- أن يكون المقر مستقلاً، وله مدخل خاص به.\n2- أن يكون المقر مخصصاً لنشاط التدريب المرخص من المؤسسة فقط، مع مراعاة ما ورد في القاعدة الواحدة والثلاثين.\n3- أن يكون للمنشأة التدريبية لوحة خارجية تحتوي على الاسم المعتمد للمنشأة، وشعار المؤسسة، وعبارة (تحت إشراف المؤسسة العامة للتدريب التقني والمهني).\n4- أن يكون للمنشأة التدريبية لوحة على مدخلها الخاص موضحاً فيها الاسم المعتمد، وساعات الدوام.\n5- الالتزام بما تشترطه السلطات المختصة ذوات العلاقة.\n6- للمؤسسة مراعاة بعض الأنشطة التدريبية من بعض الشروط الواردة أعلاه.\nشروط ومواصفات خاصة:\n1: الحد الأدنى لمساحات ومواصفات المقر للمنشأة التدريبية الموضحة في الجدول التالي:\n2- للمؤسسة الاستثناء من الحد الأدنى من المساحات المذكورة حسب نوع وخصوصية البرنامج التدريبي.\nأحكام عامة:\n1- تلتزم المنشأة التدريبية بتحقيق معايير جودة البيئة التدريبية المطلوبة حسب البرامج المعتمدة، وبما يحقق متطلبات السلامة.\n2- توفير بيئة العمل المناسبة للهيئة التدريبية والإدارية.\n3- يجب أن يكون عدد ومساحات الفصول النظرية والمعامل متوافقاً مع متطلبات البرامج التدريبية المطلوب تفعيلها، وعدد المتدربين.\nالقاعدة السادسة:\nالهيئة الإدارية\nأولاً:\nا\nلشروط العامة في الهيئة الإدارية\n1- أن يكون سعودي الجنسية، أو مِمّن تنطبق عليه تنظيمات وزارة الموارد البشرية والتنمية الاجتماعية.\n2- أن يكون متفرغاً للعمل بالمنشأة التدريبية وقت ساعات العمل بالمنشأة.\n3- ألا يكون موظفاً حكومياً.\n4- التسجيل في المؤسسة العامة للتأمينات الاجتماعية.\n5- يُستثنى من الشرط الثالث والرابع الجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من السلطات المختصة التي تقدم تدريبها بالمجان.\nثانياً: مدير المنشأة التدريبية\nيشترط في مدير المنشأة التدريبية مع ما ذكر في أولاً أعلاه؛ التالي:\n1- أن يكون حاصلاً على الشهادة الجامعية، ويُستثنى من ذلك مدير معهد التدريب، أو مركز التدريب، فيجوز أن يكون حاصلاً على دبلوم معتمد لا تقل مدته عن سنتين بعد الثانوية.\n2- اجتياز المقابلة الشخصية، وللمؤسسة الإعفاء منها.\nثالثاً: موظف الاستقبال\nيشترط في موظف الاستقبال مع ما ذكر في أولاً أعلاه؛ التالي:\n1- ألا يقل عمره عن ثمانية عشر عاماً.\n2- ألا يقل مؤهله عن الكفاءة المتوسطة، مع حصوله على دورة تأهيلية في مجال الوظيفة، أو دورات تدريبية معتمدة لا تقل عن شهر.\nرابعاً: الوظائف الإدارية\nيشترط في الموظف الإداري مع ما ذكر في أولاً أعلاه؛ أن يكون حاصلاً على دبلوم معتمد لا تقل مدته عن سنتين بعد الثانوية.\nخامساً: الوظائف الفنية\nيشترط في الموظف الفني أن يكون حاصلاً على الشهادة الجامعية، ويُستثنى من ذلك سعودي الجنسية؛ فيجوز أن يكون حاصلاً على دبلوم معتمد، لا تقل مدته عن سنتين بعد الثانوية.\nأحكام عامة:\n1- تلتزم المنشأة التدريبية بتعيين موظف إداري واحد على الأقل.\n2- تلتزم المنشأة التدريبية باعتماد أي موظف من المؤسسة قبل مباشرته العمل.\n3- إشعار المؤسسة حال إنهاء خدمات أي من العاملين بالمنشأة التدريبية، مع تقديم بديل منه خلال شهر من تاريخ إنهاء الخدمات، ما لم تكن لأسباب تقبلها المؤسسة.\n4- أن يكون حسن السيرة والسلوك، ولم يسبق أن صدر بحقه حكم بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره، وألا يكون سبق فصله تأديبياً من الخدمة العامة لأسباب تأديبية.\n5- توفير حراسة أمنية لمنشآت التدريب وفقاً لاشتراطات الجهات المختصة.\n6- الالتزام بتسجيل الهيئة الإدارية في المؤسسة العامة للتأمينات الاجتماعية خلال فترة لا تتجاوز شهرين من تاريخ اعتماد المؤسسة.\n7- ألا يزاول الموظف مهاماً خلافاً لما تم اعتماده إلا بموافقة المؤسسة.\n8- سداد مبلغ (1000 ريال دراسة طلب الاعتماد) لغير السعوديين ومن في حكمهم.\n9- العلاقة التعاقدية بين الهيئة الإدارية والمنشآت التدريبية الأهلية خاضعة لأحكام وتنظيمات وزارة الموارد البشرية والتنمية الاجتماعية.\nالقاعدة السابعة:\nالهيئة التدريبية\nيلتزم مالك المنشأة التدريبية بتوفير هيئة تدريبية بناًء على متطلبات البرامج التدريبية المعتمدة من المؤسسة وفق التالي:\n1- أن يكون سعودي الجنسية، وفي حال عدم توفر مدرب سعودي فيمكن التعاقد مع غير السعوديين.\n2- أن يكون حاصلاً على شهادة جامعية في التخصص، وللمؤسسة قبول السعودي الحاصل على دبلوم معتمد مدته سنتان أو أكثر في التخصص بعد الثانوية لتدريب الدورات التأهيلية والتطويرية.\n3- ألا يقل تقديره عن جيد، مع خبرة لا تقل عن ثلاث سنوات مدرباً في مجال التخصص، وللمؤسسة إجراء مقابلة لمن هم أقل من ذلك، ويُستثنى المدرب السعودي من شرطي: التقدير، والخبرة.\n4- المدرب غير السعودي لا بد أن تكون لديه علاقة تعاقدية نظامية مع المنشأة التدريبية أو مالكها، وبمهنة مدرب وما في حكمها.\n5- ألا يقل عمره عن خمسة وعشرين عاماً، ولا يزيد عن خمسة وستين عاماً، وللسعودي الحد الأدنى عشرون عاماً.\n6- اجتياز المقابلة الشخصية، واختبارات التقييم التي تقررها المؤسسة.\n7- توفير مشرف لكل دبلوم أو برنامج تأهيلي، أو مجموعة من الدبلومات أو البرامج التأهيلية المتشابهة التي تندرج ضمن تخصص عام واحد، شريطة أن يكون حاصلاً على شهادة الماجستير، أو البكالوريوس في التخصص، مع خبرة لا تقل عن ثلاث سنوات في التدريب؛ ويجوز تكليف أحد المدربين ممن تنطبق عليه الشروط أن يكون مشرفاً على دبلوم، أو برنامج تأهيلي واحد، مع جدول مخفض لا يزيد عن (12) ساعة؛ ويُستثنى السعوديون من شرطي: التقدير، والخبرة.\n8- سداد مبلغ (1000 ريال دراسة طلب)، ويستثنى من ذلك المدرب/المشرف السعودي المتفرغ كلياً.\n9- سداد مبلغ (500 ريال دراسة طلب تأشيرة زيارة).\n10- التسجيل في المؤسسة العامة للتأمينات الاجتماعية.\n11- للمؤسسة الاستثناء من شرطي المؤهل والتقدير لمدربي بعض المهن والحرف في مجال الدورات التطويرية.\nأحكام عامة:\n1- يلتزم مالك المنشأة التدريبية باعتماد أي مدرب من المؤسسة قبل مباشرته التدريب\n2- يلتزم مالك المنشأة التدريبية بإشعار المؤسسة حال إنهاء خدمات أي من المدربين بالمنشأة، مع تقديم بديل منه خلال شهر من تاريخ إنهاء الخدمات، بما لا يُخل بالعملية التدريبية، ما لم تكن لأسباب تقبلها المؤسسة.\n3- يجب أن يكون المدرب حسن السيرة والسلوك، ولم يسبق أن صدر بحقه حكم بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره، وألا يكون سبق فصله تأديبياً من الخدمة العامة، أو أُبعد عن مجال التعليم أو التدريب لأسباب تأديبية.\n4- لمالك المنشأة التدريبية التعاون مع المدربين السعوديين حملة الشهادة الجامعية كحد أدنى، بعد موافقة جهة عملهم، واعتمادهم من المؤسسة، مع مراعاة ألا يزيد عدد المتعاونين في التخصص عن 50% من عدد المدربين لذات التخصص، ووجود عقد تعاون.\n5- للمؤسسة السماح باعتماد المدرب مؤقتاً لمدة ثلاثة أشهر؛ شرط تقديم أوراقه ومؤهلاته مكتملة وفق النماذج المعتمدة لذلك.\n6- ألا يزاول المدرب أو المشرف مهاماً خلافاً لما تم اعتماده إلا بموافقة المؤسسة.\n7- تزويد المؤسسة بنسخة من شهادة التسجيل في المؤسسة العامة للتأمينات الاجتماعية خلال فترة لا تتجاوز شهرين من تاريخ اعتماد الهيئة التدريبية.\n8- يتم مراعاة ما نصت عليه",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "(النسخة السادسة 1442هـ - 2021م)",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه القواعد مفسرة للائحة التدريب الأهلي المعتمدة من مجلس الإدارة بالجلسة رقم (108) وتاريخ 1440/04/16هــ",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الأولى:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُقصد بالعبارات والمصطلحات التالية أينما وردت في هذه القواعد المعاني الموضحة أمام كل منها، ما لم يتضمن السياق عبارة واضحة الدلالة تقتضي خلاف ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المؤسسة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المؤسسة العامة للتدريب التقني والمهني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحـافظ:",
          "level": 0
        },
        {
          "marker": "",
          "text": "محافظ المؤسسة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لائحة التدريب الأهلي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد التنفيذية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "القواعد والإجراءات التنفيذية للائحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرخصة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "موافقة المؤسسة على الاستثمار في التدريب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنشأة التدريبية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنشأة التدريبية المرخصة من المؤسسة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البرامج التدريبية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برامج غير أكاديمية مختلفة الأشكال والمستويات والمدد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدبلوم التدريبي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برنامج تدريبي مدته من سنتين إلى ثلاث سنوات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البرنامج التأهيلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برنامج تدريبي مدته من سنة إلى أقل من سنتين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدورة التأهيلية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برنامج تدريبي مدته أكثر من شهر إلى أقل من سنة، وعدد ساعاته التدريبية أكثر من (60) ستين ساعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدورة التطويرية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برنامج تدريبي لا تزيد مدته عن شهر واحد، وعدد ساعاته التدريبية لا تزيد عن (60) ستين ساعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "معهد التدريب العالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "منشأة تدريبية تقدم الدبلومات التدريبية، والبرامج التأهيلية، والدورات التأهيلية، والدورات التطويرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "معهد التدريب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "منشأة تدريبية تقدم الدورات التأهيلية والتطويرية فقط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركز التدريب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "منشأة تدريبية تقدم الدورات التطويرية فقط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستثمر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "طالب الحصول على الرخصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نشاط التدريب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التدريب بكافة أشكاله ومستوياته، ومدده، أو الإعلان عنه، أو التسجيل فيه، أو قبول متدربين، أو عقد اختبارات، أو منح شهادات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المجال التدريبي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المجال الذي تندرج تحته دورات تطويرية في التخصص نفسه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البرامج التدريبية الجاهزة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برامج أعدتها المؤسسة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البرامج التدريبية الجديدة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برامج تقدمها المنشأة التدريبية للمؤسسة لدراسة اعتمادها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "البرامج التدريبية المعدلة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "برامج معتمدة للمنشأة التدريبية تقدمها للمؤسسة لدراسة تعديلها باستثناء البرامج التدريبية الجاهزة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفعيل البرامج:",
          "level": 0
        },
        {
          "marker": "",
          "text": "موافقة المؤسسة للمنشأة التدريبية على مزاولة النشاط التدريبي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تجميد البرامج المفعلة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "موافقة المؤسسة للمنشأة التدريبية على إيقاف تفعيل البرامج الكلي أو الجزئي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلغاء البرامج المفعلة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "موافقة المؤسسة للمنشأة التدريبية على إلغاء تفعيل البرامج الكلي أو الجزئي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفعيل البرامج المجمدة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "موافقة المؤسسة للمنشأة التدريبية على إعادة تفعيل البرامج الكلي أو الجزئي بعد تجميده.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحويل خطة تدريبية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحويل خطة تدريب في المنشأة التدريبية من نظام تدريبي إلى آخر (ربعي، نصفي، إلخ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشعار:",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت الإشعار بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإنذار:",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت الإنذار بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإيقاف المؤقت:",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطاب كتابي أو إلكتروني يوجه للمنشأة التدريبية جرَّاء مخالفة اقتضت إيقافاً مؤقتاً لرخصة التدريب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعليمات التدريب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التعليمات الصادرة من المؤسسة؛ لتنظيم القبول والتسجيل والتدريب، والاختبارات، وإصدار الشهادات في المنشأة التدريبية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية التدريب:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية بين المنشأة التدريبية وجهة أكاديمية أو تدريبية على تقديم المنشأة لبرامج تلك الجهة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الثانية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشروط المطلوبة في المستثمر المحلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المؤسسات، والشركات المحلية يشترط ما يلي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "سجل تجاري ساري المفعول باسم منشأة التدريب  يبدأ بعبارة مركز – معهد …. وينتهي بعبارة للتدريب.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تعين وكيلاً شرعياً عنها، أو ممثلاً مفوضاً لها.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "أن يكون كافة الشركاء في الشركات سعوديي الجنسية، أو من مواطني دول مجلس التعاون الخليجي.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الهيئات والجمعيات المهنية، والجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من السلطات المختصة الراغبة في تقديم التدريب لغير موظفيها يشترط ما يلي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "أن يكون لديها ترخيص حكومي.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "أن يكون نظامها يسمح بذلك.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "تعيين وكيل شرعي، أو ممثل مفوض عنها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "الجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من سلطات مختصة، أو بقرار من مجلس الوزراء، أو بأمر سامٍ التقدم بطلب رخصة تدريب مجاني وفقاً للقواعد المنظمة لذلك، وتعفى من دفع المقابل المالي لجميع الخدمات؛ باشتراط ما يلي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "أن يكون التدريب مجانياً.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "ألا تُسْتَخدم المنشأة التدريبية وسيلة للحصول على دعم عيني، أو نقدي، أو جمع تبرعات بأي شكل كان.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الشروط المطلوبة في المستثمر الأجنبي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن تكون شركة أو جهة متخصصة في التدريب ومسجلة رسمياً في بلدها الأم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون لديها خبرة لا تقل عن سنة في مجال التدريب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون لديها رخصة استثمار في مجال التدريب من وزارة الاستثمار.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "سجل تجاري ساري المفعول باسم منشأة التدريب يبدأ بعبارة مركز – معهد …. وينتهي بعبارة للتدريب.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تعيين وكيل شرعي، أو ممثل مفوض عنها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يلتزم مالك المنشأة التدريبية بالاسم المعتمد لها في الرخصة في لوحتها الخارجية، وإعلاناتها ومطبوعاتها، ووثائقها الرسمية وأختامها، وكافة تعاملاتها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "للمؤسسة الموافقة للشركات التي يملكها مستثمر سعودي أو خليجي أو شركة تدريب أجنبية؛ شريطة أن تتوفر في الشريك الأجنبي الشروط المطلوبة في المستثمر الأجنبي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الثالثة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراءات الحصول على الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتقدم المستثمر، أو وكيله الشرعي، أو الممثل المفوض عنه بطلب الحصول على الرخصة مرفقاً به:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "استيفاء المتطلبات الرئيسة من الجهات ذوات العلاقة:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "وزارة التجارة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "البريد السعودي.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "وزارة الإستثمار (للمستثمر الأجنبي).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الترخيص الحكومي (الهيئات والجمعيات المهنية، والجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "عقد التأسيس للشركات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "سداد المقابل المالي (2000 ريال دراسة طلب).",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "مدة الرخصة خمس سنوات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تلتزم المنشآت التدريبية المرخصة في مزاولتها نشاطها بجميع الأنظمة والتعليمات المعمول بها في المملكة العربية السعودية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تُعد الرخصة ملغاة بانتهائها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "كافة الاعتمادات التي تصدر بناءً على الرخصة تابعة للرخصة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "للمؤسسة الموافقة على طلب تغيير نوع المنشأة بعد استيفاء متطلبات التغيير.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الرابعة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد البرامج التدريبية، أو تعديلها، تحويل خطة تدريبية وفق النظام التدريبي، أو التدريب الإلكتروني",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتقدم المستثمر بطلب اعتماد البرنامج التدريبي، أو بطلب تحويل خطة تدريبية بعد استيفاء ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "سداد المقابل المالي لاعتماد البرامج وفقاً للجدول التالي:",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "سداد المقابل المالي لطلب التدريب الإلكتروني (2000 ريال)، و(1000 ريال) لكل زيارة إضافية حال الرغبة في ذلك.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "للمؤسسة اعتماد البرامج التدريبية، أو إعادتها لتعديلها، أو رفضها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجوز للمنشأة التدريبية التغيير في البرامج التدريبية المعتمدة بعد موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تلتزم المنشأة التدريبية بإعداد المقررات والحقائب التدريبية وفق البرامج التدريبية المعتمدة، وتقديمها للمؤسسة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "البرامج التدريبية الجديدة المعتمدة لمنشأة تدريبية تُعتمد باعتبارها برامج جاهزة لمنشأة تدريبية أخرى عائدة لمالك المنشأة التدريبية نفسه.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تعتمد البرامج التدريبية الجديدة المعتمدة لمنشأة تدريبية باعتبارها برامج تدريبية جديدة لمنشأة تدريبية أخرى بعد موافقة مالكها، ولا يحق لها التقدم بطلب التعديل عليها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تلتزم المنشأة التدريبية بنظام حماية حقوق الملكية الفكرية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الخامسة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقر المنشأة التدريبية",
          "level": 0
        },
        {
          "marker": "",
          "text": "شروط ومواصفات عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون المقر مستقلاً، وله مدخل خاص به.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون المقر مخصصاً لنشاط التدريب المرخص من المؤسسة فقط، مع مراعاة ما ورد في القاعدة الواحدة والثلاثين.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون للمنشأة التدريبية لوحة خارجية تحتوي على الاسم المعتمد للمنشأة، وشعار المؤسسة، وعبارة (تحت إشراف المؤسسة العامة للتدريب التقني والمهني).",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يكون للمنشأة التدريبية لوحة على مدخلها الخاص موضحاً فيها الاسم المعتمد، وساعات الدوام.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الالتزام بما تشترطه السلطات المختصة ذوات العلاقة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "للمؤسسة مراعاة بعض الأنشطة التدريبية من بعض الشروط الواردة أعلاه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "شروط ومواصفات خاصة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1: الحد الأدنى لمساحات ومواصفات المقر للمنشأة التدريبية الموضحة في الجدول التالي:",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "للمؤسسة الاستثناء من الحد الأدنى من المساحات المذكورة حسب نوع وخصوصية البرنامج التدريبي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تلتزم المنشأة التدريبية بتحقيق معايير جودة البيئة التدريبية المطلوبة حسب البرامج المعتمدة، وبما يحقق متطلبات السلامة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "توفير بيئة العمل المناسبة للهيئة التدريبية والإدارية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجب أن يكون عدد ومساحات الفصول النظرية والمعامل متوافقاً مع متطلبات البرامج التدريبية المطلوب تفعيلها، وعدد المتدربين.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة السادسة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة الإدارية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ا",
          "level": 0
        },
        {
          "marker": "",
          "text": "لشروط العامة في الهيئة الإدارية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون سعودي الجنسية، أو مِمّن تنطبق عليه تنظيمات وزارة الموارد البشرية والتنمية الاجتماعية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون متفرغاً للعمل بالمنشأة التدريبية وقت ساعات العمل بالمنشأة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "ألا يكون موظفاً حكومياً.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "التسجيل في المؤسسة العامة للتأمينات الاجتماعية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يُستثنى من الشرط الثالث والرابع الجمعيات والمؤسسات الخيرية السعودية ومن في حكمها، وصناديق الطلاب ومن في حكمها، واللجان والمراكز المرخصة من السلطات المختصة التي تقدم تدريبها بالمجان.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثانياً: مدير المنشأة التدريبية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشترط في مدير المنشأة التدريبية مع ما ذكر في أولاً أعلاه؛ التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون حاصلاً على الشهادة الجامعية، ويُستثنى من ذلك مدير معهد التدريب، أو مركز التدريب، فيجوز أن يكون حاصلاً على دبلوم معتمد لا تقل مدته عن سنتين بعد الثانوية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "اجتياز المقابلة الشخصية، وللمؤسسة الإعفاء منها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثالثاً: موظف الاستقبال",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشترط في موظف الاستقبال مع ما ذكر في أولاً أعلاه؛ التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "ألا يقل عمره عن ثمانية عشر عاماً.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا يقل مؤهله عن الكفاءة المتوسطة، مع حصوله على دورة تأهيلية في مجال الوظيفة، أو دورات تدريبية معتمدة لا تقل عن شهر.",
          "level": 1
        },
        {
          "marker": "",
          "text": "رابعاً: الوظائف الإدارية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشترط في الموظف الإداري مع ما ذكر في أولاً أعلاه؛ أن يكون حاصلاً على دبلوم معتمد لا تقل مدته عن سنتين بعد الثانوية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً: الوظائف الفنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشترط في الموظف الفني أن يكون حاصلاً على الشهادة الجامعية، ويُستثنى من ذلك سعودي الجنسية؛ فيجوز أن يكون حاصلاً على دبلوم معتمد، لا تقل مدته عن سنتين بعد الثانوية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تلتزم المنشأة التدريبية بتعيين موظف إداري واحد على الأقل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تلتزم المنشأة التدريبية باعتماد أي موظف من المؤسسة قبل مباشرته العمل.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إشعار المؤسسة حال إنهاء خدمات أي من العاملين بالمنشأة التدريبية، مع تقديم بديل منه خلال شهر من تاريخ إنهاء الخدمات، ما لم تكن لأسباب تقبلها المؤسسة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يكون حسن السيرة والسلوك، ولم يسبق أن صدر بحقه حكم بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره، وألا يكون سبق فصله تأديبياً من الخدمة العامة لأسباب تأديبية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "توفير حراسة أمنية لمنشآت التدريب وفقاً لاشتراطات الجهات المختصة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "الالتزام بتسجيل الهيئة الإدارية في المؤسسة العامة للتأمينات الاجتماعية خلال فترة لا تتجاوز شهرين من تاريخ اعتماد المؤسسة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "ألا يزاول الموظف مهاماً خلافاً لما تم اعتماده إلا بموافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "سداد مبلغ (1000 ريال دراسة طلب الاعتماد) لغير السعوديين ومن في حكمهم.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "العلاقة التعاقدية بين الهيئة الإدارية والمنشآت التدريبية الأهلية خاضعة لأحكام وتنظيمات وزارة الموارد البشرية والتنمية الاجتماعية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة السابعة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة التدريبية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم مالك المنشأة التدريبية بتوفير هيئة تدريبية بناًء على متطلبات البرامج التدريبية المعتمدة من المؤسسة وفق التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن يكون سعودي الجنسية، وفي حال عدم توفر مدرب سعودي فيمكن التعاقد مع غير السعوديين.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون حاصلاً على شهادة جامعية في التخصص، وللمؤسسة قبول السعودي الحاصل على دبلوم معتمد مدته سنتان أو أكثر في التخصص بعد الثانوية لتدريب الدورات التأهيلية والتطويرية.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "ألا يقل تقديره عن جيد، مع خبرة لا تقل عن ثلاث سنوات مدرباً في مجال التخصص، وللمؤسسة إجراء مقابلة لمن هم أقل من ذلك، ويُستثنى المدرب السعودي من شرطي: التقدير، والخبرة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "المدرب غير السعودي لا بد أن تكون لديه علاقة تعاقدية نظامية مع المنشأة التدريبية أو مالكها، وبمهنة مدرب وما في حكمها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "ألا يقل عمره عن خمسة وعشرين عاماً، ولا يزيد عن خمسة وستين عاماً، وللسعودي الحد الأدنى عشرون عاماً.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "اجتياز المقابلة الشخصية، واختبارات التقييم التي تقررها المؤسسة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "توفير مشرف لكل دبلوم أو برنامج تأهيلي، أو مجموعة من الدبلومات أو البرامج التأهيلية المتشابهة التي تندرج ضمن تخصص عام واحد، شريطة أن يكون حاصلاً على شهادة الماجستير، أو البكالوريوس في التخصص، مع خبرة لا تقل عن ثلاث سنوات في التدريب؛ ويجوز تكليف أحد المدربين ممن تنطبق عليه الشروط أن يكون مشرفاً على دبلوم، أو برنامج تأهيلي واحد، مع جدول مخفض لا يزيد عن (12) ساعة؛ ويُستثنى السعوديون من شرطي: التقدير، والخبرة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "سداد مبلغ (1000 ريال دراسة طلب)، ويستثنى من ذلك المدرب/المشرف السعودي المتفرغ كلياً.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "سداد مبلغ (500 ريال دراسة طلب تأشيرة زيارة).",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "التسجيل في المؤسسة العامة للتأمينات الاجتماعية.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "للمؤسسة الاستثناء من شرطي المؤهل والتقدير لمدربي بعض المهن والحرف في مجال الدورات التطويرية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يلتزم مالك المنشأة التدريبية باعتماد أي مدرب من المؤسسة قبل مباشرته التدريب",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يلتزم مالك المنشأة التدريبية بإشعار المؤسسة حال إنهاء خدمات أي من المدربين بالمنشأة، مع تقديم بديل منه خلال شهر من تاريخ إنهاء الخدمات، بما لا يُخل بالعملية التدريبية، ما لم تكن لأسباب تقبلها المؤسسة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يجب أن يكون المدرب حسن السيرة والسلوك، ولم يسبق أن صدر بحقه حكم بعقوبة في جريمة مخلة بالشرف أو الأمانة، ما لم يكن قد رد إليه اعتباره، وألا يكون سبق فصله تأديبياً من الخدمة العامة، أو أُبعد عن مجال التعليم أو التدريب لأسباب تأديبية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "لمالك المنشأة التدريبية التعاون مع المدربين السعوديين حملة الشهادة الجامعية كحد أدنى، بعد موافقة جهة عملهم، واعتمادهم من المؤسسة، مع مراعاة ألا يزيد عدد المتعاونين في التخصص عن 50% من عدد المدربين لذات التخصص، ووجود عقد تعاون.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "للمؤسسة السماح باعتماد المدرب مؤقتاً لمدة ثلاثة أشهر؛ شرط تقديم أوراقه ومؤهلاته مكتملة وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "ألا يزاول المدرب أو المشرف مهاماً خلافاً لما تم اعتماده إلا بموافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تزويد المؤسسة بنسخة من شهادة التسجيل في المؤسسة العامة للتأمينات الاجتماعية خلال فترة لا تتجاوز شهرين من تاريخ اعتماد الهيئة التدريبية.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "يتم مراعاة ما نصت عليه",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المادة 155  من وثيقة سياسة التعليم عند التعاقد مع الهيئة التدريبية لتنفيذ البرامج التدريبية التي تنفذ داخل مقر المنشأة.\n9- إمكانية التعاقد المؤقت بالاستفادة من تنظيم “اجير” لتيسير الوصول إلى القوى العاملة المتواجدة في المملكة.\nالقاعدة الثامنة:\nتفعيل البرامج التدريبية المعتمدة\n1- التقدم بطلب التفعيل بشرط ألا يكون هناك عقوبة تمنع التفعيل.\n2- رخصة البلدية للمقر.\n3- اعتماد التجهيزات اللازمة للتفعيل وفق متطلبات البرنامج التدريبي.\n4- اعتماد الهيئة التدريبية اللازمة للتفعيل وفق متطلبات البرنامج التدريبي.\n5- اعتماد الهيئة الإدارية اللازمة للتفعيل ما لم يكن سبق اعتمادها.\n6- سداد المقابل المالي (5000 ريال دراسة الطلب والزيارة)، و(1000 ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).\n7- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\n8- موافقة الدفاع المدني ما لم يكن سبق تقديمها.\n9- الحصول على شهادة المواءمة من وزارة الموارد البشرية والتنمية الاجتماعية (شهادة بيئة عمل مساندة لعمل الأشخاص ذوي الإعاقة) لمنشآت التدريب الأهلية.\nأحكام عامة:\n1- يلتزم مالك المعهد العالي بتفعيل برنامج دبلوم أو برنامج تأهيلي واحد على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليه خلال سنة من تاريخ التفعيل.\n2- يلتزم مالك المعهد بتفعيل دورة تأهيلية واحدة على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\n3- يلتزم مالك المركز بتفعيل دورة واحدة على الأقل خلال سنة من صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\n4- لا يجوز مزاولة أي نشاط تدريبي إلا بعد تفعيله.\n5- يتم مراعاة ما نصت عليه",
      "original_text": "المادة 155  من وثيقة سياسة التعليم عند التعاقد مع الهيئة التدريبية لتنفيذ البرامج التدريبية التي تنفذ داخل مقر المنشأة.\n9- إمكانية التعاقد المؤقت بالاستفادة من تنظيم “اجير” لتيسير الوصول إلى القوى العاملة المتواجدة في المملكة.\nالقاعدة الثامنة:\nتفعيل البرامج التدريبية المعتمدة\n1- التقدم بطلب التفعيل بشرط ألا يكون هناك عقوبة تمنع التفعيل.\n2- رخصة البلدية للمقر.\n3- اعتماد التجهيزات اللازمة للتفعيل وفق متطلبات البرنامج التدريبي.\n4- اعتماد الهيئة التدريبية اللازمة للتفعيل وفق متطلبات البرنامج التدريبي.\n5- اعتماد الهيئة الإدارية اللازمة للتفعيل ما لم يكن سبق اعتمادها.\n6- سداد المقابل المالي (5000 ريال دراسة الطلب والزيارة)، و(1000 ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).\n7- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\n8- موافقة الدفاع المدني ما لم يكن سبق تقديمها.\n9- الحصول على شهادة المواءمة من وزارة الموارد البشرية والتنمية الاجتماعية (شهادة بيئة عمل مساندة لعمل الأشخاص ذوي الإعاقة) لمنشآت التدريب الأهلية.\nأحكام عامة:\n1- يلتزم مالك المعهد العالي بتفعيل برنامج دبلوم أو برنامج تأهيلي واحد على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليه خلال سنة من تاريخ التفعيل.\n2- يلتزم مالك المعهد بتفعيل دورة تأهيلية واحدة على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\n3- يلتزم مالك المركز بتفعيل دورة واحدة على الأقل خلال سنة من صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\n4- لا يجوز مزاولة أي نشاط تدريبي إلا بعد تفعيله.\n5- يتم مراعاة ما نصت عليه",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة 155  من وثيقة سياسة التعليم عند التعاقد مع الهيئة التدريبية لتنفيذ البرامج التدريبية التي تنفذ داخل مقر المنشأة.",
          "level": 0
        },
        {
          "marker": "9-",
          "text": "إمكانية التعاقد المؤقت بالاستفادة من تنظيم “اجير” لتيسير الوصول إلى القوى العاملة المتواجدة في المملكة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الثامنة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفعيل البرامج التدريبية المعتمدة",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التقدم بطلب التفعيل بشرط ألا يكون هناك عقوبة تمنع التفعيل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "رخصة البلدية للمقر.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "اعتماد التجهيزات اللازمة للتفعيل وفق متطلبات البرنامج التدريبي.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "اعتماد الهيئة التدريبية اللازمة للتفعيل وفق متطلبات البرنامج التدريبي.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "اعتماد الهيئة الإدارية اللازمة للتفعيل ما لم يكن سبق اعتمادها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "سداد المقابل المالي (5000 ريال دراسة الطلب والزيارة)، و(1000 ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "موافقة الدفاع المدني ما لم يكن سبق تقديمها.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "الحصول على شهادة المواءمة من وزارة الموارد البشرية والتنمية الاجتماعية (شهادة بيئة عمل مساندة لعمل الأشخاص ذوي الإعاقة) لمنشآت التدريب الأهلية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يلتزم مالك المعهد العالي بتفعيل برنامج دبلوم أو برنامج تأهيلي واحد على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليه خلال سنة من تاريخ التفعيل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يلتزم مالك المعهد بتفعيل دورة تأهيلية واحدة على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يلتزم مالك المركز بتفعيل دورة واحدة على الأقل خلال سنة من صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "لا يجوز مزاولة أي نشاط تدريبي إلا بعد تفعيله.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يتم مراعاة ما نصت عليه",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 2,
      "number_text": "المادة الثانية",
      "text": "المادة 155  من وثيقة سياسة التعليم عند القيام بأعمال القبول والتسجيل في المنشأة التدريبية.\nالقاعدة التاسعة:\nالتجميد الكلي أو الجزئي للبرامج التدريبية\n1- التقدم بطلب التجميد الكلي أو الجزئي للبرامج التدريبية وفق النماذج المعتمدة لذلك.\n2- استيفاء متطلبات التجميد الكلي أو الجزئي للبرامج التدريبية وفق النماذج المعتمدة لذلك.\n3- تسوية أوضاع المتدربين في البرامج التدريبية المطلوب تجميدها.\nأحكام عامة:\n1- بقاء المنشأة التدريبية في مقرها المرخص مدة تجميد التفعيل.\n2- ألاَّ يتجاوز تاريخ مدة التجميد تاريخ الحد الأدنى لتاريخ طلب تجديد الرخصة.\n3- يلتزم مالك المنشأة التدريبية بتقديم طلب إعادة التفعيل للبرنامج المجمد خلال أسبوعين من تاريخ انتهاء التجميد.\nالقاعدة العاشرة:\nإلغاء التفعيل الكلي أو الجزئي للبرامج التدريبية\n1- التقدم بطلب إلغاء التفعيل وفق النماذج المعتمدة لذلك.\n2- استيفاء متطلبات إلغاء التفعيل وفق النماذج المعتمدة لذلك.\n3- تسوية أوضاع المتدربين والمدربين في البرامج التدريبية المطلوب إلغاء تفعيلها.\nأحكام عامة:\n1- عند إلغاء التفعيل الجزئي للمعهد العالي يلزم أن يبقى برنامج دبلوم، أو برنامجٌ تأهيليٌّ واحدٌ على الأقل مفعلاً.\n2- عند إلغاء التفعيل الجزئي للمعهد يلزم أن تبقى دورة تأهيلية واحدة على الأقل مفعلة.\nالقاعدة الحادية عشرة:\nإعادة التفعيل الكلي أو الجزئي للبرامج التدريبية المجمدة\n1- التقدم بطلب إعادة تفعيل البرامج التدريبية؛ ما لم يكن هناك عقوبة تمنع ذلك.\n2- سداد المقابل المالي (2000 ريال دراسة طلب، و1000ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).\n3- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nالقاعدة الثانية عشرة:\nالتدريب خارج النطاق الجغرافي لمقر المنشأة التدريبية\n1- التقدم بطلب موافقة المؤسسة على التدريب خارج مقر المنشأة التدريبية قبل تاريخ عقد الدورة، وفق الشروط والنماذج المعتمدة لذلك.\n2- توفير المتطلبات اللازمة لتحقيق جودة التدريب.\n3- سداد المقابل المالي (1000 ريال لعقد الدورة لمرة واحدة).\n4- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\n5- الالتزام بمتطلبات وتعليمات الجهات المختصة الأخرى.\nأحكام عامة:\n1- يقتصر التدريب خارج المقر على الدورات التطويرية النظرية، وللمؤسسة السماح متى ما وجدت مبرراً لذلك.\n2- أن تكون الرخصة سارية، وألا تكون موقفة مؤقتاً.\n3- للمؤسسة الموافقة على عقد دورات تأهيلية في مقر الجهة المستفيدة ولموظفيها فقط، على أن تتوفر المتطلبات الأساسية اللازمة لجودة التدريب، وألاّ يخل ذلك بالتجهيزات والهيئة الإدارية والتدريبية المعتمدة للمنشأة التدريبية، مع الالتزام بتعليمات التدريب.\nالقاعدة الثالثة عشرة:\nتغيير موقع مقر المنشأة التدريبية\n1- أن تكون الرخصة سارية المفعول.\n2- تقديم رخصة البلدية للمقر الجديد.\n3- تقديم موافقة الدفاع المدني على صلاحية المقر ليكون منشأة تعليمية.\n4- سداد المقابل المالي (2000 ريال دراسة طلب، و1000ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).\n5- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nأحكام عامة:\n1- صدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات المقر والتجهيزات وفق البرامج المفعلة.\n2- يجب ألا تتجاوز فترة الانتقال للمقر الجديد أسبوعين من تاريخ الموافقة.\nالقاعدة الرابعة عشرة:\nتغيير اسم المنشأة التدريبية\n1- أن تكون الرخصة سارية المفعول.\n2- تقديم سجل تجاري باسم المنشأة التدريبية الجديد، مع مراعاة الضوابط المعتمدة من المؤسسة.\n3- تقديم تعهد كتابي ينص على تحمل المالك كافة الالتزامات المترتبة على الاسم السابق للمنشأة التدريبية.\n4- سداد المقابل المالي (500 ريال لدراسة الطلب وإصدار الرخصة).\n5- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nالقاعدة الخامسة عشرة:\nتجديد الرخصة\nيلزم لتجديد الرخصة التالي:\n1- التقدم بطلب التجديد قبل انتهاء الرخصة بثلاثة أشهر على الأقل، وبما لا يتجاوز ستة أشهر.\n2- أن يكون السجل التجاري ساري المفعول.\n3- أن تكون رخصة البلدية سارية المفعول.\n4- أن تكون شهادة سلامة وصلاحية المنشأة التعليمية سارية المفعول، وصادرة من الدفاع المدني لمقر المنشأة التدريبية.\n5- سداد المقابل المالي (5000 ريال لدراسة الطلب ومعاينة المقر والتجهيزات) و (1000 ريال لكل زيارة إضافية).\n6- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nأحكام عامة:\n1- يلتزم المستثمر باستيفاء كافة متطلبات التجديد قبل انتهاء الرخصة.\n2- تعد الرخصة لاغية بانتهائها  وكافة الاعتمادات التي صدرت بموجبها. وللمؤسسة دراسة إمكانية  السماح بمهلة لا تتجاوز ثلاثة أشهر للتجديد.\n3- صدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات التجديد والتفعيل.\nالقاعدة السادسة عشرة:\nإلغاء الرخصة\nتُلغى الرخصة في الحالات التالية:\n1- طلب مالك المنشأة التدريبية.\n2- تقديم أي معلومات أو مستندات غير صحيحة صدرت الرخصة بناءً عليها.\n3- إذا لم يتم تفعيل برنامج تدريبي خلال سنة من تاريخ صدور الرخصة.\n4- إذا لم تبدأ المنشأة التدريبية التدريب خلال سنة من تاريخ تفعيل برامجها التدريبية، ما لم تحصل على موافقة المؤسسة.\n5- إذا توقفت المنشأة التدريبية عن التدريب وفق رخصة التدريب لمدة سنة ما لم تحصل على موافقة المؤسسة.\n6- عجز المالك عن الوفاء بمتطلبات تشغيل المنشأة التدريبية.\n7- ارتكاب المنشأة التدريبية مخالفة تستوجب إلغاءها.\n8- فقدان أي من الشروط التي صدرت بموجبها الرخصة دون تسوية الوضع المخالف.\n9- قبول أو تسجيل متدربين جدد، أو الإعلان عن برامج تدريبية لرخصة موقفة مؤقتاً. (المزيد…)\n10- عند مضي المدة المحددة بالإيقاف المؤقت دون تسوية الوضع المخالف.\n11- ارتكاب المنشأة التدريبية مخالفة تقتضي الإيقاف المؤقت وعليها ثلاثة خطابات إيقاف مؤقتة خلال سنة من ارتكابها المخالفة.\nيلتزم طالب الإلغاء أو مالك الرخصة الملغاة بالتالي:\n1- إغلاق مقر المنشأة التدريبية، وإزالة اللوحات الخارجية.\n2- يلتزم المالك بتسوية جميع التزامات المنشأة التدريبية تجاه الغير، وتقديم ما يفيد ذلك رسمياً للمؤسسة.\nأحكام عامة:\nلا يحق للمستثمر طلب الحصول على رخصة تدريب جديدة إلا بعد مضي ثلاثة أشهر من تاريخ التزامه بقرار الإلغاء، ما لم يكن الإلغاء بناءً على طلبه.\nالقاعدة السابعة عشرة:\nالقبول والتسجيل، والاختبارات\nتلتزم المنشأة التدريبية بشروط وإجراءات القبول والتسجيل، والاختبارات في منشآت التدريب الأهلية وفقاً لدليل تعليمات التدريب لمنشآت التدريب الأهلية وبما يحقق معايير الجودة المطلوبة.\nالمقابل المالي للاختبارات والشهادات\nالقاعدة الثامنة عشرة:\nمزاولة نشاط التدريب بدون رخصة تدريبية، أو برخصة ملغاة\n1- يخاطب المخالف بالتوقف فوراً، وتسوية الوضع المخالف، وتقديم ما يُثبت ذلك رسمياً، خلال مدة لا تزيد على أسبوعين من تاريخ الخطاب.\n2- إذا لم يلتزم المخالف تُبلغ السلطات المختصة؛ لإيقافه عن النشاط المخالف، وأخذ تعهد عليه بأن لا يزاول نشاط التدريب قبل الحصول على رخصة تدريب من المؤسسة.\n3- للمؤسسة في الحالات التي لا يتوفر فيها عنوان واضح للمخالف مخاطبة السلطات المختصة مباشرة؛ لتطبيق النظام.\nالقاعدة التاسعة عشرة:\nمزاولة نشاط التدريب لمن لديه رخصة تدريبية لبرامج غير مفعلة\n1- يخاطب مالك المنشأة التدريبية بالتوقف فوراً، وتسوية الوضع المخالف خلال مدة لا تزيد على شهر من تاريخ الخطاب، وتقديم ما يُثبت التسوية رسمياً للمؤسسة.\n2- إذا لم يلتزم تُلغى الرخصة.\nالقاعدة العشرون:\nمزاولة التدريب في مقر لم تُفعَّل له البرامج التدريبية\n1- يخاطب مالك المنشأة التدريبية بالتوقف فوراً، وتسوية الوضع المخالف، وإغلاق المقر المخالف خلال مدة لا تزيد على شهر من تاريخ الخطاب، وتقديم ما يُثبت التسوية كتابياً للمؤسسة.\n2- إذا لم يلتزم تُلغى الرخصة.\nالقاعدة الواحدة والعشرون:\nمخالفات المنشأة التدريبية التي لديها برامج مفعلة\nأولاً\n: مخالفات تقتضي إشعار المنشأة التدريبية بالمخالفة، ويلزم تسويتها خلال مدة لا تزيد على شهر من تاريخه، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإشعار، ومنها:\n1- تدني مستوى التحصيل للمتدربين في المنشأة التدريبية من خلال نتائجهم.\n2- إذا لم تحتفظ المنشأة التدريبية بقاعدة البيانات اللازمة لتنظيم العمل بالمنشأة.\n3- النقص في ملفات الهيئة الإدارية والتدريبية والمتدربين.\n4- وجود هيئة إدارية سعودية غير معتمدة.\n5- انتهاء شهادة السلامة والصلاحية للمنشأة التعليمية الصادرة من الدفاع المدني لمقر المنشأة التدريبية.\n6- خلو المنشأة التدريبية من الهيئة الإدارية أثناء الزيارة.\n7- النقص في الهيئة الإدارية المعتمدة المطلوبة وفقاً للشروط دون موافقة المؤسسة.\n8- إغلاق مقر المنشأة التدريبية دون موافقة المؤسسة.\n9- إذا لم تبدأ المنشأة التدريبية بتجديد رخصة التدريب قبل ثلاثة أشهر من انتهائها.\n10- إزالة اللوحة الخارجية للمنشأة التدريبية.\n11- إزالة اللوحة الداخلية الموضح فيها أوقات الدوام للمنشأة التدريبية.\nثانياً\n: مخالفات تقتضي إنذار المنشأة التدريبية بالمخالفة، ويلزم تسويتها خلال مدة لا تزيد على شهر من تاريخه، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإنذار، ومنها:\n1- إذا مضت المدة المحددة بالإشعار دون تسوية الوضع المخالف.\n2- إذا ارتكبت المنشأة التدريبية مخالفة تقتضي الإشعار، وقد سبق أن صدر بحقها إشعاران خلال سنة سابقة لتاريخ هذه المخالفة.\n3- استخدام مقر المنشأة التدريبية، أو جزء منها لغير ما رخص له من المؤسسة دون موافقة المؤسسة.\n4- وجود هيئة إدارية أو فنية غير سعودية غير معتمدة.\n5- وجود هيئة تدريبية غير معتمدة.\n6- إذا لم تفِ المنشأة التدريبية بالتعهدات المقدمة للمؤسسة.\n7- النقص في الهيئة التدريبية المعتمدة المطلوبة وفقاً للشروط دون موافقة المؤسسة.\n8- التعاون مع أي جهة أخرى دون موافقة المؤسسة.\n9- إذا لم تمكن المنشأة التدريبية مشرف المؤسسة، أو من يمثلها من الاطلاع على سجلات المنشأة، وعلى سير العملية التدريبية بها.\n10- إذا لم تحتفظ المنشأة التدريبية بالسجلات والبيانات الخاصة بالمتدربين.\n11- الإخلال في تسجيل الحضور والغياب للمتدربين.\n12- إذا لم تلتزم المنشأة التدريبية بالنسب المحددة من المؤسسة لغياب المتدربين.\n13- إذا لم تتقيد المنشأة التدريبية بالخطط المعتمدة للبرامج التدريبية المرخصة للمنشأة.\n14- نقص التجهيزات المعتمدة للتدريب.\n15- تقاضي مبالغ إضافية من المتدربين خلاف المتفق عليه عند التسجيل في البرنامج.\n16- الإخلال بشرط من شروط الإعلان.\n17- إذا لم تلتزم المنشأة التدريبية بضوابط عقد الدورات التطويرية.\n18- إذا لم تلتزم المنشأة التدريبية بالاسم المعتمد لها في الرخصة في لوحاتها، أو إعلاناتها، أو شهاداتها، وكافة تعاملاتها، ومطبوعاتها، ووثائقها الرسمية، وأختامها.\n19- إذا لم تتقيد المنشأة التدريبية بأي من ضوابط وتعليمات التدريب، ماعدا المخالفات التي تقتضي الإيقاف المؤقت للرخصة.\n20- إذا لم تلتزم المنشأة التدريبية بتوضيح أي تكاليف مالية على المتدرب قبل تسجيله في البرنامج التدريبي، وأخذ توقيعه بالعلم.\n21- إذا لم تُبلِغ المنشأة التدريبية المؤسسة كتابياً بإنهاء خدمات أي من العاملين فيها خلال المدة المحددة.\n22- إذا لم يلتزم مالك المعهد العالي بتفعيل برنامج دبلوم أو برنامج تأهيلي واحد على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليه خلال سنة من تاريخ التفعيل.\n23- إذا لم يلتزم مالك المعهد بتفعيل دورة تأهيلية واحدة على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\n24- إذا لم يلتزم مالك المركز بتفعيل دورة واحدة على الأقل خلال سنة من صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\nثالثاً\n: مخالفات تقتضي الإيقاف المؤقت مباشرة على المنشأة التدريبية خلال مدة تحدد بقرار الإيقاف، ويلزم تسوية المخالفة خلال المدة المحددة، ويمنع خلال هذه المدة من قبول متدربين جدد، أو تسجيلهم، أو عقد برنامج تدريبي، أو الإعلان عن برنامج تدريبي، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإيقاف، وللمؤسسة تمديد فترة الإيقاف إلى مدة، أو مدد لا تزيد على أربعة أشهر من تاريخ صدور خطاب الإيقاف؛ ومنها:\n1- إذا مضت المدة المحددة بالإنذار دون تسوية الوضع المخالف.\n2- إذا ارتكبت المنشأة التدريبية مخالفة تقتضي الإنذار، وقد سبق أن صدر بحقها إنذاران خلال سنة سابقة لتاريخ هذه المخالفة.\n3- إذا لم توجد المنشأة التدريبية في المقر المرخص.\n4- إصدار شهادات مخالفة لأي من أنظمة وتعليمات التدريب.\n5- السماح لجهة أخرى بتنفيذ البرامج التدريبية المرخصة للمنشأة التدريبية دون أخذ موافقة المؤسسة.\n6- التلاعب في مسوغات التسجيل، أو السجلات، أو الوثائق، أو النتائج الخاصة بالمتدربين.\n7- إذا لم تتقيد المنشأة التدريبية بشروط القبول والتسجيل في البرامج التدريبية.\n8- التغيير في البرامج التدريبية المفعلة في الاسم، أو المحتوى، أو المدد، أو عدد الساعات.\n9- فصل المتدرب، أو حرمانه من استكمال التدريب، أو دخوله الاختبار بشكل يتعارض مع أنظمة وتعليمات التدريب.\n10- مزاولة الموظف أو المدرب لمهام خلافاً لما تم اعتماده.\n11- قبول، أو تسجيل متدربين يزيد على الطاقة الاستيعابية للمنشأة التدريبية.\n12- تقديم بيانات أو معلومات غير صحيحة للمؤسسة.\nأحكام عامة:\nللمؤسسة تحديد العقوبة المناسبة فيما لم يرد ذكره من مخالفات.\nالقاعدة الثانية والعشرون:\nالإيقاف المؤقت على المنشآت التدريبية الخاضعة لمالك واحد\nللمؤسسة إصدار إيقاف مؤقت على المنشآت التدريبية المملوكة لمالك واحد لم يلتزم بتسوية وضع مخالف بإحدى المنشآت العائدة له.\nالقاعدة الثالثة والعشرون:\nالاستعانة بالقطاع العام أو الخاص\nللمؤسسة الاستعانة بالقطاع العام أو الخاص لتنفيذ المهام الخاصة بالتدريب الأهلي، أو بعض ٍ منها.\nالقاعدة الرابعة والعشرون:\nالتزام المنشأة التدريبية بما يتم نشره على الموقع الإلكتروني للمؤسسة\nتلتزم المنشأة التدريبية بما يتم نشره على الموقع الإلكتروني للمؤسسة من تعاميم وتعليمات.\nالقاعدة الخامسة والعشرون:\nتصريف المنشآت التدريبية لشؤونها\nللمنشأة التدريبية تصريف شؤونها بما لا يتعارض مع أحكام اللائحة وقواعدها التنفيذية، وتحتفظ المنشأة بقواعد البيانات اللازمة لتنظيم العمل بها.\nالقاعدة السادسة والعشرون:\nضوابط الإعلانات\n1- الإعلان بالاسم المرخص للمنشأة التدريبية.\n2- إبراز اعتماد المنشأة التدريبية من المؤسسة (تحت إشراف المؤسسة العامة للتدريب التقني والمهني).\n3- أن يكون الإعلان بالبرامج التدريبية المفعلة وبرقم الاعتماد للدورات التطويرية.\n4- أن تحصل المنشأة التدريبية على الموافقات اللازمة لإقامة البرنامج التدريبي.\n5- أن يكون الإعلان صادقاً وخالياً من الإيهام، أو الغموض أو التغرير.\n6- في حال ذكر اسم المدرب فيجب أن يكون معتمداً لإقامة البرنامج التدريبي المعلن عنه.\nالقاعدة السابعة والعشرون:\nتوضيح التكاليف المالية على المتدرب قبل تسجيله في البرنامج التدريبي\nيلتزم مالك المنشأة التدريبية بتوضيح أي تكاليف مالية على المتدرب قبل تسجيله في البرنامج التدريبي.\nالقاعدة الثامنة والعشرون:\nالمنازعات الحقوقية\nالمنازعات الحقوقية التي تنشأ بين المنشأة التدريبية وأي من منسوبيها، أو متدربيها تكون من اختصاص السلطات والمحاكم المختصة.\nالقاعدة التاسعة والعشرون:\nتحويل متدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها\nللمؤسسة اتخاذ الإجراءات اللازمة حيال تحويل متدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها لمنشآت تدريبية تحددها المؤسسة، دون أدنى مسؤولية عليها.\nالقاعدة الثلاثون:\nإصدار الشهادات لمتدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها\nللمؤسسة اتخاذ الإجراءات اللازمة حيال إصدار الشهادات لمتدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها ممن اجتازوا الاختبار، دون أدنى مسؤولية عليها.\nالقاعدة الواحدة والثلاثون:\nمزاولة بعض الأنشطة المتعلقة باللغات\nللمؤسسة السماح للمنشأة التدريبية بمزاولة بعض الأنشطة المتعلقة باللغات، على ألا يؤثر ذلك على الطاقة الاستيعابية.\nالقاعدة الثانية والثلاثون:\nاعتماد اتفاقية التدريب، أو تجديدها\n1- تتقدم المنشأة التدريبية بطلب الموافقة على عقد الاتفاقية وفق النماذج المعتمدة لذلك.\n2- سداد المقابل المالي (1000 ريال دراسة طلب)، (500 ريال دراسة طلب التجديد).\n3- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nأحكام عامة:\n1- للمؤسسة الموافقة للمنشأة التدريبية على عقد الاتفاقيات مع جهات أكاديمية محلية، أو دولية، وتجديدها.\n2- لا تتجاوز مدة الاتفاقية خمس سنوات.\n3- لتجديد الاتفاقية يلزم التقدم بطلب تجديد اعتمادها قبل تاريخ انتهائها بثلاثة أشهر على الأقل.\nالقاعدة الثالثة والثلاثون:\nنقل الملكية\nتُنقل ملكية المنشأة التدريبية وفقا للأحكام المعمول بها في وزارة التجارة، بعد أخذ موافقة المؤسسة على نقل الملكية، وبعد التأكد من تحقق عدد من الاشتراطات؛ منها:\n1- تقديم سجل تجاري ساري المفعول باسم المنشأة التدريبية للمالك الجديد من وزارة التجارة.\n2- تقديم تعهد مكتوب من المشتري ينص على تحمله كافة الالتزامات تجاه المتدربين.\n3- تقديم تعهد مكتوب من المشتري باستيفاء متطلبات نقل الملكية لدى السلطات المختصة الأخرى.\n4- سداد المقابل المالي (2000 ريال لدراسة الطلب وإصدار الرخصة).\n5- استيفاء متطلبات نقل الملكية وفق النماذج المعتمدة.\nالقاعدة الرابعة والثلاثون:\nوفاة مالك المنشأة التدريبية\nعند وفاة مالك المنشأة التدريبية تعامل الرخصة وفقاً للأحكام المعمول بها في وزارة التجارة.\nالقاعدة الخامسة والثلاثون:\nبطاقة مدرب معتمد\nسداد المقابل المالي:\n1- رسوم إصدار جديد أو تجديد (2000 ريال لدراسة الطلب).\n2- رسوم إصدار بدل فاقد /تالف ( 500 ريال).\nالقاعدة السادسة والثلاثون:\nزيادة الطاقة الاستيعابية\n1- التقدم بطلب زيادة الطاقة الاستيعابية وفق النماذج المعتمدة.\n2- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.\n3- سداد المقابل المالي (1000ريال دراسة الطلب) و(1000 ريال لمعاينة المقر والتجهيزات إذا تطلب الأمر ذلك) و (1000 ريال لكل زيارة إضافية).\nأحكام عامة\nصدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات المقر والتجهيزات وفق البرامج المفعلة، وبما يحقق معايير جودة التدريب المطلوبة.\nالقاعدة السابعة والثلاثون:\nاسترداد المقابل المالي\nكل مقابل مالي نتج عنه تقديم خدمة فإنه لا يسترد.",
      "original_text": "المادة 155  من وثيقة سياسة التعليم عند القيام بأعمال القبول والتسجيل في المنشأة التدريبية.\nالقاعدة التاسعة:\nالتجميد الكلي أو الجزئي للبرامج التدريبية\n1- التقدم بطلب التجميد الكلي أو الجزئي للبرامج التدريبية وفق النماذج المعتمدة لذلك.\n2- استيفاء متطلبات التجميد الكلي أو الجزئي للبرامج التدريبية وفق النماذج المعتمدة لذلك.\n3- تسوية أوضاع المتدربين في البرامج التدريبية المطلوب تجميدها.\nأحكام عامة:\n1- بقاء المنشأة التدريبية في مقرها المرخص مدة تجميد التفعيل.\n2- ألاَّ يتجاوز تاريخ مدة التجميد تاريخ الحد الأدنى لتاريخ طلب تجديد الرخصة.\n3- يلتزم مالك المنشأة التدريبية بتقديم طلب إعادة التفعيل للبرنامج المجمد خلال أسبوعين من تاريخ انتهاء التجميد.\nالقاعدة العاشرة:\nإلغاء التفعيل الكلي أو الجزئي للبرامج التدريبية\n1- التقدم بطلب إلغاء التفعيل وفق النماذج المعتمدة لذلك.\n2- استيفاء متطلبات إلغاء التفعيل وفق النماذج المعتمدة لذلك.\n3- تسوية أوضاع المتدربين والمدربين في البرامج التدريبية المطلوب إلغاء تفعيلها.\nأحكام عامة:\n1- عند إلغاء التفعيل الجزئي للمعهد العالي يلزم أن يبقى برنامج دبلوم، أو برنامجٌ تأهيليٌّ واحدٌ على الأقل مفعلاً.\n2- عند إلغاء التفعيل الجزئي للمعهد يلزم أن تبقى دورة تأهيلية واحدة على الأقل مفعلة.\nالقاعدة الحادية عشرة:\nإعادة التفعيل الكلي أو الجزئي للبرامج التدريبية المجمدة\n1- التقدم بطلب إعادة تفعيل البرامج التدريبية؛ ما لم يكن هناك عقوبة تمنع ذلك.\n2- سداد المقابل المالي (2000 ريال دراسة طلب، و1000ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).\n3- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nالقاعدة الثانية عشرة:\nالتدريب خارج النطاق الجغرافي لمقر المنشأة التدريبية\n1- التقدم بطلب موافقة المؤسسة على التدريب خارج مقر المنشأة التدريبية قبل تاريخ عقد الدورة، وفق الشروط والنماذج المعتمدة لذلك.\n2- توفير المتطلبات اللازمة لتحقيق جودة التدريب.\n3- سداد المقابل المالي (1000 ريال لعقد الدورة لمرة واحدة).\n4- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\n5- الالتزام بمتطلبات وتعليمات الجهات المختصة الأخرى.\nأحكام عامة:\n1- يقتصر التدريب خارج المقر على الدورات التطويرية النظرية، وللمؤسسة السماح متى ما وجدت مبرراً لذلك.\n2- أن تكون الرخصة سارية، وألا تكون موقفة مؤقتاً.\n3- للمؤسسة الموافقة على عقد دورات تأهيلية في مقر الجهة المستفيدة ولموظفيها فقط، على أن تتوفر المتطلبات الأساسية اللازمة لجودة التدريب، وألاّ يخل ذلك بالتجهيزات والهيئة الإدارية والتدريبية المعتمدة للمنشأة التدريبية، مع الالتزام بتعليمات التدريب.\nالقاعدة الثالثة عشرة:\nتغيير موقع مقر المنشأة التدريبية\n1- أن تكون الرخصة سارية المفعول.\n2- تقديم رخصة البلدية للمقر الجديد.\n3- تقديم موافقة الدفاع المدني على صلاحية المقر ليكون منشأة تعليمية.\n4- سداد المقابل المالي (2000 ريال دراسة طلب، و1000ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).\n5- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nأحكام عامة:\n1- صدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات المقر والتجهيزات وفق البرامج المفعلة.\n2- يجب ألا تتجاوز فترة الانتقال للمقر الجديد أسبوعين من تاريخ الموافقة.\nالقاعدة الرابعة عشرة:\nتغيير اسم المنشأة التدريبية\n1- أن تكون الرخصة سارية المفعول.\n2- تقديم سجل تجاري باسم المنشأة التدريبية الجديد، مع مراعاة الضوابط المعتمدة من المؤسسة.\n3- تقديم تعهد كتابي ينص على تحمل المالك كافة الالتزامات المترتبة على الاسم السابق للمنشأة التدريبية.\n4- سداد المقابل المالي (500 ريال لدراسة الطلب وإصدار الرخصة).\n5- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nالقاعدة الخامسة عشرة:\nتجديد الرخصة\nيلزم لتجديد الرخصة التالي:\n1- التقدم بطلب التجديد قبل انتهاء الرخصة بثلاثة أشهر على الأقل، وبما لا يتجاوز ستة أشهر.\n2- أن يكون السجل التجاري ساري المفعول.\n3- أن تكون رخصة البلدية سارية المفعول.\n4- أن تكون شهادة سلامة وصلاحية المنشأة التعليمية سارية المفعول، وصادرة من الدفاع المدني لمقر المنشأة التدريبية.\n5- سداد المقابل المالي (5000 ريال لدراسة الطلب ومعاينة المقر والتجهيزات) و (1000 ريال لكل زيارة إضافية).\n6- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nأحكام عامة:\n1- يلتزم المستثمر باستيفاء كافة متطلبات التجديد قبل انتهاء الرخصة.\n2- تعد الرخصة لاغية بانتهائها  وكافة الاعتمادات التي صدرت بموجبها. وللمؤسسة دراسة إمكانية  السماح بمهلة لا تتجاوز ثلاثة أشهر للتجديد.\n3- صدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات التجديد والتفعيل.\nالقاعدة السادسة عشرة:\nإلغاء الرخصة\nتُلغى الرخصة في الحالات التالية:\n1- طلب مالك المنشأة التدريبية.\n2- تقديم أي معلومات أو مستندات غير صحيحة صدرت الرخصة بناءً عليها.\n3- إذا لم يتم تفعيل برنامج تدريبي خلال سنة من تاريخ صدور الرخصة.\n4- إذا لم تبدأ المنشأة التدريبية التدريب خلال سنة من تاريخ تفعيل برامجها التدريبية، ما لم تحصل على موافقة المؤسسة.\n5- إذا توقفت المنشأة التدريبية عن التدريب وفق رخصة التدريب لمدة سنة ما لم تحصل على موافقة المؤسسة.\n6- عجز المالك عن الوفاء بمتطلبات تشغيل المنشأة التدريبية.\n7- ارتكاب المنشأة التدريبية مخالفة تستوجب إلغاءها.\n8- فقدان أي من الشروط التي صدرت بموجبها الرخصة دون تسوية الوضع المخالف.\n9- قبول أو تسجيل متدربين جدد، أو الإعلان عن برامج تدريبية لرخصة موقفة مؤقتاً. (المزيد…)\n10- عند مضي المدة المحددة بالإيقاف المؤقت دون تسوية الوضع المخالف.\n11- ارتكاب المنشأة التدريبية مخالفة تقتضي الإيقاف المؤقت وعليها ثلاثة خطابات إيقاف مؤقتة خلال سنة من ارتكابها المخالفة.\nيلتزم طالب الإلغاء أو مالك الرخصة الملغاة بالتالي:\n1- إغلاق مقر المنشأة التدريبية، وإزالة اللوحات الخارجية.\n2- يلتزم المالك بتسوية جميع التزامات المنشأة التدريبية تجاه الغير، وتقديم ما يفيد ذلك رسمياً للمؤسسة.\nأحكام عامة:\nلا يحق للمستثمر طلب الحصول على رخصة تدريب جديدة إلا بعد مضي ثلاثة أشهر من تاريخ التزامه بقرار الإلغاء، ما لم يكن الإلغاء بناءً على طلبه.\nالقاعدة السابعة عشرة:\nالقبول والتسجيل، والاختبارات\nتلتزم المنشأة التدريبية بشروط وإجراءات القبول والتسجيل، والاختبارات في منشآت التدريب الأهلية وفقاً لدليل تعليمات التدريب لمنشآت التدريب الأهلية وبما يحقق معايير الجودة المطلوبة.\nالمقابل المالي للاختبارات والشهادات\nالقاعدة الثامنة عشرة:\nمزاولة نشاط التدريب بدون رخصة تدريبية، أو برخصة ملغاة\n1- يخاطب المخالف بالتوقف فوراً، وتسوية الوضع المخالف، وتقديم ما يُثبت ذلك رسمياً، خلال مدة لا تزيد على أسبوعين من تاريخ الخطاب.\n2- إذا لم يلتزم المخالف تُبلغ السلطات المختصة؛ لإيقافه عن النشاط المخالف، وأخذ تعهد عليه بأن لا يزاول نشاط التدريب قبل الحصول على رخصة تدريب من المؤسسة.\n3- للمؤسسة في الحالات التي لا يتوفر فيها عنوان واضح للمخالف مخاطبة السلطات المختصة مباشرة؛ لتطبيق النظام.\nالقاعدة التاسعة عشرة:\nمزاولة نشاط التدريب لمن لديه رخصة تدريبية لبرامج غير مفعلة\n1- يخاطب مالك المنشأة التدريبية بالتوقف فوراً، وتسوية الوضع المخالف خلال مدة لا تزيد على شهر من تاريخ الخطاب، وتقديم ما يُثبت التسوية رسمياً للمؤسسة.\n2- إذا لم يلتزم تُلغى الرخصة.\nالقاعدة العشرون:\nمزاولة التدريب في مقر لم تُفعَّل له البرامج التدريبية\n1- يخاطب مالك المنشأة التدريبية بالتوقف فوراً، وتسوية الوضع المخالف، وإغلاق المقر المخالف خلال مدة لا تزيد على شهر من تاريخ الخطاب، وتقديم ما يُثبت التسوية كتابياً للمؤسسة.\n2- إذا لم يلتزم تُلغى الرخصة.\nالقاعدة الواحدة والعشرون:\nمخالفات المنشأة التدريبية التي لديها برامج مفعلة\nأولاً\n: مخالفات تقتضي إشعار المنشأة التدريبية بالمخالفة، ويلزم تسويتها خلال مدة لا تزيد على شهر من تاريخه، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإشعار، ومنها:\n1- تدني مستوى التحصيل للمتدربين في المنشأة التدريبية من خلال نتائجهم.\n2- إذا لم تحتفظ المنشأة التدريبية بقاعدة البيانات اللازمة لتنظيم العمل بالمنشأة.\n3- النقص في ملفات الهيئة الإدارية والتدريبية والمتدربين.\n4- وجود هيئة إدارية سعودية غير معتمدة.\n5- انتهاء شهادة السلامة والصلاحية للمنشأة التعليمية الصادرة من الدفاع المدني لمقر المنشأة التدريبية.\n6- خلو المنشأة التدريبية من الهيئة الإدارية أثناء الزيارة.\n7- النقص في الهيئة الإدارية المعتمدة المطلوبة وفقاً للشروط دون موافقة المؤسسة.\n8- إغلاق مقر المنشأة التدريبية دون موافقة المؤسسة.\n9- إذا لم تبدأ المنشأة التدريبية بتجديد رخصة التدريب قبل ثلاثة أشهر من انتهائها.\n10- إزالة اللوحة الخارجية للمنشأة التدريبية.\n11- إزالة اللوحة الداخلية الموضح فيها أوقات الدوام للمنشأة التدريبية.\nثانياً\n: مخالفات تقتضي إنذار المنشأة التدريبية بالمخالفة، ويلزم تسويتها خلال مدة لا تزيد على شهر من تاريخه، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإنذار، ومنها:\n1- إذا مضت المدة المحددة بالإشعار دون تسوية الوضع المخالف.\n2- إذا ارتكبت المنشأة التدريبية مخالفة تقتضي الإشعار، وقد سبق أن صدر بحقها إشعاران خلال سنة سابقة لتاريخ هذه المخالفة.\n3- استخدام مقر المنشأة التدريبية، أو جزء منها لغير ما رخص له من المؤسسة دون موافقة المؤسسة.\n4- وجود هيئة إدارية أو فنية غير سعودية غير معتمدة.\n5- وجود هيئة تدريبية غير معتمدة.\n6- إذا لم تفِ المنشأة التدريبية بالتعهدات المقدمة للمؤسسة.\n7- النقص في الهيئة التدريبية المعتمدة المطلوبة وفقاً للشروط دون موافقة المؤسسة.\n8- التعاون مع أي جهة أخرى دون موافقة المؤسسة.\n9- إذا لم تمكن المنشأة التدريبية مشرف المؤسسة، أو من يمثلها من الاطلاع على سجلات المنشأة، وعلى سير العملية التدريبية بها.\n10- إذا لم تحتفظ المنشأة التدريبية بالسجلات والبيانات الخاصة بالمتدربين.\n11- الإخلال في تسجيل الحضور والغياب للمتدربين.\n12- إذا لم تلتزم المنشأة التدريبية بالنسب المحددة من المؤسسة لغياب المتدربين.\n13- إذا لم تتقيد المنشأة التدريبية بالخطط المعتمدة للبرامج التدريبية المرخصة للمنشأة.\n14- نقص التجهيزات المعتمدة للتدريب.\n15- تقاضي مبالغ إضافية من المتدربين خلاف المتفق عليه عند التسجيل في البرنامج.\n16- الإخلال بشرط من شروط الإعلان.\n17- إذا لم تلتزم المنشأة التدريبية بضوابط عقد الدورات التطويرية.\n18- إذا لم تلتزم المنشأة التدريبية بالاسم المعتمد لها في الرخصة في لوحاتها، أو إعلاناتها، أو شهاداتها، وكافة تعاملاتها، ومطبوعاتها، ووثائقها الرسمية، وأختامها.\n19- إذا لم تتقيد المنشأة التدريبية بأي من ضوابط وتعليمات التدريب، ماعدا المخالفات التي تقتضي الإيقاف المؤقت للرخصة.\n20- إذا لم تلتزم المنشأة التدريبية بتوضيح أي تكاليف مالية على المتدرب قبل تسجيله في البرنامج التدريبي، وأخذ توقيعه بالعلم.\n21- إذا لم تُبلِغ المنشأة التدريبية المؤسسة كتابياً بإنهاء خدمات أي من العاملين فيها خلال المدة المحددة.\n22- إذا لم يلتزم مالك المعهد العالي بتفعيل برنامج دبلوم أو برنامج تأهيلي واحد على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليه خلال سنة من تاريخ التفعيل.\n23- إذا لم يلتزم مالك المعهد بتفعيل دورة تأهيلية واحدة على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\n24- إذا لم يلتزم مالك المركز بتفعيل دورة واحدة على الأقل خلال سنة من صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.\nثالثاً\n: مخالفات تقتضي الإيقاف المؤقت مباشرة على المنشأة التدريبية خلال مدة تحدد بقرار الإيقاف، ويلزم تسوية المخالفة خلال المدة المحددة، ويمنع خلال هذه المدة من قبول متدربين جدد، أو تسجيلهم، أو عقد برنامج تدريبي، أو الإعلان عن برنامج تدريبي، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإيقاف، وللمؤسسة تمديد فترة الإيقاف إلى مدة، أو مدد لا تزيد على أربعة أشهر من تاريخ صدور خطاب الإيقاف؛ ومنها:\n1- إذا مضت المدة المحددة بالإنذار دون تسوية الوضع المخالف.\n2- إذا ارتكبت المنشأة التدريبية مخالفة تقتضي الإنذار، وقد سبق أن صدر بحقها إنذاران خلال سنة سابقة لتاريخ هذه المخالفة.\n3- إذا لم توجد المنشأة التدريبية في المقر المرخص.\n4- إصدار شهادات مخالفة لأي من أنظمة وتعليمات التدريب.\n5- السماح لجهة أخرى بتنفيذ البرامج التدريبية المرخصة للمنشأة التدريبية دون أخذ موافقة المؤسسة.\n6- التلاعب في مسوغات التسجيل، أو السجلات، أو الوثائق، أو النتائج الخاصة بالمتدربين.\n7- إذا لم تتقيد المنشأة التدريبية بشروط القبول والتسجيل في البرامج التدريبية.\n8- التغيير في البرامج التدريبية المفعلة في الاسم، أو المحتوى، أو المدد، أو عدد الساعات.\n9- فصل المتدرب، أو حرمانه من استكمال التدريب، أو دخوله الاختبار بشكل يتعارض مع أنظمة وتعليمات التدريب.\n10- مزاولة الموظف أو المدرب لمهام خلافاً لما تم اعتماده.\n11- قبول، أو تسجيل متدربين يزيد على الطاقة الاستيعابية للمنشأة التدريبية.\n12- تقديم بيانات أو معلومات غير صحيحة للمؤسسة.\nأحكام عامة:\nللمؤسسة تحديد العقوبة المناسبة فيما لم يرد ذكره من مخالفات.\nالقاعدة الثانية والعشرون:\nالإيقاف المؤقت على المنشآت التدريبية الخاضعة لمالك واحد\nللمؤسسة إصدار إيقاف مؤقت على المنشآت التدريبية المملوكة لمالك واحد لم يلتزم بتسوية وضع مخالف بإحدى المنشآت العائدة له.\nالقاعدة الثالثة والعشرون:\nالاستعانة بالقطاع العام أو الخاص\nللمؤسسة الاستعانة بالقطاع العام أو الخاص لتنفيذ المهام الخاصة بالتدريب الأهلي، أو بعض ٍ منها.\nالقاعدة الرابعة والعشرون:\nالتزام المنشأة التدريبية بما يتم نشره على الموقع الإلكتروني للمؤسسة\nتلتزم المنشأة التدريبية بما يتم نشره على الموقع الإلكتروني للمؤسسة من تعاميم وتعليمات.\nالقاعدة الخامسة والعشرون:\nتصريف المنشآت التدريبية لشؤونها\nللمنشأة التدريبية تصريف شؤونها بما لا يتعارض مع أحكام اللائحة وقواعدها التنفيذية، وتحتفظ المنشأة بقواعد البيانات اللازمة لتنظيم العمل بها.\nالقاعدة السادسة والعشرون:\nضوابط الإعلانات\n1- الإعلان بالاسم المرخص للمنشأة التدريبية.\n2- إبراز اعتماد المنشأة التدريبية من المؤسسة (تحت إشراف المؤسسة العامة للتدريب التقني والمهني).\n3- أن يكون الإعلان بالبرامج التدريبية المفعلة وبرقم الاعتماد للدورات التطويرية.\n4- أن تحصل المنشأة التدريبية على الموافقات اللازمة لإقامة البرنامج التدريبي.\n5- أن يكون الإعلان صادقاً وخالياً من الإيهام، أو الغموض أو التغرير.\n6- في حال ذكر اسم المدرب فيجب أن يكون معتمداً لإقامة البرنامج التدريبي المعلن عنه.\nالقاعدة السابعة والعشرون:\nتوضيح التكاليف المالية على المتدرب قبل تسجيله في البرنامج التدريبي\nيلتزم مالك المنشأة التدريبية بتوضيح أي تكاليف مالية على المتدرب قبل تسجيله في البرنامج التدريبي.\nالقاعدة الثامنة والعشرون:\nالمنازعات الحقوقية\nالمنازعات الحقوقية التي تنشأ بين المنشأة التدريبية وأي من منسوبيها، أو متدربيها تكون من اختصاص السلطات والمحاكم المختصة.\nالقاعدة التاسعة والعشرون:\nتحويل متدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها\nللمؤسسة اتخاذ الإجراءات اللازمة حيال تحويل متدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها لمنشآت تدريبية تحددها المؤسسة، دون أدنى مسؤولية عليها.\nالقاعدة الثلاثون:\nإصدار الشهادات لمتدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها\nللمؤسسة اتخاذ الإجراءات اللازمة حيال إصدار الشهادات لمتدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها ممن اجتازوا الاختبار، دون أدنى مسؤولية عليها.\nالقاعدة الواحدة والثلاثون:\nمزاولة بعض الأنشطة المتعلقة باللغات\nللمؤسسة السماح للمنشأة التدريبية بمزاولة بعض الأنشطة المتعلقة باللغات، على ألا يؤثر ذلك على الطاقة الاستيعابية.\nالقاعدة الثانية والثلاثون:\nاعتماد اتفاقية التدريب، أو تجديدها\n1- تتقدم المنشأة التدريبية بطلب الموافقة على عقد الاتفاقية وفق النماذج المعتمدة لذلك.\n2- سداد المقابل المالي (1000 ريال دراسة طلب)، (500 ريال دراسة طلب التجديد).\n3- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.\nأحكام عامة:\n1- للمؤسسة الموافقة للمنشأة التدريبية على عقد الاتفاقيات مع جهات أكاديمية محلية، أو دولية، وتجديدها.\n2- لا تتجاوز مدة الاتفاقية خمس سنوات.\n3- لتجديد الاتفاقية يلزم التقدم بطلب تجديد اعتمادها قبل تاريخ انتهائها بثلاثة أشهر على الأقل.\nالقاعدة الثالثة والثلاثون:\nنقل الملكية\nتُنقل ملكية المنشأة التدريبية وفقا للأحكام المعمول بها في وزارة التجارة، بعد أخذ موافقة المؤسسة على نقل الملكية، وبعد التأكد من تحقق عدد من الاشتراطات؛ منها:\n1- تقديم سجل تجاري ساري المفعول باسم المنشأة التدريبية للمالك الجديد من وزارة التجارة.\n2- تقديم تعهد مكتوب من المشتري ينص على تحمله كافة الالتزامات تجاه المتدربين.\n3- تقديم تعهد مكتوب من المشتري باستيفاء متطلبات نقل الملكية لدى السلطات المختصة الأخرى.\n4- سداد المقابل المالي (2000 ريال لدراسة الطلب وإصدار الرخصة).\n5- استيفاء متطلبات نقل الملكية وفق النماذج المعتمدة.\nالقاعدة الرابعة والثلاثون:\nوفاة مالك المنشأة التدريبية\nعند وفاة مالك المنشأة التدريبية تعامل الرخصة وفقاً للأحكام المعمول بها في وزارة التجارة.\nالقاعدة الخامسة والثلاثون:\nبطاقة مدرب معتمد\nسداد المقابل المالي:\n1- رسوم إصدار جديد أو تجديد (2000 ريال لدراسة الطلب).\n2- رسوم إصدار بدل فاقد /تالف ( 500 ريال).\nالقاعدة السادسة والثلاثون:\nزيادة الطاقة الاستيعابية\n1- التقدم بطلب زيادة الطاقة الاستيعابية وفق النماذج المعتمدة.\n2- استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.\n3- سداد المقابل المالي (1000ريال دراسة الطلب) و(1000 ريال لمعاينة المقر والتجهيزات إذا تطلب الأمر ذلك) و (1000 ريال لكل زيارة إضافية).\nأحكام عامة\nصدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات المقر والتجهيزات وفق البرامج المفعلة، وبما يحقق معايير جودة التدريب المطلوبة.\nالقاعدة السابعة والثلاثون:\nاسترداد المقابل المالي\nكل مقابل مالي نتج عنه تقديم خدمة فإنه لا يسترد.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة 155  من وثيقة سياسة التعليم عند القيام بأعمال القبول والتسجيل في المنشأة التدريبية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة التاسعة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التجميد الكلي أو الجزئي للبرامج التدريبية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التقدم بطلب التجميد الكلي أو الجزئي للبرامج التدريبية وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "استيفاء متطلبات التجميد الكلي أو الجزئي للبرامج التدريبية وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تسوية أوضاع المتدربين في البرامج التدريبية المطلوب تجميدها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "بقاء المنشأة التدريبية في مقرها المرخص مدة تجميد التفعيل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألاَّ يتجاوز تاريخ مدة التجميد تاريخ الحد الأدنى لتاريخ طلب تجديد الرخصة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يلتزم مالك المنشأة التدريبية بتقديم طلب إعادة التفعيل للبرنامج المجمد خلال أسبوعين من تاريخ انتهاء التجميد.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة العاشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلغاء التفعيل الكلي أو الجزئي للبرامج التدريبية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التقدم بطلب إلغاء التفعيل وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "استيفاء متطلبات إلغاء التفعيل وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تسوية أوضاع المتدربين والمدربين في البرامج التدريبية المطلوب إلغاء تفعيلها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "عند إلغاء التفعيل الجزئي للمعهد العالي يلزم أن يبقى برنامج دبلوم، أو برنامجٌ تأهيليٌّ واحدٌ على الأقل مفعلاً.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "عند إلغاء التفعيل الجزئي للمعهد يلزم أن تبقى دورة تأهيلية واحدة على الأقل مفعلة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الحادية عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعادة التفعيل الكلي أو الجزئي للبرامج التدريبية المجمدة",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التقدم بطلب إعادة تفعيل البرامج التدريبية؛ ما لم يكن هناك عقوبة تمنع ذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "سداد المقابل المالي (2000 ريال دراسة طلب، و1000ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الثانية عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التدريب خارج النطاق الجغرافي لمقر المنشأة التدريبية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التقدم بطلب موافقة المؤسسة على التدريب خارج مقر المنشأة التدريبية قبل تاريخ عقد الدورة، وفق الشروط والنماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "توفير المتطلبات اللازمة لتحقيق جودة التدريب.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "سداد المقابل المالي (1000 ريال لعقد الدورة لمرة واحدة).",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الالتزام بمتطلبات وتعليمات الجهات المختصة الأخرى.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يقتصر التدريب خارج المقر على الدورات التطويرية النظرية، وللمؤسسة السماح متى ما وجدت مبرراً لذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون الرخصة سارية، وألا تكون موقفة مؤقتاً.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "للمؤسسة الموافقة على عقد دورات تأهيلية في مقر الجهة المستفيدة ولموظفيها فقط، على أن تتوفر المتطلبات الأساسية اللازمة لجودة التدريب، وألاّ يخل ذلك بالتجهيزات والهيئة الإدارية والتدريبية المعتمدة للمنشأة التدريبية، مع الالتزام بتعليمات التدريب.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الثالثة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيير موقع مقر المنشأة التدريبية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن تكون الرخصة سارية المفعول.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقديم رخصة البلدية للمقر الجديد.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تقديم موافقة الدفاع المدني على صلاحية المقر ليكون منشأة تعليمية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "سداد المقابل المالي (2000 ريال دراسة طلب، و1000ريال لكل برنامج أو مجال تدريبي) و(1000 ريال لكل زيارة إضافية).",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "صدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات المقر والتجهيزات وفق البرامج المفعلة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجب ألا تتجاوز فترة الانتقال للمقر الجديد أسبوعين من تاريخ الموافقة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الرابعة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تغيير اسم المنشأة التدريبية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "أن تكون الرخصة سارية المفعول.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقديم سجل تجاري باسم المنشأة التدريبية الجديد، مع مراعاة الضوابط المعتمدة من المؤسسة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تقديم تعهد كتابي ينص على تحمل المالك كافة الالتزامات المترتبة على الاسم السابق للمنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "سداد المقابل المالي (500 ريال لدراسة الطلب وإصدار الرخصة).",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الخامسة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تجديد الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلزم لتجديد الرخصة التالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التقدم بطلب التجديد قبل انتهاء الرخصة بثلاثة أشهر على الأقل، وبما لا يتجاوز ستة أشهر.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن يكون السجل التجاري ساري المفعول.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن تكون رخصة البلدية سارية المفعول.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن تكون شهادة سلامة وصلاحية المنشأة التعليمية سارية المفعول، وصادرة من الدفاع المدني لمقر المنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "سداد المقابل المالي (5000 ريال لدراسة الطلب ومعاينة المقر والتجهيزات) و (1000 ريال لكل زيارة إضافية).",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يلتزم المستثمر باستيفاء كافة متطلبات التجديد قبل انتهاء الرخصة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تعد الرخصة لاغية بانتهائها  وكافة الاعتمادات التي صدرت بموجبها. وللمؤسسة دراسة إمكانية  السماح بمهلة لا تتجاوز ثلاثة أشهر للتجديد.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "صدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات التجديد والتفعيل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة السادسة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلغاء الرخصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُلغى الرخصة في الحالات التالية:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "طلب مالك المنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقديم أي معلومات أو مستندات غير صحيحة صدرت الرخصة بناءً عليها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إذا لم يتم تفعيل برنامج تدريبي خلال سنة من تاريخ صدور الرخصة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إذا لم تبدأ المنشأة التدريبية التدريب خلال سنة من تاريخ تفعيل برامجها التدريبية، ما لم تحصل على موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "إذا توقفت المنشأة التدريبية عن التدريب وفق رخصة التدريب لمدة سنة ما لم تحصل على موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "عجز المالك عن الوفاء بمتطلبات تشغيل المنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "ارتكاب المنشأة التدريبية مخالفة تستوجب إلغاءها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "فقدان أي من الشروط التي صدرت بموجبها الرخصة دون تسوية الوضع المخالف.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "قبول أو تسجيل متدربين جدد، أو الإعلان عن برامج تدريبية لرخصة موقفة مؤقتاً. (المزيد…)",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "عند مضي المدة المحددة بالإيقاف المؤقت دون تسوية الوضع المخالف.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "ارتكاب المنشأة التدريبية مخالفة تقتضي الإيقاف المؤقت وعليها ثلاثة خطابات إيقاف مؤقتة خلال سنة من ارتكابها المخالفة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "يلتزم طالب الإلغاء أو مالك الرخصة الملغاة بالتالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إغلاق مقر المنشأة التدريبية، وإزالة اللوحات الخارجية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يلتزم المالك بتسوية جميع التزامات المنشأة التدريبية تجاه الغير، وتقديم ما يفيد ذلك رسمياً للمؤسسة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يحق للمستثمر طلب الحصول على رخصة تدريب جديدة إلا بعد مضي ثلاثة أشهر من تاريخ التزامه بقرار الإلغاء، ما لم يكن الإلغاء بناءً على طلبه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة السابعة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "القبول والتسجيل، والاختبارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلتزم المنشأة التدريبية بشروط وإجراءات القبول والتسجيل، والاختبارات في منشآت التدريب الأهلية وفقاً لدليل تعليمات التدريب لمنشآت التدريب الأهلية وبما يحقق معايير الجودة المطلوبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المقابل المالي للاختبارات والشهادات",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الثامنة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مزاولة نشاط التدريب بدون رخصة تدريبية، أو برخصة ملغاة",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يخاطب المخالف بالتوقف فوراً، وتسوية الوضع المخالف، وتقديم ما يُثبت ذلك رسمياً، خلال مدة لا تزيد على أسبوعين من تاريخ الخطاب.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا لم يلتزم المخالف تُبلغ السلطات المختصة؛ لإيقافه عن النشاط المخالف، وأخذ تعهد عليه بأن لا يزاول نشاط التدريب قبل الحصول على رخصة تدريب من المؤسسة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "للمؤسسة في الحالات التي لا يتوفر فيها عنوان واضح للمخالف مخاطبة السلطات المختصة مباشرة؛ لتطبيق النظام.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة التاسعة عشرة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مزاولة نشاط التدريب لمن لديه رخصة تدريبية لبرامج غير مفعلة",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يخاطب مالك المنشأة التدريبية بالتوقف فوراً، وتسوية الوضع المخالف خلال مدة لا تزيد على شهر من تاريخ الخطاب، وتقديم ما يُثبت التسوية رسمياً للمؤسسة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا لم يلتزم تُلغى الرخصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة العشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مزاولة التدريب في مقر لم تُفعَّل له البرامج التدريبية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يخاطب مالك المنشأة التدريبية بالتوقف فوراً، وتسوية الوضع المخالف، وإغلاق المقر المخالف خلال مدة لا تزيد على شهر من تاريخ الخطاب، وتقديم ما يُثبت التسوية كتابياً للمؤسسة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا لم يلتزم تُلغى الرخصة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الواحدة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مخالفات المنشأة التدريبية التي لديها برامج مفعلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أولاً",
          "level": 0
        },
        {
          "marker": "",
          "text": ": مخالفات تقتضي إشعار المنشأة التدريبية بالمخالفة، ويلزم تسويتها خلال مدة لا تزيد على شهر من تاريخه، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإشعار، ومنها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تدني مستوى التحصيل للمتدربين في المنشأة التدريبية من خلال نتائجهم.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا لم تحتفظ المنشأة التدريبية بقاعدة البيانات اللازمة لتنظيم العمل بالمنشأة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "النقص في ملفات الهيئة الإدارية والتدريبية والمتدربين.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "وجود هيئة إدارية سعودية غير معتمدة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "انتهاء شهادة السلامة والصلاحية للمنشأة التعليمية الصادرة من الدفاع المدني لمقر المنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "خلو المنشأة التدريبية من الهيئة الإدارية أثناء الزيارة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "النقص في الهيئة الإدارية المعتمدة المطلوبة وفقاً للشروط دون موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "إغلاق مقر المنشأة التدريبية دون موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "إذا لم تبدأ المنشأة التدريبية بتجديد رخصة التدريب قبل ثلاثة أشهر من انتهائها.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "إزالة اللوحة الخارجية للمنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "إزالة اللوحة الداخلية الموضح فيها أوقات الدوام للمنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثانياً",
          "level": 0
        },
        {
          "marker": "",
          "text": ": مخالفات تقتضي إنذار المنشأة التدريبية بالمخالفة، ويلزم تسويتها خلال مدة لا تزيد على شهر من تاريخه، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإنذار، ومنها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إذا مضت المدة المحددة بالإشعار دون تسوية الوضع المخالف.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا ارتكبت المنشأة التدريبية مخالفة تقتضي الإشعار، وقد سبق أن صدر بحقها إشعاران خلال سنة سابقة لتاريخ هذه المخالفة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "استخدام مقر المنشأة التدريبية، أو جزء منها لغير ما رخص له من المؤسسة دون موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "وجود هيئة إدارية أو فنية غير سعودية غير معتمدة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "وجود هيئة تدريبية غير معتمدة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "إذا لم تفِ المنشأة التدريبية بالتعهدات المقدمة للمؤسسة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "النقص في الهيئة التدريبية المعتمدة المطلوبة وفقاً للشروط دون موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "التعاون مع أي جهة أخرى دون موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "إذا لم تمكن المنشأة التدريبية مشرف المؤسسة، أو من يمثلها من الاطلاع على سجلات المنشأة، وعلى سير العملية التدريبية بها.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "إذا لم تحتفظ المنشأة التدريبية بالسجلات والبيانات الخاصة بالمتدربين.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "الإخلال في تسجيل الحضور والغياب للمتدربين.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "إذا لم تلتزم المنشأة التدريبية بالنسب المحددة من المؤسسة لغياب المتدربين.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "إذا لم تتقيد المنشأة التدريبية بالخطط المعتمدة للبرامج التدريبية المرخصة للمنشأة.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "نقص التجهيزات المعتمدة للتدريب.",
          "level": 1
        },
        {
          "marker": "15-",
          "text": "تقاضي مبالغ إضافية من المتدربين خلاف المتفق عليه عند التسجيل في البرنامج.",
          "level": 1
        },
        {
          "marker": "16-",
          "text": "الإخلال بشرط من شروط الإعلان.",
          "level": 1
        },
        {
          "marker": "17-",
          "text": "إذا لم تلتزم المنشأة التدريبية بضوابط عقد الدورات التطويرية.",
          "level": 1
        },
        {
          "marker": "18-",
          "text": "إذا لم تلتزم المنشأة التدريبية بالاسم المعتمد لها في الرخصة في لوحاتها، أو إعلاناتها، أو شهاداتها، وكافة تعاملاتها، ومطبوعاتها، ووثائقها الرسمية، وأختامها.",
          "level": 1
        },
        {
          "marker": "19-",
          "text": "إذا لم تتقيد المنشأة التدريبية بأي من ضوابط وتعليمات التدريب، ماعدا المخالفات التي تقتضي الإيقاف المؤقت للرخصة.",
          "level": 1
        },
        {
          "marker": "20-",
          "text": "إذا لم تلتزم المنشأة التدريبية بتوضيح أي تكاليف مالية على المتدرب قبل تسجيله في البرنامج التدريبي، وأخذ توقيعه بالعلم.",
          "level": 1
        },
        {
          "marker": "21-",
          "text": "إذا لم تُبلِغ المنشأة التدريبية المؤسسة كتابياً بإنهاء خدمات أي من العاملين فيها خلال المدة المحددة.",
          "level": 1
        },
        {
          "marker": "22-",
          "text": "إذا لم يلتزم مالك المعهد العالي بتفعيل برنامج دبلوم أو برنامج تأهيلي واحد على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليه خلال سنة من تاريخ التفعيل.",
          "level": 1
        },
        {
          "marker": "23-",
          "text": "إذا لم يلتزم مالك المعهد بتفعيل دورة تأهيلية واحدة على الأقل خلال سنة من تاريخ صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "إذا لم يلتزم مالك المركز بتفعيل دورة واحدة على الأقل خلال سنة من صدور الرخصة، ومزاولة التدريب عليها خلال سنة من تاريخ التفعيل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثالثاً",
          "level": 0
        },
        {
          "marker": "",
          "text": ": مخالفات تقتضي الإيقاف المؤقت مباشرة على المنشأة التدريبية خلال مدة تحدد بقرار الإيقاف، ويلزم تسوية المخالفة خلال المدة المحددة، ويمنع خلال هذه المدة من قبول متدربين جدد، أو تسجيلهم، أو عقد برنامج تدريبي، أو الإعلان عن برنامج تدريبي، ويجب إفادة المؤسسة كتابياً بما يُثبت التسوية قبل نهاية المدة المحددة في خطاب الإيقاف، وللمؤسسة تمديد فترة الإيقاف إلى مدة، أو مدد لا تزيد على أربعة أشهر من تاريخ صدور خطاب الإيقاف؛ ومنها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إذا مضت المدة المحددة بالإنذار دون تسوية الوضع المخالف.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إذا ارتكبت المنشأة التدريبية مخالفة تقتضي الإنذار، وقد سبق أن صدر بحقها إنذاران خلال سنة سابقة لتاريخ هذه المخالفة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إذا لم توجد المنشأة التدريبية في المقر المرخص.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إصدار شهادات مخالفة لأي من أنظمة وتعليمات التدريب.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "السماح لجهة أخرى بتنفيذ البرامج التدريبية المرخصة للمنشأة التدريبية دون أخذ موافقة المؤسسة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "التلاعب في مسوغات التسجيل، أو السجلات، أو الوثائق، أو النتائج الخاصة بالمتدربين.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "إذا لم تتقيد المنشأة التدريبية بشروط القبول والتسجيل في البرامج التدريبية.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "التغيير في البرامج التدريبية المفعلة في الاسم، أو المحتوى، أو المدد، أو عدد الساعات.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "فصل المتدرب، أو حرمانه من استكمال التدريب، أو دخوله الاختبار بشكل يتعارض مع أنظمة وتعليمات التدريب.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "مزاولة الموظف أو المدرب لمهام خلافاً لما تم اعتماده.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "قبول، أو تسجيل متدربين يزيد على الطاقة الاستيعابية للمنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "تقديم بيانات أو معلومات غير صحيحة للمؤسسة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمؤسسة تحديد العقوبة المناسبة فيما لم يرد ذكره من مخالفات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الثانية والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإيقاف المؤقت على المنشآت التدريبية الخاضعة لمالك واحد",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمؤسسة إصدار إيقاف مؤقت على المنشآت التدريبية المملوكة لمالك واحد لم يلتزم بتسوية وضع مخالف بإحدى المنشآت العائدة له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الثالثة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستعانة بالقطاع العام أو الخاص",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمؤسسة الاستعانة بالقطاع العام أو الخاص لتنفيذ المهام الخاصة بالتدريب الأهلي، أو بعض ٍ منها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الرابعة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "التزام المنشأة التدريبية بما يتم نشره على الموقع الإلكتروني للمؤسسة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلتزم المنشأة التدريبية بما يتم نشره على الموقع الإلكتروني للمؤسسة من تعاميم وتعليمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الخامسة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصريف المنشآت التدريبية لشؤونها",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمنشأة التدريبية تصريف شؤونها بما لا يتعارض مع أحكام اللائحة وقواعدها التنفيذية، وتحتفظ المنشأة بقواعد البيانات اللازمة لتنظيم العمل بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة السادسة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ضوابط الإعلانات",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الإعلان بالاسم المرخص للمنشأة التدريبية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إبراز اعتماد المنشأة التدريبية من المؤسسة (تحت إشراف المؤسسة العامة للتدريب التقني والمهني).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يكون الإعلان بالبرامج التدريبية المفعلة وبرقم الاعتماد للدورات التطويرية.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن تحصل المنشأة التدريبية على الموافقات اللازمة لإقامة البرنامج التدريبي.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن يكون الإعلان صادقاً وخالياً من الإيهام، أو الغموض أو التغرير.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "في حال ذكر اسم المدرب فيجب أن يكون معتمداً لإقامة البرنامج التدريبي المعلن عنه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة السابعة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "توضيح التكاليف المالية على المتدرب قبل تسجيله في البرنامج التدريبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "يلتزم مالك المنشأة التدريبية بتوضيح أي تكاليف مالية على المتدرب قبل تسجيله في البرنامج التدريبي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الثامنة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنازعات الحقوقية",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنازعات الحقوقية التي تنشأ بين المنشأة التدريبية وأي من منسوبيها، أو متدربيها تكون من اختصاص السلطات والمحاكم المختصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة التاسعة والعشرون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحويل متدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمؤسسة اتخاذ الإجراءات اللازمة حيال تحويل متدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها لمنشآت تدريبية تحددها المؤسسة، دون أدنى مسؤولية عليها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار الشهادات لمتدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمؤسسة اتخاذ الإجراءات اللازمة حيال إصدار الشهادات لمتدربي المنشأة التدريبية المغلقة، أو الملغاة رخصتها ممن اجتازوا الاختبار، دون أدنى مسؤولية عليها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الواحدة والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مزاولة بعض الأنشطة المتعلقة باللغات",
          "level": 0
        },
        {
          "marker": "",
          "text": "للمؤسسة السماح للمنشأة التدريبية بمزاولة بعض الأنشطة المتعلقة باللغات، على ألا يؤثر ذلك على الطاقة الاستيعابية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الثانية والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعتماد اتفاقية التدريب، أو تجديدها",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تتقدم المنشأة التدريبية بطلب الموافقة على عقد الاتفاقية وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "سداد المقابل المالي (1000 ريال دراسة طلب)، (500 ريال دراسة طلب التجديد).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة لذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "للمؤسسة الموافقة للمنشأة التدريبية على عقد الاتفاقيات مع جهات أكاديمية محلية، أو دولية، وتجديدها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "لا تتجاوز مدة الاتفاقية خمس سنوات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "لتجديد الاتفاقية يلزم التقدم بطلب تجديد اعتمادها قبل تاريخ انتهائها بثلاثة أشهر على الأقل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الثالثة والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الملكية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُنقل ملكية المنشأة التدريبية وفقا للأحكام المعمول بها في وزارة التجارة، بعد أخذ موافقة المؤسسة على نقل الملكية، وبعد التأكد من تحقق عدد من الاشتراطات؛ منها:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تقديم سجل تجاري ساري المفعول باسم المنشأة التدريبية للمالك الجديد من وزارة التجارة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تقديم تعهد مكتوب من المشتري ينص على تحمله كافة الالتزامات تجاه المتدربين.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تقديم تعهد مكتوب من المشتري باستيفاء متطلبات نقل الملكية لدى السلطات المختصة الأخرى.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "سداد المقابل المالي (2000 ريال لدراسة الطلب وإصدار الرخصة).",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "استيفاء متطلبات نقل الملكية وفق النماذج المعتمدة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة الرابعة والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفاة مالك المنشأة التدريبية",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند وفاة مالك المنشأة التدريبية تعامل الرخصة وفقاً للأحكام المعمول بها في وزارة التجارة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة الخامسة والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بطاقة مدرب معتمد",
          "level": 0
        },
        {
          "marker": "",
          "text": "سداد المقابل المالي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "رسوم إصدار جديد أو تجديد (2000 ريال لدراسة الطلب).",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "رسوم إصدار بدل فاقد /تالف ( 500 ريال).",
          "level": 1
        },
        {
          "marker": "",
          "text": "القاعدة السادسة والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "زيادة الطاقة الاستيعابية",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "التقدم بطلب زيادة الطاقة الاستيعابية وفق النماذج المعتمدة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "استيفاء كافة المعلومات والبيانات وفق النماذج المعتمدة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "سداد المقابل المالي (1000ريال دراسة الطلب) و(1000 ريال لمعاينة المقر والتجهيزات إذا تطلب الأمر ذلك) و (1000 ريال لكل زيارة إضافية).",
          "level": 1
        },
        {
          "marker": "",
          "text": "أحكام عامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدور تقرير فني من المؤسسة بشأن استيفاء اشتراطات المقر والتجهيزات وفق البرامج المفعلة، وبما يحقق معايير جودة التدريب المطلوبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاعدة السابعة والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "استرداد المقابل المالي",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل مقابل مالي نتج عنه تقديم خدمة فإنه لا يسترد.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 3,
      "number_text": "المادة الثالثة",
      "text": "المادة الثامنة  والثلاثون:\nإحلال القواعد\nتحل هذه القواعد محل القواعد التنفيذية للائحة التدريب في منشآت التدريب الأهلية المعتمدة من معالي المحافظ بتاريخ 1438/6/27هـ، وتُلغي ما يتعارض معها من أحكام، ويتم العمل بها بعد اعتمادها من معالي المحافظ.",
      "original_text": "المادة الثامنة  والثلاثون:\nإحلال القواعد\nتحل هذه القواعد محل القواعد التنفيذية للائحة التدريب في منشآت التدريب الأهلية المعتمدة من معالي المحافظ بتاريخ 1438/6/27هـ، وتُلغي ما يتعارض معها من أحكام، ويتم العمل بها بعد اعتمادها من معالي المحافظ.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الثامنة  والثلاثون:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إحلال القواعد",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحل هذه القواعد محل القواعد التنفيذية للائحة التدريب في منشآت التدريب الأهلية المعتمدة من معالي المحافظ بتاريخ 1438/6/27هـ، وتُلغي ما يتعارض معها من أحكام، ويتم العمل بها بعد اعتمادها من معالي المحافظ.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}