{
  "law_id": "uqn_23370",
  "law_name": "الترتيبات التنظيمية لمركز مشاريع البنية التحتية بمنطقة الرياض",
  "title": "الترتيبات التنظيمية لمركز مشاريع البنية التحتية بمنطقة الرياض",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/01/10",
  "issue_date_gregorian": "28/07/2023",
  "publish_date_hijri": "1445/01/10",
  "publish_date_gregorian": "28/07/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23370",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "أولاً:\nيقصد بالألفاظ والعبارات الآتية –أينما وردت في هذه الترتيبات- المعاني الموضحة أمام كل منها:\nالترتيبات: الترتيبات التنظيمية لمركز مشاريع البنية التحتية بمنطقة الرياض.\nالهيئة: الهيئة الملكية لمدينة الرياض.\nالمركز: مركز مشاريع البنية التحتية بمنطقة الرياض.\nالمجلس: مجلس إدارة المركز.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للمركز.\nالمنطقة: الحدود الإدارية لمنطقة الرياض المحددة نظاماً.\nمشاريع البنية التحتية: المشاريع المتعلقة بخدمات الاتصالات، والطاقة، والمياه، والصرف الصحي، والطرق، ونحوها، ويشمل ذلك مشاريع الجهات الحكومية والخاصة، والمشروعات الكبرى، إذا كانت مرتبطة أو تتقاطع مع أعمال مشاريع البنية التحتية.\nأعمال مشاريع البنية التحتية: الأعمال المتعلقة بتنفيذ مشاريع البنية التحتية وتطويرها وتشغيلها وصيانتها.\nثانياً:\nيتمتع المركز بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، ويرتبط تنظيمياً بمجلس إدارة الهيئة، ويكون مقره في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المنطقة بحسب الحاجة ووفق ما يقرره المجلس.\nثالثاً:\nيهدف المركز إلى الارتقاء بأعمال مشاريع البنية التحتية في المنطقة، بما يعزز جودة الحياة ويحسّن المشهد الحضري بها، ويساهم في تحقيق كفاءة الإنفاق في تلك الأعمال والمشاريع، وله القيام -في سبيل تحقيق أهدافه- بالآتي:\n1- اقتراح مشروعات الأنظمة واللوائح التي تتطلبها طبيعة عمله، واقتراح تعديل المعمول به منها بالاتفاق مع الجهات الحكومية المعنية، ورفعها إلى مجلس إدارة الهيئة تمهيداً لاستكمال الإجراءات النظامية.\n2- وضع المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية والمراحل الخاصة بها، وذلك بالتنسيق مع الجهات ذات العلاقة.\n3- وضع الضوابط والاشتراطات والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة، بالتنسيق مع الجهات الحكومية ذات العلاقة، وذلك بما يسهم في تحقيق أهدافه.\n4- إصدار تراخيص أعمال مشاريع البنية التحتية في المنطقة وسحبها، أو إلغاؤها أو إيقافها كلياً أو جزئياً بشكل دائم أو مؤقت، وتحصيل الرسوم والمقابل المالي لها، وذلك وفقاً للأحكام النظامية ذات الصلة.\n5- الرقابة على أعمال مشاريع البنية التحتية في المنطقة والتفتيش عليها، واتخاذ ما يلزم في شأنها، وذلك وفقاً للأحكام النظامية ذات الصلة.\n6- إنشاء منصة لجمع المعلومات والبيانات والمخططات الخاصة بأعمال مشاريع البنية التحتية في المنطقة، وحفظها وإدارتها، وتمكين الجهات الحكومية والخاصة من الاطلاع عليها وفق ضوابط توضع لهذا الغرض.\n7- التعاون مع الجهات الحكومية والخاصة في وضع وتبني الممكنات التقنية اللازمة لتحقيق أهدافه، بما في ذلك الاستفادة من قواعد البيانات المتاحة لأعمال مشاريع البنية التحتية في المنطقة والربط معها.\n8- الاطلاع على ما تعدّه الجهات الحكومية والخاصة من خطط استراتيجية وتفصيلية تتعلق بأعمال مشاريع البنية التحتية التي ستنفذ في المنطقة، والبيانات والمعلومات والميزانيات الخاصة بها، والعمل مع تلك الجهات على تطويرها وتحديثها بما يتفق مع ما يضعه المركز بناءً على الفقرة (2) من هذا البند.\n9- الاطلاع على ما تعدّه الجهات الحكومية والخاصة من مخططات تتعلق بأعمال مشاريع البنية التحتية التي ستنفذ في المنطقة، ونطاق عملها وجداولها الزمنية، والعمل مع تلك الجهات على تطويرها وتحديثها بما يتفق مع ما يضعه المركز بناءً على الفقرة (2) من هذا البند.\n10- تمكين الجهات الحكومية والخاصة من الاطلاع على المخطط الشامل التفصيلي -المشار إليه في الفقرة (2) من هذا البند- وعلى الجداول الزمنية لأعمال مشاريع البنية التحتية في المنطقة المعتمدة منه وفق ضوابط توضع لهذا الغرض.\n11- تلقي البلاغات والشكاوى الخاصة بأعمال مشاريع البنية التحتية في المنطقة، واتخاذ ما يلزم في شأنها، وذلك وفقاً للأحكام النظامية ذات الصلة.\n12- عقد الشراكات مع الجهات الحكومية والخاصة في المجالات ذات العلاقة بنشاط المركز، بما يسهم في تحقيق أهدافه ووفقاً للإجراءات النظامية المتبعة.\n13- التعاون مع مراكز البحوث والمؤسسات وبيوت الخبرة المتخصصة على المستويين المحلي والدولي في المجالات ذات العلاقة بنشاط المركز، بما يسهم في تحقيق أهدافه.\n14- إعداد تقارير -بحسب الحاجة- لتقييم وقياس التزام الجهات الحكومية والخاصة بما يضعه المركز -وفقاً لاختصاصاته- في شأن أعمال مشاريع البنية التحتية في المنطقة، واقتراح ما يراه حيال ذلك، والرفع عنها إلى مجلس إدارة الهيئة وفقاً للإجراءات المتبعة.\nوللمركز الاستعانة بالقطاع الخاص -بحسب الحاجة ووفق ما يقرره المجلس- لتنفيذ أي من مهماته، وذلك وفقاً للإجراءات النظامية المتبعة.\nرابعاً:\n1- يكون للمركز مجلس إدارة برئاسة أمين منطقة الرياض، وعضوية الآتي:\nأ- ممثل من وزارة الشؤون البلدية والقروية والإسكان.\nب- ممثل من وزارة البيئة والمياه والزراعة.\nج- ممثل من وزارة الطاقة.\nد- ممثل من هيئة الاتصالات والفضاء والتقنية.\nهـ- ممثل من الهيئة العامة للطرق.\nو- ممثل من الهيئة الملكية لمدينة الرياض.\nز- الرئيس التنفيذي.\nح- اثنان من القطاع الخاص، يعينان بأمر من رئيس مجلس الوزراء بناءً على ترشيح رئيس المجلس وموافقة مجلس إدارة الهيئة، وتكون مدة عضويتهما (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\n2- لا تقل مرتبة ممثلي الجهات الحكومية المشار إليهم في الفقرة (1) من هذا البند عن المرتبة (الخامسة عشرة) أو ما يعادلها.\nخامساً:\nيعدّ المجلس السلطة المشرفة على شؤون المركز وإدارته وتصريف أموره، ويتخذ جميع القرارات اللازمة لتحقيق أهدافه وتنفيذ اختصاصاته المنصوص عليها في الترتيبات، وله على وجه خاص ما يلي:\n1- إقرار السياسات العامة المتعلقة بنشاط المركز والخطط والبرامج اللازمة لها، ومتابعة تنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\n2- إقرار المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية ومراحل التنفيذ الخاصة بها.\n3- إقرار الضوابط والاشتراطات والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة.\n4- اقتراح مشروعات الأنظمة واللوائح أو تعديلاتها، ذات العلاقة باختصاصات المركز، وذلك بعد الاتفاق مع الجهات الحكومية المعنية، ورفعها إلى مجلس إدارة الهيئة تمهيداً لاستكمال الإجراءات النظامية.\n5- إقرار الهيكل التنظيمي للمركز.\n6- إقرار اللوائح الإدارية والمالية وغيرها من اللوائح الداخلية اللازمة لعمل المركز، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وإقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\n7- إقرار المقابل المالي لما يقدمه المركز من أعمال وخدمات.\n8- الموافقة على مشروع الميزانية السنوية للمركز، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، وعرضها على مجلس إدارة الهيئة تمهيداً لرفعها بحسب الإجراءات النظامية.\n9- تعيين مراجع حسابات خارجي (أو أكثر) ومراقب مالي داخلي.\n10- قبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقاً للأحكام المنظمة لذلك.\n11- الموافقة على فتح فروع أو مكاتب للمركز داخل المنطقة.\n12- الموافقة على إبرام الاتفاقيات والبروتوكولات ومذكرات التفاهم والعقود، وفق الإجراءات النظامية المتبعة.\nوللمجلس -في سبيل تحقيق اختصاصاته ودون إخلال بالواجبات المنوطة به- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يوكل إليها ما يراه من مهمات، ويحدّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها. وله كذلك تفويض بعض اختصاصاته إلى رئيسه أو إلى من يراه من أعضائه أو الرئيس التنفيذي.\nسادساً:\n1- تعقد اجتماعات المجلس في مقر المركز الرئيس. ويجوز -عند الاقتضاء- عقدها في مكان آخر داخل المملكة.\n2- يعقد المجلس اجتماعاته -بدعوة من الرئيس- بصفة دورية لا تقل عن (ثلاث) مرات في السنة. وللرئيس الدعوة للاجتماع متى دعت الحاجة إلى ذلك، أو متى طلب ذلك نصف الأعضاء على الأقل.\n3- للرئيس في حال غيـابـه تكليف من ينوب عنه من ممثلي الجهات الحكومية برئاسـة الاجتماعات.\n4- توجه الدعوة إلى حضور اجتماع المجلس –كتابة- قبل موعد الاجتماع بـ(سبعة) أيام على الأقل، على أن تتضمن جدول الأعمال.\n5- يشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء -على الأقل- بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل، وفي حال تساوي الأصوات يُرجح الجانب الذي يصوت معه رئيس الاجتماع.\n6- تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.\n7- لا يجوز لأي عضو من أعضاء المجلس الامتناع عن التصويت ولا تفويض عضو آخر بالتصويت نيابة عنه عند غيابه.\n8- يجوز للمجلس -عند الحاجة وفي الحالات المستعجلة وفقاً لتقدير الرئيس- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية الحديثة. ويجوز كذلك أن تُتخذ القرارات عن طريق التمرير على أعضاء المجلس، على أن يوقعها جميع الأعضاء وتحوز على أغلبية أصواتهم على الأقل، وتعرض تلك القرارات على المجلس في أول اجتماع لاحق له؛ لإثباتها في محضر الاجتماع.\n9- على العضو المحافظة على سرية المعلومات وعدم استغلالها أو الاستفادة منها لغير مصلحة المركز، وعدم تداولها مع الغير.\n10- للمجلس أن يدعو إلى حضور جلساته من يرى الاستعانة به من الخبراء والمختصين والمستشارين دون أن يكون له حق التصويت.\nسابعاً:\nيكون للمركز رئيس تنفيذي يعين ويعفى من منصبه بقرار من المجلس، ويحدد في القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون المركز وتسيير أعماله، وتتمثل مسؤولياته فيما يلي:\n1- الإشراف على سير العمل في المركز.\n2- الإشراف على إعداد السياسات العامة المتعلقة بنشاط المركز والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس لإقرارها.\n3- الإشراف على إعداد المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية ومراحل التنفيذ الخاصة بها، ورفعها إلى المجلس لإقرارها.\n4- الإشراف على إعداد الضوابط والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة ورفعها إلى المجلس لإقرارها.\n5- اقتراح الهيكل التنظيمي للمركز، ولوائحه الإدارية والمالية وغيرها من اللوائح اللازمة لتسيير العمل فيه، ورفعها إلى المجلس لإقرارها، والإشراف على تنفيذها بعد إقرارها.\n6- الإشراف على إعداد مشروع الميزانية السنوية للمركز ومشروع حسابه الختامي وتقريره السنوي، ورفعها إلى المجلس.\n7- تعيين منسوبي المركز، والإشراف عليهم، وإنهاء خدماتهم؛ وفقاً للصلاحيات الممنوحة له وما تحدده الأنظمة واللوائح ذات العلاقة.\n8- التعاقد مع خبراء ومختصين ومستشارين في المجالات ذات العلاقة بعمل المركز، وفقاً للإجراءات النظامية المتبعة.\n9- الصرف من الميزانية المعتمدة واتخاذ الإجراءات المالية وفقاً للأنظمة وما تحدده اللوائح الداخلية للمركز.\n10- التوقيع على الاتفاقيات والبروتوكولات ومذكرات التفاهم والعقود، وفق الإجراءات النظامية المتبعة وما تحدده اللوائح الداخلية للمركز.\n11- تمثيل المركز أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\n12- الإشراف على إعداد تقارير دورية عن سير أعمال المركز وإنجازاته ونشاطاته والمعوقات التي تواجهه، ورفعها إلى المجلس؛ تمهيداً لاستكمال ما يلزم في شأنها.\n13- ما يسنده إليه المجلس من اختصاصات أو صلاحيات أخرى.\nوللرئيس التنفيذي تفويض بعض اختصاصاته وصلاحياته إلى من يراه من منسوبي المركز، وفق ما تحدده لوائح المركز.\nثامناً:\n1- يكون للمركز ميزانية سنوية مستقلة.\n2- السنة المالية للمركز هي السنة المالية للدولة. واستثناءً من ذلك تبدأ السنة المالية الأولى للمركز من تاريخ العمل بالترتيبات، وتنتهي بنهاية السنة المالية التالية للدولة.\nتاسعاً:\n1- تتكون الموارد المالية للمركز مما يأتي:\nأ- ما يخصص له في الميزانية العامة للدولة.\nب- المقابل المالي والرسوم التي يتقاضاها نظير التراخيص التي يمنحها وما يقدمه من أعمال وخدمات وما يحصّله من غرامات.\nج- ما يقبله المجلس من الهبات والتبرعات والمنح والوصايا وريع الأوقاف، وفقاً للأحكام المنظمة لذلك.\nد- الموارد الأخرى التي يقرها المجلس بما لا يتعارض مع الأنظمة والتعليمات.\n2- تودع إيرادات المركز في حساب جاري وزارة المالية في البنك المركزي السعودي.\n3- يفتح المركز حساباً له في البنك المركزي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المركز المعتمدة ولوائحه الداخلية.\nعاشراً:\nيخضع منسوبو المركز لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nحادي عشر:\nدون إخلال باختصاصات الديوان العام للمحاسبة بالرقابة على حسابات المركز وعملياته، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المركز ومعاملاته وبياناته، وحسابه الختامي. ويحدد المجلس أتعابه، ويُرفع تقرير مراجع الحسابات إلى المجلس، مع تزويد الديوان العام للمحاسبة بنسخة منه.\nثاني عشر:\n1- يقوم المجلس بإعداد مشروع تنظيم للمركز، في ضوء ما ورد في الترتيبات، وما قد يظهر له في هذا الشأن.\n2- يرفع المجلس مشروع التنظيم -المنصوص عليه في الفقرة (1) من هذا البند- إلى مجلس إدارة الهيئة؛ للنظر في الموافقة عليه؛ وترفعه الهيئة -خلال مدة لا تتجاوز (24) شهراً من تاريخ الموافقة على الترتيبات- لاستكمال الإجراءات النظامية اللازمة في شأنه.\nثالث عشر:\nتنشر الترتيبات في الجريدة الرسمية، ويعمل بها من تاريخ نشرها.",
      "original_text": "أولاً:\nيقصد بالألفاظ والعبارات الآتية –أينما وردت في هذه الترتيبات- المعاني الموضحة أمام كل منها:\nالترتيبات: الترتيبات التنظيمية لمركز مشاريع البنية التحتية بمنطقة الرياض.\nالهيئة: الهيئة الملكية لمدينة الرياض.\nالمركز: مركز مشاريع البنية التحتية بمنطقة الرياض.\nالمجلس: مجلس إدارة المركز.\nالرئيس: رئيس المجلس.\nالرئيس التنفيذي: الرئيس التنفيذي للمركز.\nالمنطقة: الحدود الإدارية لمنطقة الرياض المحددة نظاماً.\nمشاريع البنية التحتية: المشاريع المتعلقة بخدمات الاتصالات، والطاقة، والمياه، والصرف الصحي، والطرق، ونحوها، ويشمل ذلك مشاريع الجهات الحكومية والخاصة، والمشروعات الكبرى، إذا كانت مرتبطة أو تتقاطع مع أعمال مشاريع البنية التحتية.\nأعمال مشاريع البنية التحتية: الأعمال المتعلقة بتنفيذ مشاريع البنية التحتية وتطويرها وتشغيلها وصيانتها.\nثانياً:\nيتمتع المركز بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، ويرتبط تنظيمياً بمجلس إدارة الهيئة، ويكون مقره في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المنطقة بحسب الحاجة ووفق ما يقرره المجلس.\nثالثاً:\nيهدف المركز إلى الارتقاء بأعمال مشاريع البنية التحتية في المنطقة، بما يعزز جودة الحياة ويحسّن المشهد الحضري بها، ويساهم في تحقيق كفاءة الإنفاق في تلك الأعمال والمشاريع، وله القيام -في سبيل تحقيق أهدافه- بالآتي:\n1- اقتراح مشروعات الأنظمة واللوائح التي تتطلبها طبيعة عمله، واقتراح تعديل المعمول به منها بالاتفاق مع الجهات الحكومية المعنية، ورفعها إلى مجلس إدارة الهيئة تمهيداً لاستكمال الإجراءات النظامية.\n2- وضع المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية والمراحل الخاصة بها، وذلك بالتنسيق مع الجهات ذات العلاقة.\n3- وضع الضوابط والاشتراطات والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة، بالتنسيق مع الجهات الحكومية ذات العلاقة، وذلك بما يسهم في تحقيق أهدافه.\n4- إصدار تراخيص أعمال مشاريع البنية التحتية في المنطقة وسحبها، أو إلغاؤها أو إيقافها كلياً أو جزئياً بشكل دائم أو مؤقت، وتحصيل الرسوم والمقابل المالي لها، وذلك وفقاً للأحكام النظامية ذات الصلة.\n5- الرقابة على أعمال مشاريع البنية التحتية في المنطقة والتفتيش عليها، واتخاذ ما يلزم في شأنها، وذلك وفقاً للأحكام النظامية ذات الصلة.\n6- إنشاء منصة لجمع المعلومات والبيانات والمخططات الخاصة بأعمال مشاريع البنية التحتية في المنطقة، وحفظها وإدارتها، وتمكين الجهات الحكومية والخاصة من الاطلاع عليها وفق ضوابط توضع لهذا الغرض.\n7- التعاون مع الجهات الحكومية والخاصة في وضع وتبني الممكنات التقنية اللازمة لتحقيق أهدافه، بما في ذلك الاستفادة من قواعد البيانات المتاحة لأعمال مشاريع البنية التحتية في المنطقة والربط معها.\n8- الاطلاع على ما تعدّه الجهات الحكومية والخاصة من خطط استراتيجية وتفصيلية تتعلق بأعمال مشاريع البنية التحتية التي ستنفذ في المنطقة، والبيانات والمعلومات والميزانيات الخاصة بها، والعمل مع تلك الجهات على تطويرها وتحديثها بما يتفق مع ما يضعه المركز بناءً على الفقرة (2) من هذا البند.\n9- الاطلاع على ما تعدّه الجهات الحكومية والخاصة من مخططات تتعلق بأعمال مشاريع البنية التحتية التي ستنفذ في المنطقة، ونطاق عملها وجداولها الزمنية، والعمل مع تلك الجهات على تطويرها وتحديثها بما يتفق مع ما يضعه المركز بناءً على الفقرة (2) من هذا البند.\n10- تمكين الجهات الحكومية والخاصة من الاطلاع على المخطط الشامل التفصيلي -المشار إليه في الفقرة (2) من هذا البند- وعلى الجداول الزمنية لأعمال مشاريع البنية التحتية في المنطقة المعتمدة منه وفق ضوابط توضع لهذا الغرض.\n11- تلقي البلاغات والشكاوى الخاصة بأعمال مشاريع البنية التحتية في المنطقة، واتخاذ ما يلزم في شأنها، وذلك وفقاً للأحكام النظامية ذات الصلة.\n12- عقد الشراكات مع الجهات الحكومية والخاصة في المجالات ذات العلاقة بنشاط المركز، بما يسهم في تحقيق أهدافه ووفقاً للإجراءات النظامية المتبعة.\n13- التعاون مع مراكز البحوث والمؤسسات وبيوت الخبرة المتخصصة على المستويين المحلي والدولي في المجالات ذات العلاقة بنشاط المركز، بما يسهم في تحقيق أهدافه.\n14- إعداد تقارير -بحسب الحاجة- لتقييم وقياس التزام الجهات الحكومية والخاصة بما يضعه المركز -وفقاً لاختصاصاته- في شأن أعمال مشاريع البنية التحتية في المنطقة، واقتراح ما يراه حيال ذلك، والرفع عنها إلى مجلس إدارة الهيئة وفقاً للإجراءات المتبعة.\nوللمركز الاستعانة بالقطاع الخاص -بحسب الحاجة ووفق ما يقرره المجلس- لتنفيذ أي من مهماته، وذلك وفقاً للإجراءات النظامية المتبعة.\nرابعاً:\n1- يكون للمركز مجلس إدارة برئاسة أمين منطقة الرياض، وعضوية الآتي:\nأ- ممثل من وزارة الشؤون البلدية والقروية والإسكان.\nب- ممثل من وزارة البيئة والمياه والزراعة.\nج- ممثل من وزارة الطاقة.\nد- ممثل من هيئة الاتصالات والفضاء والتقنية.\nهـ- ممثل من الهيئة العامة للطرق.\nو- ممثل من الهيئة الملكية لمدينة الرياض.\nز- الرئيس التنفيذي.\nح- اثنان من القطاع الخاص، يعينان بأمر من رئيس مجلس الوزراء بناءً على ترشيح رئيس المجلس وموافقة مجلس إدارة الهيئة، وتكون مدة عضويتهما (ثلاث) سنوات قابلة للتجديد لمرة واحدة.\n2- لا تقل مرتبة ممثلي الجهات الحكومية المشار إليهم في الفقرة (1) من هذا البند عن المرتبة (الخامسة عشرة) أو ما يعادلها.\nخامساً:\nيعدّ المجلس السلطة المشرفة على شؤون المركز وإدارته وتصريف أموره، ويتخذ جميع القرارات اللازمة لتحقيق أهدافه وتنفيذ اختصاصاته المنصوص عليها في الترتيبات، وله على وجه خاص ما يلي:\n1- إقرار السياسات العامة المتعلقة بنشاط المركز والخطط والبرامج اللازمة لها، ومتابعة تنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.\n2- إقرار المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية ومراحل التنفيذ الخاصة بها.\n3- إقرار الضوابط والاشتراطات والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة.\n4- اقتراح مشروعات الأنظمة واللوائح أو تعديلاتها، ذات العلاقة باختصاصات المركز، وذلك بعد الاتفاق مع الجهات الحكومية المعنية، ورفعها إلى مجلس إدارة الهيئة تمهيداً لاستكمال الإجراءات النظامية.\n5- إقرار الهيكل التنظيمي للمركز.\n6- إقرار اللوائح الإدارية والمالية وغيرها من اللوائح الداخلية اللازمة لعمل المركز، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وإقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.\n7- إقرار المقابل المالي لما يقدمه المركز من أعمال وخدمات.\n8- الموافقة على مشروع الميزانية السنوية للمركز، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، وعرضها على مجلس إدارة الهيئة تمهيداً لرفعها بحسب الإجراءات النظامية.\n9- تعيين مراجع حسابات خارجي (أو أكثر) ومراقب مالي داخلي.\n10- قبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقاً للأحكام المنظمة لذلك.\n11- الموافقة على فتح فروع أو مكاتب للمركز داخل المنطقة.\n12- الموافقة على إبرام الاتفاقيات والبروتوكولات ومذكرات التفاهم والعقود، وفق الإجراءات النظامية المتبعة.\nوللمجلس -في سبيل تحقيق اختصاصاته ودون إخلال بالواجبات المنوطة به- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يوكل إليها ما يراه من مهمات، ويحدّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها. وله كذلك تفويض بعض اختصاصاته إلى رئيسه أو إلى من يراه من أعضائه أو الرئيس التنفيذي.\nسادساً:\n1- تعقد اجتماعات المجلس في مقر المركز الرئيس. ويجوز -عند الاقتضاء- عقدها في مكان آخر داخل المملكة.\n2- يعقد المجلس اجتماعاته -بدعوة من الرئيس- بصفة دورية لا تقل عن (ثلاث) مرات في السنة. وللرئيس الدعوة للاجتماع متى دعت الحاجة إلى ذلك، أو متى طلب ذلك نصف الأعضاء على الأقل.\n3- للرئيس في حال غيـابـه تكليف من ينوب عنه من ممثلي الجهات الحكومية برئاسـة الاجتماعات.\n4- توجه الدعوة إلى حضور اجتماع المجلس –كتابة- قبل موعد الاجتماع بـ(سبعة) أيام على الأقل، على أن تتضمن جدول الأعمال.\n5- يشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء -على الأقل- بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل، وفي حال تساوي الأصوات يُرجح الجانب الذي يصوت معه رئيس الاجتماع.\n6- تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.\n7- لا يجوز لأي عضو من أعضاء المجلس الامتناع عن التصويت ولا تفويض عضو آخر بالتصويت نيابة عنه عند غيابه.\n8- يجوز للمجلس -عند الحاجة وفي الحالات المستعجلة وفقاً لتقدير الرئيس- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية الحديثة. ويجوز كذلك أن تُتخذ القرارات عن طريق التمرير على أعضاء المجلس، على أن يوقعها جميع الأعضاء وتحوز على أغلبية أصواتهم على الأقل، وتعرض تلك القرارات على المجلس في أول اجتماع لاحق له؛ لإثباتها في محضر الاجتماع.\n9- على العضو المحافظة على سرية المعلومات وعدم استغلالها أو الاستفادة منها لغير مصلحة المركز، وعدم تداولها مع الغير.\n10- للمجلس أن يدعو إلى حضور جلساته من يرى الاستعانة به من الخبراء والمختصين والمستشارين دون أن يكون له حق التصويت.\nسابعاً:\nيكون للمركز رئيس تنفيذي يعين ويعفى من منصبه بقرار من المجلس، ويحدد في القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون المركز وتسيير أعماله، وتتمثل مسؤولياته فيما يلي:\n1- الإشراف على سير العمل في المركز.\n2- الإشراف على إعداد السياسات العامة المتعلقة بنشاط المركز والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس لإقرارها.\n3- الإشراف على إعداد المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية ومراحل التنفيذ الخاصة بها، ورفعها إلى المجلس لإقرارها.\n4- الإشراف على إعداد الضوابط والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة ورفعها إلى المجلس لإقرارها.\n5- اقتراح الهيكل التنظيمي للمركز، ولوائحه الإدارية والمالية وغيرها من اللوائح اللازمة لتسيير العمل فيه، ورفعها إلى المجلس لإقرارها، والإشراف على تنفيذها بعد إقرارها.\n6- الإشراف على إعداد مشروع الميزانية السنوية للمركز ومشروع حسابه الختامي وتقريره السنوي، ورفعها إلى المجلس.\n7- تعيين منسوبي المركز، والإشراف عليهم، وإنهاء خدماتهم؛ وفقاً للصلاحيات الممنوحة له وما تحدده الأنظمة واللوائح ذات العلاقة.\n8- التعاقد مع خبراء ومختصين ومستشارين في المجالات ذات العلاقة بعمل المركز، وفقاً للإجراءات النظامية المتبعة.\n9- الصرف من الميزانية المعتمدة واتخاذ الإجراءات المالية وفقاً للأنظمة وما تحدده اللوائح الداخلية للمركز.\n10- التوقيع على الاتفاقيات والبروتوكولات ومذكرات التفاهم والعقود، وفق الإجراءات النظامية المتبعة وما تحدده اللوائح الداخلية للمركز.\n11- تمثيل المركز أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.\n12- الإشراف على إعداد تقارير دورية عن سير أعمال المركز وإنجازاته ونشاطاته والمعوقات التي تواجهه، ورفعها إلى المجلس؛ تمهيداً لاستكمال ما يلزم في شأنها.\n13- ما يسنده إليه المجلس من اختصاصات أو صلاحيات أخرى.\nوللرئيس التنفيذي تفويض بعض اختصاصاته وصلاحياته إلى من يراه من منسوبي المركز، وفق ما تحدده لوائح المركز.\nثامناً:\n1- يكون للمركز ميزانية سنوية مستقلة.\n2- السنة المالية للمركز هي السنة المالية للدولة. واستثناءً من ذلك تبدأ السنة المالية الأولى للمركز من تاريخ العمل بالترتيبات، وتنتهي بنهاية السنة المالية التالية للدولة.\nتاسعاً:\n1- تتكون الموارد المالية للمركز مما يأتي:\nأ- ما يخصص له في الميزانية العامة للدولة.\nب- المقابل المالي والرسوم التي يتقاضاها نظير التراخيص التي يمنحها وما يقدمه من أعمال وخدمات وما يحصّله من غرامات.\nج- ما يقبله المجلس من الهبات والتبرعات والمنح والوصايا وريع الأوقاف، وفقاً للأحكام المنظمة لذلك.\nد- الموارد الأخرى التي يقرها المجلس بما لا يتعارض مع الأنظمة والتعليمات.\n2- تودع إيرادات المركز في حساب جاري وزارة المالية في البنك المركزي السعودي.\n3- يفتح المركز حساباً له في البنك المركزي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المركز المعتمدة ولوائحه الداخلية.\nعاشراً:\nيخضع منسوبو المركز لأحكام نظام العمل ونظام التأمينات الاجتماعية.\nحادي عشر:\nدون إخلال باختصاصات الديوان العام للمحاسبة بالرقابة على حسابات المركز وعملياته، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المركز ومعاملاته وبياناته، وحسابه الختامي. ويحدد المجلس أتعابه، ويُرفع تقرير مراجع الحسابات إلى المجلس، مع تزويد الديوان العام للمحاسبة بنسخة منه.\nثاني عشر:\n1- يقوم المجلس بإعداد مشروع تنظيم للمركز، في ضوء ما ورد في الترتيبات، وما قد يظهر له في هذا الشأن.\n2- يرفع المجلس مشروع التنظيم -المنصوص عليه في الفقرة (1) من هذا البند- إلى مجلس إدارة الهيئة؛ للنظر في الموافقة عليه؛ وترفعه الهيئة -خلال مدة لا تتجاوز (24) شهراً من تاريخ الموافقة على الترتيبات- لاستكمال الإجراءات النظامية اللازمة في شأنه.\nثالث عشر:\nتنشر الترتيبات في الجريدة الرسمية، ويعمل بها من تاريخ نشرها.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "أولاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقصد بالألفاظ والعبارات الآتية –أينما وردت في هذه الترتيبات- المعاني الموضحة أمام كل منها:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الترتيبات: الترتيبات التنظيمية لمركز مشاريع البنية التحتية بمنطقة الرياض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الهيئة: الهيئة الملكية لمدينة الرياض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المركز: مركز مشاريع البنية التحتية بمنطقة الرياض.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المجلس: مجلس إدارة المركز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس: رئيس المجلس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرئيس التنفيذي: الرئيس التنفيذي للمركز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنطقة: الحدود الإدارية لمنطقة الرياض المحددة نظاماً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مشاريع البنية التحتية: المشاريع المتعلقة بخدمات الاتصالات، والطاقة، والمياه، والصرف الصحي، والطرق، ونحوها، ويشمل ذلك مشاريع الجهات الحكومية والخاصة، والمشروعات الكبرى، إذا كانت مرتبطة أو تتقاطع مع أعمال مشاريع البنية التحتية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعمال مشاريع البنية التحتية: الأعمال المتعلقة بتنفيذ مشاريع البنية التحتية وتطويرها وتشغيلها وصيانتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتمتع المركز بالشخصية الاعتبارية العامة والاستقلال المالي والإداري، ويرتبط تنظيمياً بمجلس إدارة الهيئة، ويكون مقره في مدينة الرياض، وله إنشاء فروع أو مكاتب داخل المنطقة بحسب الحاجة ووفق ما يقرره المجلس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يهدف المركز إلى الارتقاء بأعمال مشاريع البنية التحتية في المنطقة، بما يعزز جودة الحياة ويحسّن المشهد الحضري بها، ويساهم في تحقيق كفاءة الإنفاق في تلك الأعمال والمشاريع، وله القيام -في سبيل تحقيق أهدافه- بالآتي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "اقتراح مشروعات الأنظمة واللوائح التي تتطلبها طبيعة عمله، واقتراح تعديل المعمول به منها بالاتفاق مع الجهات الحكومية المعنية، ورفعها إلى مجلس إدارة الهيئة تمهيداً لاستكمال الإجراءات النظامية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "وضع المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية والمراحل الخاصة بها، وذلك بالتنسيق مع الجهات ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "وضع الضوابط والاشتراطات والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة، بالتنسيق مع الجهات الحكومية ذات العلاقة، وذلك بما يسهم في تحقيق أهدافه.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "إصدار تراخيص أعمال مشاريع البنية التحتية في المنطقة وسحبها، أو إلغاؤها أو إيقافها كلياً أو جزئياً بشكل دائم أو مؤقت، وتحصيل الرسوم والمقابل المالي لها، وذلك وفقاً للأحكام النظامية ذات الصلة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "الرقابة على أعمال مشاريع البنية التحتية في المنطقة والتفتيش عليها، واتخاذ ما يلزم في شأنها، وذلك وفقاً للأحكام النظامية ذات الصلة.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "إنشاء منصة لجمع المعلومات والبيانات والمخططات الخاصة بأعمال مشاريع البنية التحتية في المنطقة، وحفظها وإدارتها، وتمكين الجهات الحكومية والخاصة من الاطلاع عليها وفق ضوابط توضع لهذا الغرض.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "التعاون مع الجهات الحكومية والخاصة في وضع وتبني الممكنات التقنية اللازمة لتحقيق أهدافه، بما في ذلك الاستفادة من قواعد البيانات المتاحة لأعمال مشاريع البنية التحتية في المنطقة والربط معها.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "الاطلاع على ما تعدّه الجهات الحكومية والخاصة من خطط استراتيجية وتفصيلية تتعلق بأعمال مشاريع البنية التحتية التي ستنفذ في المنطقة، والبيانات والمعلومات والميزانيات الخاصة بها، والعمل مع تلك الجهات على تطويرها وتحديثها بما يتفق مع ما يضعه المركز بناءً على الفقرة (2) من هذا البند.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "الاطلاع على ما تعدّه الجهات الحكومية والخاصة من مخططات تتعلق بأعمال مشاريع البنية التحتية التي ستنفذ في المنطقة، ونطاق عملها وجداولها الزمنية، والعمل مع تلك الجهات على تطويرها وتحديثها بما يتفق مع ما يضعه المركز بناءً على الفقرة (2) من هذا البند.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "تمكين الجهات الحكومية والخاصة من الاطلاع على المخطط الشامل التفصيلي -المشار إليه في الفقرة (2) من هذا البند- وعلى الجداول الزمنية لأعمال مشاريع البنية التحتية في المنطقة المعتمدة منه وفق ضوابط توضع لهذا الغرض.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "تلقي البلاغات والشكاوى الخاصة بأعمال مشاريع البنية التحتية في المنطقة، واتخاذ ما يلزم في شأنها، وذلك وفقاً للأحكام النظامية ذات الصلة.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "عقد الشراكات مع الجهات الحكومية والخاصة في المجالات ذات العلاقة بنشاط المركز، بما يسهم في تحقيق أهدافه ووفقاً للإجراءات النظامية المتبعة.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "التعاون مع مراكز البحوث والمؤسسات وبيوت الخبرة المتخصصة على المستويين المحلي والدولي في المجالات ذات العلاقة بنشاط المركز، بما يسهم في تحقيق أهدافه.",
          "level": 1
        },
        {
          "marker": "14-",
          "text": "إعداد تقارير -بحسب الحاجة- لتقييم وقياس التزام الجهات الحكومية والخاصة بما يضعه المركز -وفقاً لاختصاصاته- في شأن أعمال مشاريع البنية التحتية في المنطقة، واقتراح ما يراه حيال ذلك، والرفع عنها إلى مجلس إدارة الهيئة وفقاً للإجراءات المتبعة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وللمركز الاستعانة بالقطاع الخاص -بحسب الحاجة ووفق ما يقرره المجلس- لتنفيذ أي من مهماته، وذلك وفقاً للإجراءات النظامية المتبعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يكون للمركز مجلس إدارة برئاسة أمين منطقة الرياض، وعضوية الآتي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "ممثل من وزارة الشؤون البلدية والقروية والإسكان.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "ممثل من وزارة البيئة والمياه والزراعة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "ممثل من وزارة الطاقة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "ممثل من هيئة الاتصالات والفضاء والتقنية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- ممثل من الهيئة العامة للطرق.",
          "level": 0
        },
        {
          "marker": "و-",
          "text": "ممثل من الهيئة الملكية لمدينة الرياض.",
          "level": 1
        },
        {
          "marker": "ز-",
          "text": "الرئيس التنفيذي.",
          "level": 1
        },
        {
          "marker": "ح-",
          "text": "اثنان من القطاع الخاص، يعينان بأمر من رئيس مجلس الوزراء بناءً على ترشيح رئيس المجلس وموافقة مجلس إدارة الهيئة، وتكون مدة عضويتهما (ثلاث) سنوات قابلة للتجديد لمرة واحدة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "لا تقل مرتبة ممثلي الجهات الحكومية المشار إليهم في الفقرة (1) من هذا البند عن المرتبة (الخامسة عشرة) أو ما يعادلها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "خامساً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يعدّ المجلس السلطة المشرفة على شؤون المركز وإدارته وتصريف أموره، ويتخذ جميع القرارات اللازمة لتحقيق أهدافه وتنفيذ اختصاصاته المنصوص عليها في الترتيبات، وله على وجه خاص ما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "إقرار السياسات العامة المتعلقة بنشاط المركز والخطط والبرامج اللازمة لها، ومتابعة تنفيذها، والرفع عما يستلزم استكمال إجراءات نظامية في شأنه.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "إقرار المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية ومراحل التنفيذ الخاصة بها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "إقرار الضوابط والاشتراطات والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "اقتراح مشروعات الأنظمة واللوائح أو تعديلاتها، ذات العلاقة باختصاصات المركز، وذلك بعد الاتفاق مع الجهات الحكومية المعنية، ورفعها إلى مجلس إدارة الهيئة تمهيداً لاستكمال الإجراءات النظامية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "إقرار الهيكل التنظيمي للمركز.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "إقرار اللوائح الإدارية والمالية وغيرها من اللوائح الداخلية اللازمة لعمل المركز، على أن يكون إقرار اللوائح الإدارية بالاتفاق مع وزارة الموارد البشرية والتنمية الاجتماعية، وإقرار اللوائح المالية والأحكام ذات الأثر المالي في اللوائح الإدارية بالاتفاق مع وزارة المالية.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "إقرار المقابل المالي لما يقدمه المركز من أعمال وخدمات.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "الموافقة على مشروع الميزانية السنوية للمركز، وحسابه الختامي، وتقرير مراجع الحسابات، والتقرير السنوي، وعرضها على مجلس إدارة الهيئة تمهيداً لرفعها بحسب الإجراءات النظامية.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "تعيين مراجع حسابات خارجي (أو أكثر) ومراقب مالي داخلي.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "قبول الهبات والتبرعات والمنح والوصايا والأوقاف، وفقاً للأحكام المنظمة لذلك.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "الموافقة على فتح فروع أو مكاتب للمركز داخل المنطقة.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "الموافقة على إبرام الاتفاقيات والبروتوكولات ومذكرات التفاهم والعقود، وفق الإجراءات النظامية المتبعة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وللمجلس -في سبيل تحقيق اختصاصاته ودون إخلال بالواجبات المنوطة به- تشكيل لجان دائمة أو مؤقتة من أعضائه أو من سواهم، يوكل إليها ما يراه من مهمات، ويحدّد في قرار تشكيل كل لجنة رئيسها وأعضاءها واختصاصاتها، ويكون لها الاستعانة بمن تراه لتأدية المهمات الموكولة إليها. وله كذلك تفويض بعض اختصاصاته إلى رئيسه أو إلى من يراه من أعضائه أو الرئيس التنفيذي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تعقد اجتماعات المجلس في مقر المركز الرئيس. ويجوز -عند الاقتضاء- عقدها في مكان آخر داخل المملكة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يعقد المجلس اجتماعاته -بدعوة من الرئيس- بصفة دورية لا تقل عن (ثلاث) مرات في السنة. وللرئيس الدعوة للاجتماع متى دعت الحاجة إلى ذلك، أو متى طلب ذلك نصف الأعضاء على الأقل.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "للرئيس في حال غيـابـه تكليف من ينوب عنه من ممثلي الجهات الحكومية برئاسـة الاجتماعات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "توجه الدعوة إلى حضور اجتماع المجلس –كتابة- قبل موعد الاجتماع بـ(سبعة) أيام على الأقل، على أن تتضمن جدول الأعمال.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يشترط لصحة اجتماع المجلس حضور أغلبية الأعضاء -على الأقل- بمن فيهم الرئيس أو من ينيبه، وتصدر القرارات بأغلبية أصوات الأعضاء الحاضرين على الأقل، وفي حال تساوي الأصوات يُرجح الجانب الذي يصوت معه رئيس الاجتماع.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "تثبت مداولات المجلس وقراراته في محاضر يوقعها رئيس الاجتماع وأعضاؤه الحاضرون.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "لا يجوز لأي عضو من أعضاء المجلس الامتناع عن التصويت ولا تفويض عضو آخر بالتصويت نيابة عنه عند غيابه.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "يجوز للمجلس -عند الحاجة وفي الحالات المستعجلة وفقاً لتقدير الرئيس- عقد الاجتماعات والتصويت على القرارات عن بعد من خلال استخدام وسائل التقنية الحديثة. ويجوز كذلك أن تُتخذ القرارات عن طريق التمرير على أعضاء المجلس، على أن يوقعها جميع الأعضاء وتحوز على أغلبية أصواتهم على الأقل، وتعرض تلك القرارات على المجلس في أول اجتماع لاحق له؛ لإثباتها في محضر الاجتماع.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "على العضو المحافظة على سرية المعلومات وعدم استغلالها أو الاستفادة منها لغير مصلحة المركز، وعدم تداولها مع الغير.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "للمجلس أن يدعو إلى حضور جلساته من يرى الاستعانة به من الخبراء والمختصين والمستشارين دون أن يكون له حق التصويت.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سابعاً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يكون للمركز رئيس تنفيذي يعين ويعفى من منصبه بقرار من المجلس، ويحدد في القرار أجره ومزاياه المالية الأخرى، ويعد المسؤول عن إدارة شؤون المركز وتسيير أعماله، وتتمثل مسؤولياته فيما يلي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الإشراف على سير العمل في المركز.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الإشراف على إعداد السياسات العامة المتعلقة بنشاط المركز والخطط والبرامج اللازمة لتنفيذها، ورفعها إلى المجلس لإقرارها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "الإشراف على إعداد المخطط الشامل التفصيلي لأعمال مشاريع البنية التحتية في المنطقة والبرامج والجداول الزمنية ومراحل التنفيذ الخاصة بها، ورفعها إلى المجلس لإقرارها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الإشراف على إعداد الضوابط والمعايير والمنهجيات والأساليب الخاصة بأعمال مشاريع البنية التحتية في المنطقة ورفعها إلى المجلس لإقرارها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "اقتراح الهيكل التنظيمي للمركز، ولوائحه الإدارية والمالية وغيرها من اللوائح اللازمة لتسيير العمل فيه، ورفعها إلى المجلس لإقرارها، والإشراف على تنفيذها بعد إقرارها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "الإشراف على إعداد مشروع الميزانية السنوية للمركز ومشروع حسابه الختامي وتقريره السنوي، ورفعها إلى المجلس.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "تعيين منسوبي المركز، والإشراف عليهم، وإنهاء خدماتهم؛ وفقاً للصلاحيات الممنوحة له وما تحدده الأنظمة واللوائح ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "التعاقد مع خبراء ومختصين ومستشارين في المجالات ذات العلاقة بعمل المركز، وفقاً للإجراءات النظامية المتبعة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "الصرف من الميزانية المعتمدة واتخاذ الإجراءات المالية وفقاً للأنظمة وما تحدده اللوائح الداخلية للمركز.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "التوقيع على الاتفاقيات والبروتوكولات ومذكرات التفاهم والعقود، وفق الإجراءات النظامية المتبعة وما تحدده اللوائح الداخلية للمركز.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "تمثيل المركز أمام القضاء، ولدى الجهات الحكومية والمؤسسات والهيئات الأخرى وغيرها من الجهات داخل المملكة وخارجها، وله تفويض غيره بذلك.",
          "level": 1
        },
        {
          "marker": "12-",
          "text": "الإشراف على إعداد تقارير دورية عن سير أعمال المركز وإنجازاته ونشاطاته والمعوقات التي تواجهه، ورفعها إلى المجلس؛ تمهيداً لاستكمال ما يلزم في شأنها.",
          "level": 1
        },
        {
          "marker": "13-",
          "text": "ما يسنده إليه المجلس من اختصاصات أو صلاحيات أخرى.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وللرئيس التنفيذي تفويض بعض اختصاصاته وصلاحياته إلى من يراه من منسوبي المركز، وفق ما تحدده لوائح المركز.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامناً:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يكون للمركز ميزانية سنوية مستقلة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "السنة المالية للمركز هي السنة المالية للدولة. واستثناءً من ذلك تبدأ السنة المالية الأولى للمركز من تاريخ العمل بالترتيبات، وتنتهي بنهاية السنة المالية التالية للدولة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "تاسعاً:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "تتكون الموارد المالية للمركز مما يأتي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "ما يخصص له في الميزانية العامة للدولة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "المقابل المالي والرسوم التي يتقاضاها نظير التراخيص التي يمنحها وما يقدمه من أعمال وخدمات وما يحصّله من غرامات.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "ما يقبله المجلس من الهبات والتبرعات والمنح والوصايا وريع الأوقاف، وفقاً للأحكام المنظمة لذلك.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "الموارد الأخرى التي يقرها المجلس بما لا يتعارض مع الأنظمة والتعليمات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "تودع إيرادات المركز في حساب جاري وزارة المالية في البنك المركزي السعودي.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "يفتح المركز حساباً له في البنك المركزي السعودي، وله فتح حسابات أخرى في أي من البنوك المرخص لها بالعمل في المملكة، ويصرف من هذه الحسابات وفق ميزانية المركز المعتمدة ولوائحه الداخلية.",
          "level": 1
        },
        {
          "marker": "",
          "text": "عاشراً:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يخضع منسوبو المركز لأحكام نظام العمل ونظام التأمينات الاجتماعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حادي عشر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون إخلال باختصاصات الديوان العام للمحاسبة بالرقابة على حسابات المركز وعملياته، يعين المجلس مراجع حسابات خارجياً (أو أكثر) من المرخص لهم بالعمل في المملكة، لتدقيق حسابات المركز ومعاملاته وبياناته، وحسابه الختامي. ويحدد المجلس أتعابه، ويُرفع تقرير مراجع الحسابات إلى المجلس، مع تزويد الديوان العام للمحاسبة بنسخة منه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثاني عشر:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يقوم المجلس بإعداد مشروع تنظيم للمركز، في ضوء ما ورد في الترتيبات، وما قد يظهر له في هذا الشأن.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يرفع المجلس مشروع التنظيم -المنصوص عليه في الفقرة (1) من هذا البند- إلى مجلس إدارة الهيئة؛ للنظر في الموافقة عليه؛ وترفعه الهيئة -خلال مدة لا تتجاوز (24) شهراً من تاريخ الموافقة على الترتيبات- لاستكمال الإجراءات النظامية اللازمة في شأنه.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثالث عشر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنشر الترتيبات في الجريدة الرسمية، ويعمل بها من تاريخ نشرها.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}