{
  "law_id": "uqn_17745",
  "law_name": "الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية",
  "title": "الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1442/10/16",
  "issue_date_gregorian": "28/05/2021",
  "publish_date_hijri": "1442/10/16",
  "publish_date_gregorian": "28/05/2021",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=17745",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 2,
  "articles": [
    {
      "number": 0,
      "number_text": "مقدمة",
      "text": "أولاً: نطاق تطبيق القرار\n1- يختص هذا القرار والملحقين (1) و (2) المرفقين به -والوثائق المشار إليها ضمن الملحقين السابقين والتي تعد جزءاً لا يتجزأ منهما- بتحديد الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية والخاصة بكل مما يلي:\nأ. مرحلة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية، بما فيها تلك الأحكام المتعلقة بمعالجة وحفظ الفواتير الإلكترونية والإشعارات الإلكترونية، والتي تطبق على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية بتاريخ الرابع من ديسمبر2021م.\nب. مرحلة ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة والتي تطبق على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية على مراحل ابتداءً من تاريخ الأول من يناير 2023م، وبحسب المدد التي تحدد لاحقا وفقاً للبند سادساً من هذا القرار.\n2- يخضع لأحكام هذا القرار جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية وفقاً لأحكام المادة (الثالثة) منها.\n3- تعتبر الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة وفقاً لأحكام هذا القرار والمدد المحددة لتطبيق المتطلبات والتفاصيل الواردة في الملحقين (1) و (2) منه، ومراحل تطبيق ربط أنظمة الفوترة الإلكترونية بحسب ما تحدده الهيئة والمصدرة بالصيغة المشار إليها في البند (ثانياً) هي الفواتير الضريبية التي يُعتد بها لغرض ممارسة حق الخصم المشار إليه في الفقرة (1) من",
      "original_text": "أولاً: نطاق تطبيق القرار\n1- يختص هذا القرار والملحقين (1) و (2) المرفقين به -والوثائق المشار إليها ضمن الملحقين السابقين والتي تعد جزءاً لا يتجزأ منهما- بتحديد الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية والخاصة بكل مما يلي:\nأ. مرحلة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية، بما فيها تلك الأحكام المتعلقة بمعالجة وحفظ الفواتير الإلكترونية والإشعارات الإلكترونية، والتي تطبق على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية بتاريخ الرابع من ديسمبر2021م.\nب. مرحلة ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة والتي تطبق على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية على مراحل ابتداءً من تاريخ الأول من يناير 2023م، وبحسب المدد التي تحدد لاحقا وفقاً للبند سادساً من هذا القرار.\n2- يخضع لأحكام هذا القرار جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية وفقاً لأحكام المادة (الثالثة) منها.\n3- تعتبر الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة وفقاً لأحكام هذا القرار والمدد المحددة لتطبيق المتطلبات والتفاصيل الواردة في الملحقين (1) و (2) منه، ومراحل تطبيق ربط أنظمة الفوترة الإلكترونية بحسب ما تحدده الهيئة والمصدرة بالصيغة المشار إليها في البند (ثانياً) هي الفواتير الضريبية التي يُعتد بها لغرض ممارسة حق الخصم المشار إليه في الفقرة (1) من",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "أولاً: نطاق تطبيق القرار",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يختص هذا القرار والملحقين (1) و (2) المرفقين به -والوثائق المشار إليها ضمن الملحقين السابقين والتي تعد جزءاً لا يتجزأ منهما- بتحديد الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية والخاصة بكل مما يلي:",
          "level": 1
        },
        {
          "marker": "أ.",
          "text": "مرحلة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية، بما فيها تلك الأحكام المتعلقة بمعالجة وحفظ الفواتير الإلكترونية والإشعارات الإلكترونية، والتي تطبق على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية بتاريخ الرابع من ديسمبر2021م.",
          "level": 1
        },
        {
          "marker": "ب.",
          "text": "مرحلة ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة والتي تطبق على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية على مراحل ابتداءً من تاريخ الأول من يناير 2023م، وبحسب المدد التي تحدد لاحقا وفقاً للبند سادساً من هذا القرار.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يخضع لأحكام هذا القرار جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية وفقاً لأحكام المادة (الثالثة) منها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تعتبر الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة وفقاً لأحكام هذا القرار والمدد المحددة لتطبيق المتطلبات والتفاصيل الواردة في الملحقين (1) و (2) منه، ومراحل تطبيق ربط أنظمة الفوترة الإلكترونية بحسب ما تحدده الهيئة والمصدرة بالصيغة المشار إليها في البند (ثانياً) هي الفواتير الضريبية التي يُعتد بها لغرض ممارسة حق الخصم المشار إليه في الفقرة (1) من",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المادة (48)  من الاتفاقية الموحدة لضريبة القيمة المضافة وذلك فيما يتعلق بالتعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية.\n4- تشمل الفواتير الإلكترونية كلاً من الفواتير الضريبية والفواتير الضريبية المبسطة المنصوص عليهما في المادة (الثالثة والخمسين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة.\n5- تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات الواجب إصدار فواتير ضريبية عنها والمنصوص عليها في المادة (الثالثة والخمسين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة ما يلي:\nأ. توريدات السلع أو الخدمات الخاضعة للضريبة سواء أكانت بالنسبة الأساسية أو نسبة الصفر.\nب. تصدير السلع أو الخدمات من المملكة.\nج. التوريدات البينية وفقاً لأحكام الاتفاقية والنظام واللائحة.\nد. التوريدات المفترضة من قبل الشخص الخاضع للضريبة وفقاً لأحكام الاتفاقية والنظام واللائحة.\nهـ. أي مدفوعات مستلمة من قبل شخص خاضع للضريبة وتتعلق بتوريد سلع أو خدمات خاضعة للضريبة  قبل حدوث ذلك التوريد.\n6- تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات الواجب إصدار إشعارات ضريبية عنها وفقاً لأحكاماللائحة التنفيذية لنظام ضريبة القيمة المضافة.\n7- لا تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات التالية:\nأ. التوريدات المعفاة بالكامل من ضريبة القيمة المضافة.\nب. أي مدفوعات مستلمة من قبل شخص خاضع للضريبة تتعلق بتوريدات معفاة بالكامل من ضريبة القيمة المضافة قبل حدوث ذلك التوريد.\nج. التوريدات الخاضعة للضريبة وفقاً لآلية الاحتساب العكسي.\nد. استيراد السلع إلى المملكة.\nثانياً: متطلبات وتفاصيل إصدار الفواتير الإلكترونية والإشعارات الإلكترونية\nتُصدر جميع الفواتير الإلكترونية والإشعارات الإلكترونية بصيغة مطابقة للمتطلبات والتفاصيل الواردة في الملحقين (1) و(2) المرفقين بهذا القرار ووفق المدد المحددة لتطبيق تلك المتطلبات والتفاصيل، مع مراعاة ما يلي:\nيتم إصدار الفواتير الإلكترونية سواءً كانت تمثل فاتورة ضريبية أو فاتورة ضريبية مبسطة والإشعارات الإلكترونية المرتبطة بهما بصيغة تشتمل على جميع التفاصيل والحقول المطلوبة لكل منها وذلك وفقاً للملحق (2) وبحسب المدد المحددة للتطبيق والواردة في الملحقين (1) و(2) من هذا القرار.\nيتم إصدار جميع الفواتير الإلكترونية سواء كانت تمثل فاتورة ضريبية أو فاتورة ضريبية مبسطة والإشعارات الإلكترونية المرتبطة بها بصيغة\nXML\nأو\nPDF/A-3\n(متضمنة صيغة\nXML\n) وذلك بحسب المدد المحددة للتطبيق والواردة في الملحقين (1) و (2) من هذا القرار.\nيجب أن تحتوي الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها على ختم تشفير (\nCryptographic Stamp\n) وفقاً لما هو محدد من هذا القرار، وذلك ابتداءً من التاريخ الذي تحدده الهيئة وفق المدد الزمنية المحددة في الملحقين (1) و (2) من هذا القرار, ويٌقصد بختم التشفير لأغراض تطبيق هذا القرار بأنه ختم إلكتروني يتم إنشاؤه بواسطة خوارزميات مشفرة لضمان موثوقية وسلامة بيانات الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها وضمان التحقق من هوية مُصدر تلك الفواتير والإشعارات بما يضمن الامتثال لأحكام وضوابط نظام ضريبة القيمة المضافة ولائحته التنفيذية فيما يتعلق بإصدار الفواتير والإشعارات الضريبية، ويتم إنشاء أختام التشفير وفقاً لما يلي:\nأ. فيما يتعلق بالفواتير الضريبية والإشعارات المرتبطة بها والمصدرة إلكترونياً، تقوم الهيئة -اعتباراً من التاريخ الذي تحدده لإلزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بربط أنظمة الفوترة الإلكترونية مع أنظمة الهيئة- باعتماد هذه الفواتير الضريبية والإشعارات المرتبطة بها وفقاً للآلية المحددة من قبل الهيئة، ويكون للهيئة صلاحية مراجعة تلك الآلية والتعديل عليها والتحقق من التزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بها, ويُقصد بالاعتماد (Clearance) قيام الهيئة بالتحقق من استيفاء الفواتير الضريبية والإشعارات المرتبطة بها والمرسلة إليها من قبل الأشخاص الخاضعين للائحة الفوترة الإلكترونية للضوابط والتفاصيل الواردة في هذا القرار والملحقين (1) و (2) منه، وتقوم الهيئة بوضع أختام التشفير فقط على الفواتير والإشعارات المستوفية للضوابط والتفاصيل المشار إليها أعلاه مع إشعار المصدرين لتلك الفواتير والإشعارات بذلك قبل تقديمها للعملاء.\nب. فيما يتعلق بالفواتير الضريبية المبسطة والإشعارات المرتبطة بها والمصدرة إلكترونياً، فيجب إرسالها (Reporting) إلى الهيئة خلال مدة لا تتجاوز (24) ساعة من تاريخ إصدارها -وفقاً للآلية التي تحددها الهيئة- وذلك اعتباراً من التاريخ الذي تحدده الهيئة لإلزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بربط أنظمة الفوترة الإلكترونية مع أنظمة الهيئة، ويكون للهيئة صلاحية مراجعة تلك الآلية والتعديل عليها والتحقق من التزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بها, ويقصد بإرسال الفواتير الضريبية المبسطة والإشعارات المرتبطة بها (Reporting) بأنها عملية مشاركة بيانات الفواتير الضريبية المبسطة والإشعارات المرتبطة بها المصدرة إلكترونياً -المتضمنة لختم التشفير كما هو محدد في البند (رابعاً) من هذا القرار- من قبل الأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية مع الهيئة.\n4- يجب أن تستوفي الإشعارات الإلكترونية المتطلبات المنصوص عليها في المادة (الرابعة والخمسون) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة، بالإضافة إلى جميع المتطلبات والتفاصيل الواردة في هذا البند.\nثالثاً: مواصفات ومتطلبات الحلول التقنية المستخدمة في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية\nيجب أن يكون الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية مطابقاً للمواصفات والمتطلبات الواردة في لائحة الفوترة الإلكترونية وهذا القرار والملحقين (1) و (2) منه، ويُعد الحل التقني \"مطابقاً للمواصفات والمتطلبات\" بعد التحقق من مطابقته لكافة تلك المواصفات والمتطلبات من خلال الهيئة، أو من خلال طرف ثالث، أو ذاتياً من قبل الشخص الخاضع لأحكام لائحة الفوترة الإلكترونية، وذلك بحسب آلية ومتطلبات التحقق المحددة من قبل الهيئة.\nبالإضافة إلى المتطلبات السابق ذكرها في الفقرة (1) من هذا البند، يجب أن يستوفي الحل التقني المطابق للمواصفات والمتطلبات كلاً مما يلي:\nأ. صيغة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركتها مع العملاء\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار كل فاتورة إلكترونية أو إشعار إلكتروني بصيغة XML أو\nPDF/A-3\n(متضمنة صيغة XML) كما ورد في متطلبات صيغ الفواتير الإلكترونية المنصوص عليها في الملحق (1) من هذا القرار.\nيجب على الأشخاص الخاضعين للائحة الفوترة الإلكترونية مشاركة الفاتورة الضريبية أو الإشعار المتعلق بها والتي تم إصدارها إلكترونياً مع العملاء.\nيجب على الأشخاص الخاضعين للائحة الفوترة الإلكترونية تقديم نسخة مطبوعة من الفاتورة الضريبية المبسطة أو الإشعار المتعلق بها والتي تم إصدارها إلكترونياً للعملاء، كما يجوز بناء على اتفاق أطراف المعاملة مشاركة الفاتورة الضريبية المبسطة أو الإشعار المتعلق بها مع العملاء بصيغتها الإلكترونية، أو في أي صورة أخرى يمكن قراءتها بطريقة اعتيادية من قبل العملاء.\nب.\nمحتوى الفواتير الإلكترونية والإشعارات الإلكترونية\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار الفواتير الإلكترونية والإشعارات الإلكترونية متضمنة كافة حقول البيانات المطلوب توافرها في تلك الفواتير والإشعارات بالإضافة إلى كافة المتطلبات والتفاصيل الأخرى الواردة في هذا القرار والملحقين (1) و (2) منه، وذلك لكل فاتورة أو إشعار على حسب نوعها أو طبيعتها وبما يشمل كافة أنواع التوريدات الخاضعة للضريبة والمنصوص عليها في البند (أولاً) من هذا القرار.\nج. المتطلبات المتعلقة بأمن البيانات والمعلومات\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات غير قابل للتلاعب وأن يتضمن آلية تمنع ذلك وتتيح كشف أية محاولة للتلاعب قد تتم من قبل المستخدم أو من أي طرف أخر، وذلك بحسب المواصفات والمتطلبات المحددة من قبل الهيئة، ويكون للهيئة صلاحية التحقق من مطابقة الحل التقني لتلك المواصفات والمتطلبات بحسب آلية التحقق الواردة في البند رابعاً من هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على حماية الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة ضد أي تعديل أو حذف، وأن يحتوي على وظائف تُمكّن الشخص الخاضع لأحكام لائحة الفوترة الإلكترونية من حفظ الفواتير الإلكترونية والإشعارات الإلكترونية وأرشفتها بالصيغة المحددة في الملحقين (1) و (2) من هذا القرار دون الحاجة إلى الاتصال بالإنترنت وذلك وفقاً للمواصفات والمتطلبات والمدد الواردة في الملحق (1) من هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار رقم التعريف الموحد عالمياً (\nUUID\n)، بالإضافة إلى الرقم التسلسلي الذي يُعرف ويميز كلاً من الفاتورة الضريبية والفاتورة الضريبية المبسطة والإشعارات المرتبطة بأي منهما وفقاً للمواصفات والمتطلبات والمدد المحددة في الملحق (2) من هذا القرار، وذلك لكل فاتورة إلكترونية أو إشعار إلكتروني يتم إصداره من خلال ذلك الحل التقني وبحسب المتطلبات والمدد المحددة في الملحقين (1) و(2) من هذا القرار.\nفيما يتعلق بالحل التقني المطابق للمواصفات والمتطلبات المستخدم في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها إلكترونياً؛ فيجب أن يكون قادراً على إنشاء ختم تشفير (\nCryptographic Stamp\n) لكل فاتورة أو إشعار مصدر من خلاله ويكون لذلك الختم رمز تعريفي مُحدد (\nCryptographic Stamp Identifier\n)، وذلك بحسب المتطلبات والمدد المحددة في الملحقين (1) و(2) من هذا القرار والضوابط والآليات الواردة في البند (رابعاً) منه.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إنشاء دالة تشفير (\nHash\n) لكل فاتورة إلكترونية أو إشعار إلكتروني ضمن سلسلة الفواتير الإلكترونية والإشعارات الإلكترونية المُصدرة، على أن يتم تضمين دالة تشفير (\nHash\n) كل فاتورة إلكترونية أو إشعار إلكتروني ضمن دالة تشفير (\nHash\n) الفاتورة الإلكترونية أو الإشعار الإلكتروني اللاحق لها في تلك السلسلة لوصل الفواتير والإشعارات ضمن السلسلة لضمان عدم التلاعب فيها بالحذف او الاستبدال, ويُقصد بدالة التشفير (\nHash\n) نص يتم تحويله إلى شفرة من خلال تطبيق خوارزمية أحادية الاتجاه على بيانات الفاتورة الإلكترونية والإشعار الإلكتروني بحيث يمنع العودة إلى البيانات الأصلية أو تعديلها أو العبث بها كما ورد في الملحق (1) من هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها قادراً على إنشاء نوع من الباركود (\nBarcode\n) على شكل مصفوفة تتكون من نمط من المربعات السوداء والبيضاء والتي يمكن قراءتها آليًا بواسطة ماسح رمز الاستجابة السريعة أو كاميرا الأجهزة الذكية لضمان التأكد من صحة الفواتير والإشعارات ويشار إليه بـ \"رمز الاستجابة السريعة\nQR Code\n\" كما ورد في الملحق (1) من هذا القرار.\nيجب أن يحتوي الحل التقني المطابق للمواصفات والمتطلبات على عداد للفواتير الإلكترونية والإشعارات الإلكترونية (\ncounter\n)، كما يجب أن يكون ذلك العداد غير قابل للتلاعب أو لإعادة ضبطه أو لإعادة تعيينه، ويجب أن تزداد قراءة ذلك العداد مع كل فاتورة إلكترونية مُصدرة أو إشعار إلكتروني مصدر. وعليه فيجب أن يسجل الحل التقني المطابق للمواصفات والمتطلبات قراءة هذا العداد على كل فاتورة إلكترونية أو إشعار إلكتروني مرتبط بها في الحقل الوارد في الملحق (2) من هذا القرار.\nد.\nمتطلبات ربط أنظمة الفوترة الإلكترونية\nتكون الصيغة المعتمدة لجميع الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها لغايات ربط أنظمة الفوترة الإلكترونية هي صيغة\nXML\nوالمشار إليها في هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على الاتصال بالإنترنت والربط مع أنظمة خارجية باستخدام واجهة برمجة التطبيقات (\nApplication Programming Interface – API\n).\nهـ\n.\nالوظائف المحظورة\nيجب ألا يشتمل الحل التقني المطابق للمواصفات والمتطلبات على أي من الوظائف المحظورة الواردة في الملحق (1) من هذا القرار.\nأن لا يكون الحل التقني المطابق للمواصفات والمتطلبات قابلاً لإصدار أكثر من تسلسل واحد للفواتير الإلكترونية والإشعارات الإلكترونية المصدرة من خلال  كل وحدة من وحدات إصدار الفواتير ضمن الحل التقني المستخدم, ولغايات هذا القرار يُقصد بالوحدة العنصر الرئيسي للحل التقني المستخدم في إصدار الفواتير الإلكترونية والمسؤول عن منع التلاعب لسلسلة الفواتير الإلكترونية وذلك عن طريق وضع دالة تشفير (\nHash\n)  لكل فاتورة إلكترونية أو إشعار إلكتروني، بالإضافة إلى وضع دالة تشفير (\nHash\n) الخاصة بالفاتورة الإلكترونية السابقة أو الإشعار الإلكتروني السابق بسلسلة الفواتير الإلكترونية أو الإشعارات الإلكترونية، وإصدار ختم التشفير لكل فاتورة إلكترونية أو إشعار إلكتروني للفواتير الضريبية المبسطة والإشعارات المرتبطة بها، على أن يشمل ختم التشفير رمز تعريفي محدد لكل ختم تشفير   (\nCryptographic Stamp Identifier\n) بحسب ما هو محدد بالملحقين (1) و(2) من هذا القرار.\nرابعاً: متطلبات وآليات التحقق من مطابقة الحلول التقنية للمواصفات والمتطلبات، وإصدار أختام التشفير، والرمز التعريفي المُحدد لأختام التشفير (Cryptographic Stamp Identifier)\nتقوم هيئة الزكاة والضريبة والجمارك بتحديد الآليات الخاصة بالتحقق من مطابقة الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية للمواصفات والمتطلبات المشار إليها في البند (ثالثاً) من هذا القرار، ومتطلبات وآليات إصدار أختام التشفير (\nCryptographic Stamp\n) السابق الإشارة إليها في البندين (ثانياً) و (ثالثاً) من هذا القرار، بالإضافة إلى وضع الضوابط الخاصة بتحديد الرمز التعريفي المحدد لأختام التشفير (\nCryptographic Stamp Identifiers\n) الناتج عن عملية تسجيل الوحدات المستخدمة في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها ضمن الحل التقني المستخدم مع الهيئة، والمشار إليه في الفقرة (2/ج/4) من البند (ثالثاً) من هذا القرار.\nخامساً: حفظ السجلات والفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بها\nعلى الأشخاص الخاضعين للائحة الفوترة الإلكترونية حفظ السجلاتوالفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بهاوفق الصيغة المحددة والجداول الزمنية المحددة في الملحقين (1) و (2) من هذا القرار\n،\nووفقاً لمتطلبات الحفظ المنصوص عليها في المادة (السادسة والستين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة، على أن يلتزم الأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية بتزويد الهيئة بأية سجلات أو فواتير إلكترونية أو إشعارات إلكترونية أو بيانات تطلبها لأغراض التحقق من صحة الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة منهم والتحقق من التزامهم بأحكام الاتفاقية الموحدة لضريبة القيمة المضافة ونظام ضريبة القيمة المضافة ولائحته التنفيذية ولائحة الفوترة الإلكترونية.\nسادساً: ربط أنظمة الفوترة الإلكترونية\nيتم البدء في تطبيق مراحل ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة بداية من تاريخ الأول من يناير 2023م، ووفقاً لما يلي:\nتقوم الهيئة بتحديد الفئات المستهدفة ومراحل تطبيق ربط أنظمة الفوترة الإلكترونية للأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية مع أنظمة الهيئة وتقوم بإبلاغ الفئات المستهدفة بتطبيق إجراءات الربط مع أنظمة الهيئة قبل التاريخ المحدد للربط لتلك الفئة أو الفئات بستة (6) أشهر على الأقل.\nعلى الأشخاص الخاضعين للائحة الفوترة الإلكترونية ربط أنظمة الفوترة الإلكترونية الخاصة بهم مع أنظمة الهيئة باستخدام واجهة برمجة التطبيقات (Application Programming Interface - API) بحسب المدد الزمنية للربط مع كل فئة من الفئات المستهدفة ومراحل تطبيق إجراءات الربط مع أنظمة الهيئة.\nبالإضافة إلى متطلبات ربط أنظمة الفوترة الإلكترونية المحددة في الفقرة (2/د) من البند (ثالثاً)، تُحدد جميع التفاصيل الإضافية المتعلقة بربط أنظمة الفوترة الإلكترونية ومراحل تطبيقها والمدد الزمنية للربط بموجب قرار أو قرارات لاحقة تصدر من قبل محافظ الهيئة استناداً إلى الصلاحيات الواردة بالفقرة (ب) من المادة (السادسة) من لائحة الفوترة الإلكترونية.\nسابعاً: التزامات الأشخاص الخاضعين للائحة الفوترة الإلكترونية\nمع مراعاة جميع الالتزامات المفروضة على الأشخاص الخاضعين للضريبة والمنصوص عليها في الاتفاقية الموحدة لضريبة القيمة المضافة ونظام ضريبة القيمة المضافة ولائحته التنفيذية؛ يتوجب على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية والمحددين في المادة (الثالثة) منها الالتزام بجميع الضوابط والالتزامات المنصوص عليها في لائحة الفوترة الإلكترونية وهذا القرار وعلى وجه الخصوص الالتزام بما يلي:\nإصدار كافة الفواتير والإشعارات الضريبية الواجب إصدارها نظاماً خلال المدد المحددة لذلك، بصورة إلكترونية ابتداءً من اليوم التالي لتاريخ انتهاء المهلة المحددة في الفقرة (ب) من المادة (السابعة) من لائحة الفوترة الإلكترونية.\nالامتثال لجميع الأحكام الواردة في لائحة الفوترة الإلكترونية بالإضافة إلى الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية الإضافية الواردة في هذا القرار والملحقين (1) و (2) منه، وأية قرارات لاحقة تصدر في شأن الفوترة الإلكترونية.\nالالتزام بالمدد المحددة للامتثال بالمواصفات والمتطلبات الواجب توافرها في الفواتير الإلكترونية والإشعارات الإلكترونية وفقاً للتفاصيل ومدد التطبيق المحددة في الملحقين (1) و(2) من هذا القرار.\nالامتثال لمتطلبات حفظ السجلات والفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بها المشار إليها في البند (خامساً) من هذا القرار وأية متطلبات أخرى بموجب الأنظمة واللوائح السارية.\nإبلاغ الهيئة من خلال الوسائل المحددة من قبلها عن أية حوادث أو أعطال فنية أو أمور طارئة تعيق عملية إصدار الفواتير الإلكترونية أو الإشعارات الإلكترونية أو تعيق عملية ربط أنظمة الفوترة الإلكترونية، وللهيئة تحديد الإجراء الواجب اتخاذه بعد التحقق من الحادثة أو العطل الفني أو الأمر الطارئ وفقاً لما تراه مناسباً وبحسب السياسات المتبعة لديها، و على الشخص الخاضع للائحة الفوترة الإلكترونية إخطار الهيئة فور زوال الحادثة أو العطل الفني أو الأمر الطارئ , كمايجبعليهاستئناف إصدار الفواتير الضريبية والإشعارات المرتبطة بها وأية فواتير أو إشعارات عن أية معاملات تمت خلال فترة الحادثة أو العطل الفني أو الأمر الطارئ بصورة إلكترونية ومشاركتها مع الهيئة بحسب متطلبات ربط أنظمة الفوترة الإلكترونية، فور زوال الحادثة أو العطلالفني أو الأمر الطارئ الذي أعاق عملية إصدار أو مشاركة الفواتير الإلكترونية أو الإشعارات الإلكترونية.\nعدم استخدام أي حل تقني غير مطابق للمواصفات والمتطلبات المشار إليها في البند (ثالثاً) من هذا القرار، وذلك وفقاً للمدد والضوابط المحددة فيه والملحقين (1) و (2) منه.\nتسجيل الوحدات المستخدمة في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها ضمن الحل التقني المستخدم مع الهيئة وذلك بما يتوافق مع الآليات والضوابط المشار إليها في هذا القرار وأية قرارات لاحقة.\nالمحافظة على الرمز التعريفي المحدد لأختام التشفير وما يرتبط بها من مكونات بشكلِ أمن وحمايتها من النسخ أو الاستعمال غير المشروع، وعدم استعمالها في غير الأغراض المخصصة من أجلها.\nربط أنظمة الفوترة الإلكترونية للأشخاص الخاضعين للائحة الفوترة الإلكترونية مع أنظمة الهيئة ابتداءً من التاريخ المحدد في هذا القرار وأية قرارات لاحقة تصدر في هذا الشأن.\nتكون مشاركة الفواتير الإلكترونية والإشعارات المرتبطة بها مع الهيئة بصيغة XML ابتداءًمن التواريخ المحددة لربط أنظمة الفوترة الإلكترونية وبحسب المدد الزمنية التي تحددها الهيئة لذلك.\nثامناً: أحكام ختامية\nيجوز للهيئة تفويض جهة أو أكثر للقيام بإجراءات التحقق من أن الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية مطابق للمواصفات والمتطلبات بحسب البند (ثالثاً) من هذا القرار، والتحقق من استيفاء متطلبات وآليات إصدار أختام التشفير السابق الإشارة إليها في البنود (ثانياً) و(ثالثاً) و(رابعاً) من هذا القرار، بحيث تقوم هذه الجهة بالتحقق من مطابقة كل حل تقني مستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية للمواصفات والمتطلبات المحددة في هذا القرار والملحقين (1) و(2) منه.\nتطبق على مخالفي لائحة الفوترة الإلكترونية وأحكام هذا القرار العقوبات والغرامات المنصوص عليها بنظام ضريبة القيمة المضافة وبحسب تصنيف المخالفات الوارد في قرارات مجلس الإدارة ذات الصلة.\nتاسعاً: النفاذ والإلزام\nعلى الأشخاص الخاضعين للائحة الفوترة الإلكترونية الامتثال للمواصفات والمتطلبات الواردة بهذا القرار ابتداءً من اليوم التالي لتاريخ انتهاء المهلة المحددة في الفقرة (ب) من المادة (السابعة) من لائحة الفوترة الإلكترونية، مع مراعاة المدد المحددة للتنفيذ والامتثال لكلاً من المواصفات والمتطلبات كما هو محدد في الملحقين (1) و(2) من هذا القرار.\nيدخل هذا القرار حيز النفاذ ويتم العمل بموجبه من تاريخ نشره في الجريدة الرسمية.\nالملاحق\nيختص الملحقين (1) و (2) أدناه بتحديد تفاصيل المتطلبات والمواصفات الفنية والتقنية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية والقرارات المتعلقة بها والتي سوف يتم تنفيذها على مرحلتين رئيستين:\nالمرحلة الأولى:\nمرحلة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية، بما فيها متطلبات ومواصفات إصدار ومعالجة وحفظ الفواتير الإلكترونية والإشعارات الإلكترونية، والتي ستدخل حيز التنفيذ بتاريخ الرابع منديسمبر 2021م.\nالمرحلة الثانية:\nمرحلة ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة والمقرر تنفيذها على مراحل ابتداءً منالأول من يناير 2023م.\n\"تتمة اللائحة مرفقة نسخة PDF\"\nتتمة الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية\nتنزيل\nتنزيل الملف\nتنزيل الملف\nتنزيل الملف",
      "original_text": "المادة (48)  من الاتفاقية الموحدة لضريبة القيمة المضافة وذلك فيما يتعلق بالتعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية.\n4- تشمل الفواتير الإلكترونية كلاً من الفواتير الضريبية والفواتير الضريبية المبسطة المنصوص عليهما في المادة (الثالثة والخمسين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة.\n5- تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات الواجب إصدار فواتير ضريبية عنها والمنصوص عليها في المادة (الثالثة والخمسين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة ما يلي:\nأ. توريدات السلع أو الخدمات الخاضعة للضريبة سواء أكانت بالنسبة الأساسية أو نسبة الصفر.\nب. تصدير السلع أو الخدمات من المملكة.\nج. التوريدات البينية وفقاً لأحكام الاتفاقية والنظام واللائحة.\nد. التوريدات المفترضة من قبل الشخص الخاضع للضريبة وفقاً لأحكام الاتفاقية والنظام واللائحة.\nهـ. أي مدفوعات مستلمة من قبل شخص خاضع للضريبة وتتعلق بتوريد سلع أو خدمات خاضعة للضريبة  قبل حدوث ذلك التوريد.\n6- تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات الواجب إصدار إشعارات ضريبية عنها وفقاً لأحكاماللائحة التنفيذية لنظام ضريبة القيمة المضافة.\n7- لا تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات التالية:\nأ. التوريدات المعفاة بالكامل من ضريبة القيمة المضافة.\nب. أي مدفوعات مستلمة من قبل شخص خاضع للضريبة تتعلق بتوريدات معفاة بالكامل من ضريبة القيمة المضافة قبل حدوث ذلك التوريد.\nج. التوريدات الخاضعة للضريبة وفقاً لآلية الاحتساب العكسي.\nد. استيراد السلع إلى المملكة.\nثانياً: متطلبات وتفاصيل إصدار الفواتير الإلكترونية والإشعارات الإلكترونية\nتُصدر جميع الفواتير الإلكترونية والإشعارات الإلكترونية بصيغة مطابقة للمتطلبات والتفاصيل الواردة في الملحقين (1) و(2) المرفقين بهذا القرار ووفق المدد المحددة لتطبيق تلك المتطلبات والتفاصيل، مع مراعاة ما يلي:\nيتم إصدار الفواتير الإلكترونية سواءً كانت تمثل فاتورة ضريبية أو فاتورة ضريبية مبسطة والإشعارات الإلكترونية المرتبطة بهما بصيغة تشتمل على جميع التفاصيل والحقول المطلوبة لكل منها وذلك وفقاً للملحق (2) وبحسب المدد المحددة للتطبيق والواردة في الملحقين (1) و(2) من هذا القرار.\nيتم إصدار جميع الفواتير الإلكترونية سواء كانت تمثل فاتورة ضريبية أو فاتورة ضريبية مبسطة والإشعارات الإلكترونية المرتبطة بها بصيغة\nXML\nأو\nPDF/A-3\n(متضمنة صيغة\nXML\n) وذلك بحسب المدد المحددة للتطبيق والواردة في الملحقين (1) و (2) من هذا القرار.\nيجب أن تحتوي الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها على ختم تشفير (\nCryptographic Stamp\n) وفقاً لما هو محدد من هذا القرار، وذلك ابتداءً من التاريخ الذي تحدده الهيئة وفق المدد الزمنية المحددة في الملحقين (1) و (2) من هذا القرار, ويٌقصد بختم التشفير لأغراض تطبيق هذا القرار بأنه ختم إلكتروني يتم إنشاؤه بواسطة خوارزميات مشفرة لضمان موثوقية وسلامة بيانات الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها وضمان التحقق من هوية مُصدر تلك الفواتير والإشعارات بما يضمن الامتثال لأحكام وضوابط نظام ضريبة القيمة المضافة ولائحته التنفيذية فيما يتعلق بإصدار الفواتير والإشعارات الضريبية، ويتم إنشاء أختام التشفير وفقاً لما يلي:\nأ. فيما يتعلق بالفواتير الضريبية والإشعارات المرتبطة بها والمصدرة إلكترونياً، تقوم الهيئة -اعتباراً من التاريخ الذي تحدده لإلزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بربط أنظمة الفوترة الإلكترونية مع أنظمة الهيئة- باعتماد هذه الفواتير الضريبية والإشعارات المرتبطة بها وفقاً للآلية المحددة من قبل الهيئة، ويكون للهيئة صلاحية مراجعة تلك الآلية والتعديل عليها والتحقق من التزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بها, ويُقصد بالاعتماد (Clearance) قيام الهيئة بالتحقق من استيفاء الفواتير الضريبية والإشعارات المرتبطة بها والمرسلة إليها من قبل الأشخاص الخاضعين للائحة الفوترة الإلكترونية للضوابط والتفاصيل الواردة في هذا القرار والملحقين (1) و (2) منه، وتقوم الهيئة بوضع أختام التشفير فقط على الفواتير والإشعارات المستوفية للضوابط والتفاصيل المشار إليها أعلاه مع إشعار المصدرين لتلك الفواتير والإشعارات بذلك قبل تقديمها للعملاء.\nب. فيما يتعلق بالفواتير الضريبية المبسطة والإشعارات المرتبطة بها والمصدرة إلكترونياً، فيجب إرسالها (Reporting) إلى الهيئة خلال مدة لا تتجاوز (24) ساعة من تاريخ إصدارها -وفقاً للآلية التي تحددها الهيئة- وذلك اعتباراً من التاريخ الذي تحدده الهيئة لإلزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بربط أنظمة الفوترة الإلكترونية مع أنظمة الهيئة، ويكون للهيئة صلاحية مراجعة تلك الآلية والتعديل عليها والتحقق من التزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بها, ويقصد بإرسال الفواتير الضريبية المبسطة والإشعارات المرتبطة بها (Reporting) بأنها عملية مشاركة بيانات الفواتير الضريبية المبسطة والإشعارات المرتبطة بها المصدرة إلكترونياً -المتضمنة لختم التشفير كما هو محدد في البند (رابعاً) من هذا القرار- من قبل الأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية مع الهيئة.\n4- يجب أن تستوفي الإشعارات الإلكترونية المتطلبات المنصوص عليها في المادة (الرابعة والخمسون) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة، بالإضافة إلى جميع المتطلبات والتفاصيل الواردة في هذا البند.\nثالثاً: مواصفات ومتطلبات الحلول التقنية المستخدمة في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية\nيجب أن يكون الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية مطابقاً للمواصفات والمتطلبات الواردة في لائحة الفوترة الإلكترونية وهذا القرار والملحقين (1) و (2) منه، ويُعد الحل التقني \"مطابقاً للمواصفات والمتطلبات\" بعد التحقق من مطابقته لكافة تلك المواصفات والمتطلبات من خلال الهيئة، أو من خلال طرف ثالث، أو ذاتياً من قبل الشخص الخاضع لأحكام لائحة الفوترة الإلكترونية، وذلك بحسب آلية ومتطلبات التحقق المحددة من قبل الهيئة.\nبالإضافة إلى المتطلبات السابق ذكرها في الفقرة (1) من هذا البند، يجب أن يستوفي الحل التقني المطابق للمواصفات والمتطلبات كلاً مما يلي:\nأ. صيغة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركتها مع العملاء\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار كل فاتورة إلكترونية أو إشعار إلكتروني بصيغة XML أو\nPDF/A-3\n(متضمنة صيغة XML) كما ورد في متطلبات صيغ الفواتير الإلكترونية المنصوص عليها في الملحق (1) من هذا القرار.\nيجب على الأشخاص الخاضعين للائحة الفوترة الإلكترونية مشاركة الفاتورة الضريبية أو الإشعار المتعلق بها والتي تم إصدارها إلكترونياً مع العملاء.\nيجب على الأشخاص الخاضعين للائحة الفوترة الإلكترونية تقديم نسخة مطبوعة من الفاتورة الضريبية المبسطة أو الإشعار المتعلق بها والتي تم إصدارها إلكترونياً للعملاء، كما يجوز بناء على اتفاق أطراف المعاملة مشاركة الفاتورة الضريبية المبسطة أو الإشعار المتعلق بها مع العملاء بصيغتها الإلكترونية، أو في أي صورة أخرى يمكن قراءتها بطريقة اعتيادية من قبل العملاء.\nب.\nمحتوى الفواتير الإلكترونية والإشعارات الإلكترونية\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار الفواتير الإلكترونية والإشعارات الإلكترونية متضمنة كافة حقول البيانات المطلوب توافرها في تلك الفواتير والإشعارات بالإضافة إلى كافة المتطلبات والتفاصيل الأخرى الواردة في هذا القرار والملحقين (1) و (2) منه، وذلك لكل فاتورة أو إشعار على حسب نوعها أو طبيعتها وبما يشمل كافة أنواع التوريدات الخاضعة للضريبة والمنصوص عليها في البند (أولاً) من هذا القرار.\nج. المتطلبات المتعلقة بأمن البيانات والمعلومات\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات غير قابل للتلاعب وأن يتضمن آلية تمنع ذلك وتتيح كشف أية محاولة للتلاعب قد تتم من قبل المستخدم أو من أي طرف أخر، وذلك بحسب المواصفات والمتطلبات المحددة من قبل الهيئة، ويكون للهيئة صلاحية التحقق من مطابقة الحل التقني لتلك المواصفات والمتطلبات بحسب آلية التحقق الواردة في البند رابعاً من هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على حماية الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة ضد أي تعديل أو حذف، وأن يحتوي على وظائف تُمكّن الشخص الخاضع لأحكام لائحة الفوترة الإلكترونية من حفظ الفواتير الإلكترونية والإشعارات الإلكترونية وأرشفتها بالصيغة المحددة في الملحقين (1) و (2) من هذا القرار دون الحاجة إلى الاتصال بالإنترنت وذلك وفقاً للمواصفات والمتطلبات والمدد الواردة في الملحق (1) من هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار رقم التعريف الموحد عالمياً (\nUUID\n)، بالإضافة إلى الرقم التسلسلي الذي يُعرف ويميز كلاً من الفاتورة الضريبية والفاتورة الضريبية المبسطة والإشعارات المرتبطة بأي منهما وفقاً للمواصفات والمتطلبات والمدد المحددة في الملحق (2) من هذا القرار، وذلك لكل فاتورة إلكترونية أو إشعار إلكتروني يتم إصداره من خلال ذلك الحل التقني وبحسب المتطلبات والمدد المحددة في الملحقين (1) و(2) من هذا القرار.\nفيما يتعلق بالحل التقني المطابق للمواصفات والمتطلبات المستخدم في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها إلكترونياً؛ فيجب أن يكون قادراً على إنشاء ختم تشفير (\nCryptographic Stamp\n) لكل فاتورة أو إشعار مصدر من خلاله ويكون لذلك الختم رمز تعريفي مُحدد (\nCryptographic Stamp Identifier\n)، وذلك بحسب المتطلبات والمدد المحددة في الملحقين (1) و(2) من هذا القرار والضوابط والآليات الواردة في البند (رابعاً) منه.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إنشاء دالة تشفير (\nHash\n) لكل فاتورة إلكترونية أو إشعار إلكتروني ضمن سلسلة الفواتير الإلكترونية والإشعارات الإلكترونية المُصدرة، على أن يتم تضمين دالة تشفير (\nHash\n) كل فاتورة إلكترونية أو إشعار إلكتروني ضمن دالة تشفير (\nHash\n) الفاتورة الإلكترونية أو الإشعار الإلكتروني اللاحق لها في تلك السلسلة لوصل الفواتير والإشعارات ضمن السلسلة لضمان عدم التلاعب فيها بالحذف او الاستبدال, ويُقصد بدالة التشفير (\nHash\n) نص يتم تحويله إلى شفرة من خلال تطبيق خوارزمية أحادية الاتجاه على بيانات الفاتورة الإلكترونية والإشعار الإلكتروني بحيث يمنع العودة إلى البيانات الأصلية أو تعديلها أو العبث بها كما ورد في الملحق (1) من هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها قادراً على إنشاء نوع من الباركود (\nBarcode\n) على شكل مصفوفة تتكون من نمط من المربعات السوداء والبيضاء والتي يمكن قراءتها آليًا بواسطة ماسح رمز الاستجابة السريعة أو كاميرا الأجهزة الذكية لضمان التأكد من صحة الفواتير والإشعارات ويشار إليه بـ \"رمز الاستجابة السريعة\nQR Code\n\" كما ورد في الملحق (1) من هذا القرار.\nيجب أن يحتوي الحل التقني المطابق للمواصفات والمتطلبات على عداد للفواتير الإلكترونية والإشعارات الإلكترونية (\ncounter\n)، كما يجب أن يكون ذلك العداد غير قابل للتلاعب أو لإعادة ضبطه أو لإعادة تعيينه، ويجب أن تزداد قراءة ذلك العداد مع كل فاتورة إلكترونية مُصدرة أو إشعار إلكتروني مصدر. وعليه فيجب أن يسجل الحل التقني المطابق للمواصفات والمتطلبات قراءة هذا العداد على كل فاتورة إلكترونية أو إشعار إلكتروني مرتبط بها في الحقل الوارد في الملحق (2) من هذا القرار.\nد.\nمتطلبات ربط أنظمة الفوترة الإلكترونية\nتكون الصيغة المعتمدة لجميع الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها لغايات ربط أنظمة الفوترة الإلكترونية هي صيغة\nXML\nوالمشار إليها في هذا القرار.\nيجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على الاتصال بالإنترنت والربط مع أنظمة خارجية باستخدام واجهة برمجة التطبيقات (\nApplication Programming Interface – API\n).\nهـ\n.\nالوظائف المحظورة\nيجب ألا يشتمل الحل التقني المطابق للمواصفات والمتطلبات على أي من الوظائف المحظورة الواردة في الملحق (1) من هذا القرار.\nأن لا يكون الحل التقني المطابق للمواصفات والمتطلبات قابلاً لإصدار أكثر من تسلسل واحد للفواتير الإلكترونية والإشعارات الإلكترونية المصدرة من خلال  كل وحدة من وحدات إصدار الفواتير ضمن الحل التقني المستخدم, ولغايات هذا القرار يُقصد بالوحدة العنصر الرئيسي للحل التقني المستخدم في إصدار الفواتير الإلكترونية والمسؤول عن منع التلاعب لسلسلة الفواتير الإلكترونية وذلك عن طريق وضع دالة تشفير (\nHash\n)  لكل فاتورة إلكترونية أو إشعار إلكتروني، بالإضافة إلى وضع دالة تشفير (\nHash\n) الخاصة بالفاتورة الإلكترونية السابقة أو الإشعار الإلكتروني السابق بسلسلة الفواتير الإلكترونية أو الإشعارات الإلكترونية، وإصدار ختم التشفير لكل فاتورة إلكترونية أو إشعار إلكتروني للفواتير الضريبية المبسطة والإشعارات المرتبطة بها، على أن يشمل ختم التشفير رمز تعريفي محدد لكل ختم تشفير   (\nCryptographic Stamp Identifier\n) بحسب ما هو محدد بالملحقين (1) و(2) من هذا القرار.\nرابعاً: متطلبات وآليات التحقق من مطابقة الحلول التقنية للمواصفات والمتطلبات، وإصدار أختام التشفير، والرمز التعريفي المُحدد لأختام التشفير (Cryptographic Stamp Identifier)\nتقوم هيئة الزكاة والضريبة والجمارك بتحديد الآليات الخاصة بالتحقق من مطابقة الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية للمواصفات والمتطلبات المشار إليها في البند (ثالثاً) من هذا القرار، ومتطلبات وآليات إصدار أختام التشفير (\nCryptographic Stamp\n) السابق الإشارة إليها في البندين (ثانياً) و (ثالثاً) من هذا القرار، بالإضافة إلى وضع الضوابط الخاصة بتحديد الرمز التعريفي المحدد لأختام التشفير (\nCryptographic Stamp Identifiers\n) الناتج عن عملية تسجيل الوحدات المستخدمة في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها ضمن الحل التقني المستخدم مع الهيئة، والمشار إليه في الفقرة (2/ج/4) من البند (ثالثاً) من هذا القرار.\nخامساً: حفظ السجلات والفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بها\nعلى الأشخاص الخاضعين للائحة الفوترة الإلكترونية حفظ السجلاتوالفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بهاوفق الصيغة المحددة والجداول الزمنية المحددة في الملحقين (1) و (2) من هذا القرار\n،\nووفقاً لمتطلبات الحفظ المنصوص عليها في المادة (السادسة والستين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة، على أن يلتزم الأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية بتزويد الهيئة بأية سجلات أو فواتير إلكترونية أو إشعارات إلكترونية أو بيانات تطلبها لأغراض التحقق من صحة الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة منهم والتحقق من التزامهم بأحكام الاتفاقية الموحدة لضريبة القيمة المضافة ونظام ضريبة القيمة المضافة ولائحته التنفيذية ولائحة الفوترة الإلكترونية.\nسادساً: ربط أنظمة الفوترة الإلكترونية\nيتم البدء في تطبيق مراحل ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة بداية من تاريخ الأول من يناير 2023م، ووفقاً لما يلي:\nتقوم الهيئة بتحديد الفئات المستهدفة ومراحل تطبيق ربط أنظمة الفوترة الإلكترونية للأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية مع أنظمة الهيئة وتقوم بإبلاغ الفئات المستهدفة بتطبيق إجراءات الربط مع أنظمة الهيئة قبل التاريخ المحدد للربط لتلك الفئة أو الفئات بستة (6) أشهر على الأقل.\nعلى الأشخاص الخاضعين للائحة الفوترة الإلكترونية ربط أنظمة الفوترة الإلكترونية الخاصة بهم مع أنظمة الهيئة باستخدام واجهة برمجة التطبيقات (Application Programming Interface - API) بحسب المدد الزمنية للربط مع كل فئة من الفئات المستهدفة ومراحل تطبيق إجراءات الربط مع أنظمة الهيئة.\nبالإضافة إلى متطلبات ربط أنظمة الفوترة الإلكترونية المحددة في الفقرة (2/د) من البند (ثالثاً)، تُحدد جميع التفاصيل الإضافية المتعلقة بربط أنظمة الفوترة الإلكترونية ومراحل تطبيقها والمدد الزمنية للربط بموجب قرار أو قرارات لاحقة تصدر من قبل محافظ الهيئة استناداً إلى الصلاحيات الواردة بالفقرة (ب) من المادة (السادسة) من لائحة الفوترة الإلكترونية.\nسابعاً: التزامات الأشخاص الخاضعين للائحة الفوترة الإلكترونية\nمع مراعاة جميع الالتزامات المفروضة على الأشخاص الخاضعين للضريبة والمنصوص عليها في الاتفاقية الموحدة لضريبة القيمة المضافة ونظام ضريبة القيمة المضافة ولائحته التنفيذية؛ يتوجب على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية والمحددين في المادة (الثالثة) منها الالتزام بجميع الضوابط والالتزامات المنصوص عليها في لائحة الفوترة الإلكترونية وهذا القرار وعلى وجه الخصوص الالتزام بما يلي:\nإصدار كافة الفواتير والإشعارات الضريبية الواجب إصدارها نظاماً خلال المدد المحددة لذلك، بصورة إلكترونية ابتداءً من اليوم التالي لتاريخ انتهاء المهلة المحددة في الفقرة (ب) من المادة (السابعة) من لائحة الفوترة الإلكترونية.\nالامتثال لجميع الأحكام الواردة في لائحة الفوترة الإلكترونية بالإضافة إلى الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية الإضافية الواردة في هذا القرار والملحقين (1) و (2) منه، وأية قرارات لاحقة تصدر في شأن الفوترة الإلكترونية.\nالالتزام بالمدد المحددة للامتثال بالمواصفات والمتطلبات الواجب توافرها في الفواتير الإلكترونية والإشعارات الإلكترونية وفقاً للتفاصيل ومدد التطبيق المحددة في الملحقين (1) و(2) من هذا القرار.\nالامتثال لمتطلبات حفظ السجلات والفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بها المشار إليها في البند (خامساً) من هذا القرار وأية متطلبات أخرى بموجب الأنظمة واللوائح السارية.\nإبلاغ الهيئة من خلال الوسائل المحددة من قبلها عن أية حوادث أو أعطال فنية أو أمور طارئة تعيق عملية إصدار الفواتير الإلكترونية أو الإشعارات الإلكترونية أو تعيق عملية ربط أنظمة الفوترة الإلكترونية، وللهيئة تحديد الإجراء الواجب اتخاذه بعد التحقق من الحادثة أو العطل الفني أو الأمر الطارئ وفقاً لما تراه مناسباً وبحسب السياسات المتبعة لديها، و على الشخص الخاضع للائحة الفوترة الإلكترونية إخطار الهيئة فور زوال الحادثة أو العطل الفني أو الأمر الطارئ , كمايجبعليهاستئناف إصدار الفواتير الضريبية والإشعارات المرتبطة بها وأية فواتير أو إشعارات عن أية معاملات تمت خلال فترة الحادثة أو العطل الفني أو الأمر الطارئ بصورة إلكترونية ومشاركتها مع الهيئة بحسب متطلبات ربط أنظمة الفوترة الإلكترونية، فور زوال الحادثة أو العطلالفني أو الأمر الطارئ الذي أعاق عملية إصدار أو مشاركة الفواتير الإلكترونية أو الإشعارات الإلكترونية.\nعدم استخدام أي حل تقني غير مطابق للمواصفات والمتطلبات المشار إليها في البند (ثالثاً) من هذا القرار، وذلك وفقاً للمدد والضوابط المحددة فيه والملحقين (1) و (2) منه.\nتسجيل الوحدات المستخدمة في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها ضمن الحل التقني المستخدم مع الهيئة وذلك بما يتوافق مع الآليات والضوابط المشار إليها في هذا القرار وأية قرارات لاحقة.\nالمحافظة على الرمز التعريفي المحدد لأختام التشفير وما يرتبط بها من مكونات بشكلِ أمن وحمايتها من النسخ أو الاستعمال غير المشروع، وعدم استعمالها في غير الأغراض المخصصة من أجلها.\nربط أنظمة الفوترة الإلكترونية للأشخاص الخاضعين للائحة الفوترة الإلكترونية مع أنظمة الهيئة ابتداءً من التاريخ المحدد في هذا القرار وأية قرارات لاحقة تصدر في هذا الشأن.\nتكون مشاركة الفواتير الإلكترونية والإشعارات المرتبطة بها مع الهيئة بصيغة XML ابتداءًمن التواريخ المحددة لربط أنظمة الفوترة الإلكترونية وبحسب المدد الزمنية التي تحددها الهيئة لذلك.\nثامناً: أحكام ختامية\nيجوز للهيئة تفويض جهة أو أكثر للقيام بإجراءات التحقق من أن الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية مطابق للمواصفات والمتطلبات بحسب البند (ثالثاً) من هذا القرار، والتحقق من استيفاء متطلبات وآليات إصدار أختام التشفير السابق الإشارة إليها في البنود (ثانياً) و(ثالثاً) و(رابعاً) من هذا القرار، بحيث تقوم هذه الجهة بالتحقق من مطابقة كل حل تقني مستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية للمواصفات والمتطلبات المحددة في هذا القرار والملحقين (1) و(2) منه.\nتطبق على مخالفي لائحة الفوترة الإلكترونية وأحكام هذا القرار العقوبات والغرامات المنصوص عليها بنظام ضريبة القيمة المضافة وبحسب تصنيف المخالفات الوارد في قرارات مجلس الإدارة ذات الصلة.\nتاسعاً: النفاذ والإلزام\nعلى الأشخاص الخاضعين للائحة الفوترة الإلكترونية الامتثال للمواصفات والمتطلبات الواردة بهذا القرار ابتداءً من اليوم التالي لتاريخ انتهاء المهلة المحددة في الفقرة (ب) من المادة (السابعة) من لائحة الفوترة الإلكترونية، مع مراعاة المدد المحددة للتنفيذ والامتثال لكلاً من المواصفات والمتطلبات كما هو محدد في الملحقين (1) و(2) من هذا القرار.\nيدخل هذا القرار حيز النفاذ ويتم العمل بموجبه من تاريخ نشره في الجريدة الرسمية.\nالملاحق\nيختص الملحقين (1) و (2) أدناه بتحديد تفاصيل المتطلبات والمواصفات الفنية والتقنية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية والقرارات المتعلقة بها والتي سوف يتم تنفيذها على مرحلتين رئيستين:\nالمرحلة الأولى:\nمرحلة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية، بما فيها متطلبات ومواصفات إصدار ومعالجة وحفظ الفواتير الإلكترونية والإشعارات الإلكترونية، والتي ستدخل حيز التنفيذ بتاريخ الرابع منديسمبر 2021م.\nالمرحلة الثانية:\nمرحلة ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة والمقرر تنفيذها على مراحل ابتداءً منالأول من يناير 2023م.\n\"تتمة اللائحة مرفقة نسخة PDF\"\nتتمة الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية\nتنزيل\nتنزيل الملف\nتنزيل الملف\nتنزيل الملف",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة (48)  من الاتفاقية الموحدة لضريبة القيمة المضافة وذلك فيما يتعلق بالتعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "تشمل الفواتير الإلكترونية كلاً من الفواتير الضريبية والفواتير الضريبية المبسطة المنصوص عليهما في المادة (الثالثة والخمسين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات الواجب إصدار فواتير ضريبية عنها والمنصوص عليها في المادة (الثالثة والخمسين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة ما يلي:",
          "level": 1
        },
        {
          "marker": "أ.",
          "text": "توريدات السلع أو الخدمات الخاضعة للضريبة سواء أكانت بالنسبة الأساسية أو نسبة الصفر.",
          "level": 1
        },
        {
          "marker": "ب.",
          "text": "تصدير السلع أو الخدمات من المملكة.",
          "level": 1
        },
        {
          "marker": "ج.",
          "text": "التوريدات البينية وفقاً لأحكام الاتفاقية والنظام واللائحة.",
          "level": 1
        },
        {
          "marker": "د.",
          "text": "التوريدات المفترضة من قبل الشخص الخاضع للضريبة وفقاً لأحكام الاتفاقية والنظام واللائحة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ. أي مدفوعات مستلمة من قبل شخص خاضع للضريبة وتتعلق بتوريد سلع أو خدمات خاضعة للضريبة  قبل حدوث ذلك التوريد.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات الواجب إصدار إشعارات ضريبية عنها وفقاً لأحكاماللائحة التنفيذية لنظام ضريبة القيمة المضافة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "لا تشمل المعاملات الخاضعة لأحكام المادة (الثالثة) من لائحة الفوترة الإلكترونية الحالات التالية:",
          "level": 1
        },
        {
          "marker": "أ.",
          "text": "التوريدات المعفاة بالكامل من ضريبة القيمة المضافة.",
          "level": 1
        },
        {
          "marker": "ب.",
          "text": "أي مدفوعات مستلمة من قبل شخص خاضع للضريبة تتعلق بتوريدات معفاة بالكامل من ضريبة القيمة المضافة قبل حدوث ذلك التوريد.",
          "level": 1
        },
        {
          "marker": "ج.",
          "text": "التوريدات الخاضعة للضريبة وفقاً لآلية الاحتساب العكسي.",
          "level": 1
        },
        {
          "marker": "د.",
          "text": "استيراد السلع إلى المملكة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثانياً: متطلبات وتفاصيل إصدار الفواتير الإلكترونية والإشعارات الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُصدر جميع الفواتير الإلكترونية والإشعارات الإلكترونية بصيغة مطابقة للمتطلبات والتفاصيل الواردة في الملحقين (1) و(2) المرفقين بهذا القرار ووفق المدد المحددة لتطبيق تلك المتطلبات والتفاصيل، مع مراعاة ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم إصدار الفواتير الإلكترونية سواءً كانت تمثل فاتورة ضريبية أو فاتورة ضريبية مبسطة والإشعارات الإلكترونية المرتبطة بهما بصيغة تشتمل على جميع التفاصيل والحقول المطلوبة لكل منها وذلك وفقاً للملحق (2) وبحسب المدد المحددة للتطبيق والواردة في الملحقين (1) و(2) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم إصدار جميع الفواتير الإلكترونية سواء كانت تمثل فاتورة ضريبية أو فاتورة ضريبية مبسطة والإشعارات الإلكترونية المرتبطة بها بصيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "XML",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "PDF/A-3",
          "level": 0
        },
        {
          "marker": "",
          "text": "(متضمنة صيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "XML",
          "level": 0
        },
        {
          "marker": "",
          "text": ") وذلك بحسب المدد المحددة للتطبيق والواردة في الملحقين (1) و (2) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تحتوي الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها على ختم تشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cryptographic Stamp",
          "level": 0
        },
        {
          "marker": "",
          "text": ") وفقاً لما هو محدد من هذا القرار، وذلك ابتداءً من التاريخ الذي تحدده الهيئة وفق المدد الزمنية المحددة في الملحقين (1) و (2) من هذا القرار, ويٌقصد بختم التشفير لأغراض تطبيق هذا القرار بأنه ختم إلكتروني يتم إنشاؤه بواسطة خوارزميات مشفرة لضمان موثوقية وسلامة بيانات الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها وضمان التحقق من هوية مُصدر تلك الفواتير والإشعارات بما يضمن الامتثال لأحكام وضوابط نظام ضريبة القيمة المضافة ولائحته التنفيذية فيما يتعلق بإصدار الفواتير والإشعارات الضريبية، ويتم إنشاء أختام التشفير وفقاً لما يلي:",
          "level": 0
        },
        {
          "marker": "أ.",
          "text": "فيما يتعلق بالفواتير الضريبية والإشعارات المرتبطة بها والمصدرة إلكترونياً، تقوم الهيئة -اعتباراً من التاريخ الذي تحدده لإلزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بربط أنظمة الفوترة الإلكترونية مع أنظمة الهيئة- باعتماد هذه الفواتير الضريبية والإشعارات المرتبطة بها وفقاً للآلية المحددة من قبل الهيئة، ويكون للهيئة صلاحية مراجعة تلك الآلية والتعديل عليها والتحقق من التزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بها, ويُقصد بالاعتماد (Clearance) قيام الهيئة بالتحقق من استيفاء الفواتير الضريبية والإشعارات المرتبطة بها والمرسلة إليها من قبل الأشخاص الخاضعين للائحة الفوترة الإلكترونية للضوابط والتفاصيل الواردة في هذا القرار والملحقين (1) و (2) منه، وتقوم الهيئة بوضع أختام التشفير فقط على الفواتير والإشعارات المستوفية للضوابط والتفاصيل المشار إليها أعلاه مع إشعار المصدرين لتلك الفواتير والإشعارات بذلك قبل تقديمها للعملاء.",
          "level": 1
        },
        {
          "marker": "ب.",
          "text": "فيما يتعلق بالفواتير الضريبية المبسطة والإشعارات المرتبطة بها والمصدرة إلكترونياً، فيجب إرسالها (Reporting) إلى الهيئة خلال مدة لا تتجاوز (24) ساعة من تاريخ إصدارها -وفقاً للآلية التي تحددها الهيئة- وذلك اعتباراً من التاريخ الذي تحدده الهيئة لإلزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بربط أنظمة الفوترة الإلكترونية مع أنظمة الهيئة، ويكون للهيئة صلاحية مراجعة تلك الآلية والتعديل عليها والتحقق من التزام الأشخاص الخاضعين للائحة الفوترة الإلكترونية بها, ويقصد بإرسال الفواتير الضريبية المبسطة والإشعارات المرتبطة بها (Reporting) بأنها عملية مشاركة بيانات الفواتير الضريبية المبسطة والإشعارات المرتبطة بها المصدرة إلكترونياً -المتضمنة لختم التشفير كما هو محدد في البند (رابعاً) من هذا القرار- من قبل الأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية مع الهيئة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "يجب أن تستوفي الإشعارات الإلكترونية المتطلبات المنصوص عليها في المادة (الرابعة والخمسون) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة، بالإضافة إلى جميع المتطلبات والتفاصيل الواردة في هذا البند.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثالثاً: مواصفات ومتطلبات الحلول التقنية المستخدمة في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية مطابقاً للمواصفات والمتطلبات الواردة في لائحة الفوترة الإلكترونية وهذا القرار والملحقين (1) و (2) منه، ويُعد الحل التقني \"مطابقاً للمواصفات والمتطلبات\" بعد التحقق من مطابقته لكافة تلك المواصفات والمتطلبات من خلال الهيئة، أو من خلال طرف ثالث، أو ذاتياً من قبل الشخص الخاضع لأحكام لائحة الفوترة الإلكترونية، وذلك بحسب آلية ومتطلبات التحقق المحددة من قبل الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى المتطلبات السابق ذكرها في الفقرة (1) من هذا البند، يجب أن يستوفي الحل التقني المطابق للمواصفات والمتطلبات كلاً مما يلي:",
          "level": 0
        },
        {
          "marker": "أ.",
          "text": "صيغة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركتها مع العملاء",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار كل فاتورة إلكترونية أو إشعار إلكتروني بصيغة XML أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "PDF/A-3",
          "level": 0
        },
        {
          "marker": "",
          "text": "(متضمنة صيغة XML) كما ورد في متطلبات صيغ الفواتير الإلكترونية المنصوص عليها في الملحق (1) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الأشخاص الخاضعين للائحة الفوترة الإلكترونية مشاركة الفاتورة الضريبية أو الإشعار المتعلق بها والتي تم إصدارها إلكترونياً مع العملاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الأشخاص الخاضعين للائحة الفوترة الإلكترونية تقديم نسخة مطبوعة من الفاتورة الضريبية المبسطة أو الإشعار المتعلق بها والتي تم إصدارها إلكترونياً للعملاء، كما يجوز بناء على اتفاق أطراف المعاملة مشاركة الفاتورة الضريبية المبسطة أو الإشعار المتعلق بها مع العملاء بصيغتها الإلكترونية، أو في أي صورة أخرى يمكن قراءتها بطريقة اعتيادية من قبل العملاء.",
          "level": 0
        },
        {
          "marker": "ب.",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "محتوى الفواتير الإلكترونية والإشعارات الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار الفواتير الإلكترونية والإشعارات الإلكترونية متضمنة كافة حقول البيانات المطلوب توافرها في تلك الفواتير والإشعارات بالإضافة إلى كافة المتطلبات والتفاصيل الأخرى الواردة في هذا القرار والملحقين (1) و (2) منه، وذلك لكل فاتورة أو إشعار على حسب نوعها أو طبيعتها وبما يشمل كافة أنواع التوريدات الخاضعة للضريبة والمنصوص عليها في البند (أولاً) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "ج.",
          "text": "المتطلبات المتعلقة بأمن البيانات والمعلومات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات غير قابل للتلاعب وأن يتضمن آلية تمنع ذلك وتتيح كشف أية محاولة للتلاعب قد تتم من قبل المستخدم أو من أي طرف أخر، وذلك بحسب المواصفات والمتطلبات المحددة من قبل الهيئة، ويكون للهيئة صلاحية التحقق من مطابقة الحل التقني لتلك المواصفات والمتطلبات بحسب آلية التحقق الواردة في البند رابعاً من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على حماية الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة ضد أي تعديل أو حذف، وأن يحتوي على وظائف تُمكّن الشخص الخاضع لأحكام لائحة الفوترة الإلكترونية من حفظ الفواتير الإلكترونية والإشعارات الإلكترونية وأرشفتها بالصيغة المحددة في الملحقين (1) و (2) من هذا القرار دون الحاجة إلى الاتصال بالإنترنت وذلك وفقاً للمواصفات والمتطلبات والمدد الواردة في الملحق (1) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إصدار رقم التعريف الموحد عالمياً (",
          "level": 0
        },
        {
          "marker": "",
          "text": "UUID",
          "level": 0
        },
        {
          "marker": "",
          "text": ")، بالإضافة إلى الرقم التسلسلي الذي يُعرف ويميز كلاً من الفاتورة الضريبية والفاتورة الضريبية المبسطة والإشعارات المرتبطة بأي منهما وفقاً للمواصفات والمتطلبات والمدد المحددة في الملحق (2) من هذا القرار، وذلك لكل فاتورة إلكترونية أو إشعار إلكتروني يتم إصداره من خلال ذلك الحل التقني وبحسب المتطلبات والمدد المحددة في الملحقين (1) و(2) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فيما يتعلق بالحل التقني المطابق للمواصفات والمتطلبات المستخدم في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها إلكترونياً؛ فيجب أن يكون قادراً على إنشاء ختم تشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cryptographic Stamp",
          "level": 0
        },
        {
          "marker": "",
          "text": ") لكل فاتورة أو إشعار مصدر من خلاله ويكون لذلك الختم رمز تعريفي مُحدد (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cryptographic Stamp Identifier",
          "level": 0
        },
        {
          "marker": "",
          "text": ")، وذلك بحسب المتطلبات والمدد المحددة في الملحقين (1) و(2) من هذا القرار والضوابط والآليات الواردة في البند (رابعاً) منه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على إنشاء دالة تشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hash",
          "level": 0
        },
        {
          "marker": "",
          "text": ") لكل فاتورة إلكترونية أو إشعار إلكتروني ضمن سلسلة الفواتير الإلكترونية والإشعارات الإلكترونية المُصدرة، على أن يتم تضمين دالة تشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hash",
          "level": 0
        },
        {
          "marker": "",
          "text": ") كل فاتورة إلكترونية أو إشعار إلكتروني ضمن دالة تشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hash",
          "level": 0
        },
        {
          "marker": "",
          "text": ") الفاتورة الإلكترونية أو الإشعار الإلكتروني اللاحق لها في تلك السلسلة لوصل الفواتير والإشعارات ضمن السلسلة لضمان عدم التلاعب فيها بالحذف او الاستبدال, ويُقصد بدالة التشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hash",
          "level": 0
        },
        {
          "marker": "",
          "text": ") نص يتم تحويله إلى شفرة من خلال تطبيق خوارزمية أحادية الاتجاه على بيانات الفاتورة الإلكترونية والإشعار الإلكتروني بحيث يمنع العودة إلى البيانات الأصلية أو تعديلها أو العبث بها كما ورد في الملحق (1) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها قادراً على إنشاء نوع من الباركود (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Barcode",
          "level": 0
        },
        {
          "marker": "",
          "text": ") على شكل مصفوفة تتكون من نمط من المربعات السوداء والبيضاء والتي يمكن قراءتها آليًا بواسطة ماسح رمز الاستجابة السريعة أو كاميرا الأجهزة الذكية لضمان التأكد من صحة الفواتير والإشعارات ويشار إليه بـ \"رمز الاستجابة السريعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "QR Code",
          "level": 0
        },
        {
          "marker": "",
          "text": "\" كما ورد في الملحق (1) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يحتوي الحل التقني المطابق للمواصفات والمتطلبات على عداد للفواتير الإلكترونية والإشعارات الإلكترونية (",
          "level": 0
        },
        {
          "marker": "",
          "text": "counter",
          "level": 0
        },
        {
          "marker": "",
          "text": ")، كما يجب أن يكون ذلك العداد غير قابل للتلاعب أو لإعادة ضبطه أو لإعادة تعيينه، ويجب أن تزداد قراءة ذلك العداد مع كل فاتورة إلكترونية مُصدرة أو إشعار إلكتروني مصدر. وعليه فيجب أن يسجل الحل التقني المطابق للمواصفات والمتطلبات قراءة هذا العداد على كل فاتورة إلكترونية أو إشعار إلكتروني مرتبط بها في الحقل الوارد في الملحق (2) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "د.",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "متطلبات ربط أنظمة الفوترة الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكون الصيغة المعتمدة لجميع الفواتير الإلكترونية والإشعارات الإلكترونية المرتبطة بها لغايات ربط أنظمة الفوترة الإلكترونية هي صيغة",
          "level": 0
        },
        {
          "marker": "",
          "text": "XML",
          "level": 0
        },
        {
          "marker": "",
          "text": "والمشار إليها في هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يكون الحل التقني المطابق للمواصفات والمتطلبات قادراً على الاتصال بالإنترنت والربط مع أنظمة خارجية باستخدام واجهة برمجة التطبيقات (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Application Programming Interface – API",
          "level": 0
        },
        {
          "marker": "",
          "text": ").",
          "level": 0
        },
        {
          "marker": "",
          "text": "هـ",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوظائف المحظورة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب ألا يشتمل الحل التقني المطابق للمواصفات والمتطلبات على أي من الوظائف المحظورة الواردة في الملحق (1) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أن لا يكون الحل التقني المطابق للمواصفات والمتطلبات قابلاً لإصدار أكثر من تسلسل واحد للفواتير الإلكترونية والإشعارات الإلكترونية المصدرة من خلال  كل وحدة من وحدات إصدار الفواتير ضمن الحل التقني المستخدم, ولغايات هذا القرار يُقصد بالوحدة العنصر الرئيسي للحل التقني المستخدم في إصدار الفواتير الإلكترونية والمسؤول عن منع التلاعب لسلسلة الفواتير الإلكترونية وذلك عن طريق وضع دالة تشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hash",
          "level": 0
        },
        {
          "marker": "",
          "text": ")  لكل فاتورة إلكترونية أو إشعار إلكتروني، بالإضافة إلى وضع دالة تشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Hash",
          "level": 0
        },
        {
          "marker": "",
          "text": ") الخاصة بالفاتورة الإلكترونية السابقة أو الإشعار الإلكتروني السابق بسلسلة الفواتير الإلكترونية أو الإشعارات الإلكترونية، وإصدار ختم التشفير لكل فاتورة إلكترونية أو إشعار إلكتروني للفواتير الضريبية المبسطة والإشعارات المرتبطة بها، على أن يشمل ختم التشفير رمز تعريفي محدد لكل ختم تشفير   (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cryptographic Stamp Identifier",
          "level": 0
        },
        {
          "marker": "",
          "text": ") بحسب ما هو محدد بالملحقين (1) و(2) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: متطلبات وآليات التحقق من مطابقة الحلول التقنية للمواصفات والمتطلبات، وإصدار أختام التشفير، والرمز التعريفي المُحدد لأختام التشفير (Cryptographic Stamp Identifier)",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم هيئة الزكاة والضريبة والجمارك بتحديد الآليات الخاصة بالتحقق من مطابقة الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية للمواصفات والمتطلبات المشار إليها في البند (ثالثاً) من هذا القرار، ومتطلبات وآليات إصدار أختام التشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cryptographic Stamp",
          "level": 0
        },
        {
          "marker": "",
          "text": ") السابق الإشارة إليها في البندين (ثانياً) و (ثالثاً) من هذا القرار، بالإضافة إلى وضع الضوابط الخاصة بتحديد الرمز التعريفي المحدد لأختام التشفير (",
          "level": 0
        },
        {
          "marker": "",
          "text": "Cryptographic Stamp Identifiers",
          "level": 0
        },
        {
          "marker": "",
          "text": ") الناتج عن عملية تسجيل الوحدات المستخدمة في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها ضمن الحل التقني المستخدم مع الهيئة، والمشار إليه في الفقرة (2/ج/4) من البند (ثالثاً) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً: حفظ السجلات والفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بها",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الأشخاص الخاضعين للائحة الفوترة الإلكترونية حفظ السجلاتوالفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بهاوفق الصيغة المحددة والجداول الزمنية المحددة في الملحقين (1) و (2) من هذا القرار",
          "level": 0
        },
        {
          "marker": "",
          "text": "،",
          "level": 0
        },
        {
          "marker": "",
          "text": "ووفقاً لمتطلبات الحفظ المنصوص عليها في المادة (السادسة والستين) من اللائحة التنفيذية لنظام ضريبة القيمة المضافة، على أن يلتزم الأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية بتزويد الهيئة بأية سجلات أو فواتير إلكترونية أو إشعارات إلكترونية أو بيانات تطلبها لأغراض التحقق من صحة الفواتير الإلكترونية والإشعارات الإلكترونية المصدرة منهم والتحقق من التزامهم بأحكام الاتفاقية الموحدة لضريبة القيمة المضافة ونظام ضريبة القيمة المضافة ولائحته التنفيذية ولائحة الفوترة الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً: ربط أنظمة الفوترة الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم البدء في تطبيق مراحل ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة بداية من تاريخ الأول من يناير 2023م، ووفقاً لما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقوم الهيئة بتحديد الفئات المستهدفة ومراحل تطبيق ربط أنظمة الفوترة الإلكترونية للأشخاص الخاضعين لأحكام لائحة الفوترة الإلكترونية مع أنظمة الهيئة وتقوم بإبلاغ الفئات المستهدفة بتطبيق إجراءات الربط مع أنظمة الهيئة قبل التاريخ المحدد للربط لتلك الفئة أو الفئات بستة (6) أشهر على الأقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الأشخاص الخاضعين للائحة الفوترة الإلكترونية ربط أنظمة الفوترة الإلكترونية الخاصة بهم مع أنظمة الهيئة باستخدام واجهة برمجة التطبيقات (Application Programming Interface - API) بحسب المدد الزمنية للربط مع كل فئة من الفئات المستهدفة ومراحل تطبيق إجراءات الربط مع أنظمة الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالإضافة إلى متطلبات ربط أنظمة الفوترة الإلكترونية المحددة في الفقرة (2/د) من البند (ثالثاً)، تُحدد جميع التفاصيل الإضافية المتعلقة بربط أنظمة الفوترة الإلكترونية ومراحل تطبيقها والمدد الزمنية للربط بموجب قرار أو قرارات لاحقة تصدر من قبل محافظ الهيئة استناداً إلى الصلاحيات الواردة بالفقرة (ب) من المادة (السادسة) من لائحة الفوترة الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سابعاً: التزامات الأشخاص الخاضعين للائحة الفوترة الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع مراعاة جميع الالتزامات المفروضة على الأشخاص الخاضعين للضريبة والمنصوص عليها في الاتفاقية الموحدة لضريبة القيمة المضافة ونظام ضريبة القيمة المضافة ولائحته التنفيذية؛ يتوجب على جميع الأشخاص الخاضعين للائحة الفوترة الإلكترونية والمحددين في المادة (الثالثة) منها الالتزام بجميع الضوابط والالتزامات المنصوص عليها في لائحة الفوترة الإلكترونية وهذا القرار وعلى وجه الخصوص الالتزام بما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصدار كافة الفواتير والإشعارات الضريبية الواجب إصدارها نظاماً خلال المدد المحددة لذلك، بصورة إلكترونية ابتداءً من اليوم التالي لتاريخ انتهاء المهلة المحددة في الفقرة (ب) من المادة (السابعة) من لائحة الفوترة الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الامتثال لجميع الأحكام الواردة في لائحة الفوترة الإلكترونية بالإضافة إلى الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية الإضافية الواردة في هذا القرار والملحقين (1) و (2) منه، وأية قرارات لاحقة تصدر في شأن الفوترة الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الالتزام بالمدد المحددة للامتثال بالمواصفات والمتطلبات الواجب توافرها في الفواتير الإلكترونية والإشعارات الإلكترونية وفقاً للتفاصيل ومدد التطبيق المحددة في الملحقين (1) و(2) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الامتثال لمتطلبات حفظ السجلات والفواتير الإلكترونية والإشعارات الإلكترونية والبيانات المتعلقة بها المشار إليها في البند (خامساً) من هذا القرار وأية متطلبات أخرى بموجب الأنظمة واللوائح السارية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إبلاغ الهيئة من خلال الوسائل المحددة من قبلها عن أية حوادث أو أعطال فنية أو أمور طارئة تعيق عملية إصدار الفواتير الإلكترونية أو الإشعارات الإلكترونية أو تعيق عملية ربط أنظمة الفوترة الإلكترونية، وللهيئة تحديد الإجراء الواجب اتخاذه بعد التحقق من الحادثة أو العطل الفني أو الأمر الطارئ وفقاً لما تراه مناسباً وبحسب السياسات المتبعة لديها، و على الشخص الخاضع للائحة الفوترة الإلكترونية إخطار الهيئة فور زوال الحادثة أو العطل الفني أو الأمر الطارئ , كمايجبعليهاستئناف إصدار الفواتير الضريبية والإشعارات المرتبطة بها وأية فواتير أو إشعارات عن أية معاملات تمت خلال فترة الحادثة أو العطل الفني أو الأمر الطارئ بصورة إلكترونية ومشاركتها مع الهيئة بحسب متطلبات ربط أنظمة الفوترة الإلكترونية، فور زوال الحادثة أو العطلالفني أو الأمر الطارئ الذي أعاق عملية إصدار أو مشاركة الفواتير الإلكترونية أو الإشعارات الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم استخدام أي حل تقني غير مطابق للمواصفات والمتطلبات المشار إليها في البند (ثالثاً) من هذا القرار، وذلك وفقاً للمدد والضوابط المحددة فيه والملحقين (1) و (2) منه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تسجيل الوحدات المستخدمة في إصدار الفواتير الضريبية المبسطة والإشعارات المتعلقة بها ضمن الحل التقني المستخدم مع الهيئة وذلك بما يتوافق مع الآليات والضوابط المشار إليها في هذا القرار وأية قرارات لاحقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحافظة على الرمز التعريفي المحدد لأختام التشفير وما يرتبط بها من مكونات بشكلِ أمن وحمايتها من النسخ أو الاستعمال غير المشروع، وعدم استعمالها في غير الأغراض المخصصة من أجلها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ربط أنظمة الفوترة الإلكترونية للأشخاص الخاضعين للائحة الفوترة الإلكترونية مع أنظمة الهيئة ابتداءً من التاريخ المحدد في هذا القرار وأية قرارات لاحقة تصدر في هذا الشأن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكون مشاركة الفواتير الإلكترونية والإشعارات المرتبطة بها مع الهيئة بصيغة XML ابتداءًمن التواريخ المحددة لربط أنظمة الفوترة الإلكترونية وبحسب المدد الزمنية التي تحددها الهيئة لذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامناً: أحكام ختامية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للهيئة تفويض جهة أو أكثر للقيام بإجراءات التحقق من أن الحل التقني المستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية مطابق للمواصفات والمتطلبات بحسب البند (ثالثاً) من هذا القرار، والتحقق من استيفاء متطلبات وآليات إصدار أختام التشفير السابق الإشارة إليها في البنود (ثانياً) و(ثالثاً) و(رابعاً) من هذا القرار، بحيث تقوم هذه الجهة بالتحقق من مطابقة كل حل تقني مستخدم في إصدار الفواتير الإلكترونية والإشعارات الإلكترونية للمواصفات والمتطلبات المحددة في هذا القرار والملحقين (1) و(2) منه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبق على مخالفي لائحة الفوترة الإلكترونية وأحكام هذا القرار العقوبات والغرامات المنصوص عليها بنظام ضريبة القيمة المضافة وبحسب تصنيف المخالفات الوارد في قرارات مجلس الإدارة ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاسعاً: النفاذ والإلزام",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الأشخاص الخاضعين للائحة الفوترة الإلكترونية الامتثال للمواصفات والمتطلبات الواردة بهذا القرار ابتداءً من اليوم التالي لتاريخ انتهاء المهلة المحددة في الفقرة (ب) من المادة (السابعة) من لائحة الفوترة الإلكترونية، مع مراعاة المدد المحددة للتنفيذ والامتثال لكلاً من المواصفات والمتطلبات كما هو محدد في الملحقين (1) و(2) من هذا القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يدخل هذا القرار حيز النفاذ ويتم العمل بموجبه من تاريخ نشره في الجريدة الرسمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملاحق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يختص الملحقين (1) و (2) أدناه بتحديد تفاصيل المتطلبات والمواصفات الفنية والتقنية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية والقرارات المتعلقة بها والتي سوف يتم تنفيذها على مرحلتين رئيستين:",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرحلة الأولى:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مرحلة إصدار الفواتير الإلكترونية والإشعارات الإلكترونية، بما فيها متطلبات ومواصفات إصدار ومعالجة وحفظ الفواتير الإلكترونية والإشعارات الإلكترونية، والتي ستدخل حيز التنفيذ بتاريخ الرابع منديسمبر 2021م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرحلة الثانية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "مرحلة ربط أنظمة الفوترة الإلكترونية وإرسال الفواتير الإلكترونية والإشعارات الإلكترونية ومشاركة بياناتها مع الهيئة والمقرر تنفيذها على مراحل ابتداءً منالأول من يناير 2023م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "\"تتمة اللائحة مرفقة نسخة PDF\"",
          "level": 0
        },
        {
          "marker": "",
          "text": "تتمة الضوابط والمتطلبات والمواصفات الفنية والقواعد الإجرائية اللازمة لتنفيذ أحكام لائحة الفوترة الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنزيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنزيل الملف",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنزيل الملف",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنزيل الملف",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}