{
  "law_id": "uqn_27011",
  "law_name": "ضوابط شراء واستئجار الجهات الحكومية للمركبات",
  "title": "ضوابط شراء واستئجار الجهات الحكومية للمركبات",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/08/22",
  "issue_date_gregorian": "21/02/2025",
  "publish_date_hijri": "1446/08/22",
  "publish_date_gregorian": "21/02/2025",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=27011",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "أولاً: التعريفات\nيقصد بالكلمات والعبارات الآتية ‏-أينما وردت في الضوابط‏- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالضوابط: ضوابط شراء واستئجار الجهات الحكومية للمركبات.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى.\nالصيانة: صيانة المركبة، بناء على إجراء مخطط أو غير مخطط أو كليهما، بما يضمن استمرار ملاءمة حالتها لأداء المهمات المطلوبة طوال دورة وجودها بالخدمة.\nمواعيد الصيانة: هي الوحدة، سواء مسافة محددة بالكيلومتر أو مدة زمنية، تكملها المركبة بين الإصلاحات الرئيسة أو الأعمال الوقائية التي تحدد من الجهة المصنّعة للمركبة.\nشراء المركبات: امتلاك الجهة الحكومية المستفيدة للمركبة.\nاستئجار المركبات: الاستئجار التشغيلي للمركبة والذي يعني الحصول على المركبة كخدمة وليس كأصل.\nالأسطول الحكومي: مجموعة المركبات التي تمتلكها أو تستأجرها الجهة الحكومية، وتوفرها لموظفيها من أجل استخدامها في إطار ممارسة واجباتهم.\nالمنصة الإلكترونية: المنصة الموحدة لخدمات إدارة الأسطول الحكومي.\nثانياً: أحكام عامة\nعلى الجهات الحكومية، عند الحاجة إلى تأمين المركبات، الأخذ بالاعتبار ما يلي:\n1‏- إعطاء الأولوية للمركبات التي يكون تأمينها من خلال اتفاقيات توطين الصناعة ونقل المعرفة الموقعة مع المستثمرين لتحفيزهم على نقل الصناعات والمعرفة إلى المملكة مقابل حوافز تصل إلى ضمان شراء الجهات الحكومية لمركباتهم، على أن يكون الاتفاق على نسبة ومدة الضمان وفق دراسة جدوى تراعي عوائد الاستثمار مقابل الالتزام الحكومي بالشراء.\n2‏- دراسة السعة والطلب لتخطيط الاحتياج من المركبات عند طلب مشروع الميزانية، على أن تحتوي هذه الدراسة على تحديد أغراض استخدام المركبات والمواصفات الفنية بحسب نوع المركبة.\n3‏- تكون الشروط والمواصفات الفنية للمركبات تفصيلية وواضحة.\n4‏- مراعاة المواصفات القياسية المعتمدة أو المواصفات العالمية فيما ليس له مواصفات وطنية معتمدة، وألا تتضمن الإشارة إلى نوع أو صنف معين، أو تحديد علامة تجارية أو اسم تجاري بعينه، أو وضع مواصفات لا تنطبق إلا على منتجين أو موردين بعينهم؛ وذلك دون إخلال بما تضمنته الفقرة (١) من هذا البند.\n5‏- عدم المبالغة في المواصفات الفنية للمركبات، وألا تتجاوز حاجات ومتطلبات الجهة الحكومية والاعتمادات المالية المخصصة لها.\n6‏- متطلبات الأشخاص ذوي الإعاقة واحتياجاتهم، في حال وجود مستخدمين مستحقين. ويمكن للجهة الحكومية الاستعانة بمن ترى الاستئناس برأيه من ذوي الخبرة والاختصاص عند وضع المواصفات الفنية.\nثالثاً: أنواع المركبات ومواصفاتها\nتُصنّف مركبات الجهات الحكومية حسب التالي:\n1‏- مركبات مدنية: وهي المركبات التي تستخدمها الجهات الحكومية في القيام بالمهمات الأساسية، ولا تحتوي على تجهيزات خاصة.\n2‏- مركبات أمنية سرية: وهي المركبات التي تستخدمها الأجهزة الحكومية الأمنية والعسكرية وغيرها من الأجهزة التي يستلزم عملها السرية، ولا تحتوي على تجهيزات أمنية أو عسكرية خاصة.\nوتوضح الجداول المرافقة للضوابط أغراض استخدام المركبات، والحد الأدنى لتصنيف اقتصاد الوقود، وأنواع المركبات بحسب الفئات.\nرابعاً: شراء المركبات أو استئجارها\n1‏- مع عدم الإخلال بما ورد في الفقرة (1) من البند (ثانياً) من الضوابط، وما ورد في نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، ولائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة المحلية والشركات المدرجة في السوق المالية في الأعمال والمشتريات، وأخذاً بالاعتبار اتفاقيات توطين الصناعة ونقل المعرفة الموقعة مع المستثمرين؛ على الجهات الحكومية التحول من تأمين المركبات عن طريق الشراء إلى تأمينها عن طريق الاستئجار، وذلك بحسب أصناف المركبات المعرَّفة في الضوابط، على أن تراعي الشروط الآتية:\nأ‏- أن يحقق الاستئجار مصلحة للجهة الحكومية تفوق المصلحة المتحققة من الشراء.\nب‏- أن يكون تقدير الاحتياج إلى الاستئجار بدلاً من الشراء مبنياً على تقرير فني تعده لجنة فنية متخصصة، ويعتمد من قبل صاحب الصلاحية في الترسية.\nج‏- أن تكون المركبة المستأجرة مؤمناً عليها من المؤجر أو تحت ضمانه مدة الاستئجار، مع التزامه في جميع الأحوال بصيانتها خلال مدة الاستئجار.\nد‏- أن تتناسب مدة الاستئجار مع التكلفة المعتمدة للعقد في الميزانية، وأن تتناسب كذلك مع الغرض الذي استؤجرت من أجله المركبة.\n2‏- مع عدم الإخلال بما ورد في الفقرة (1) من هذا البند، للجهة الحكومية ‏-بعد موافقة هيئة كفاءة الإنفاق والمشروعات الحكومية‏- تأمين المركبات عن طريق الشراء إذا رأت أن الشراء يحقق مصلحة لها أكبر من المصلحة المتحققة من الاستئجار، على أن تعد دراسة الجدوى والتكلفة التقديرية لذلك وتعرضها على هيئة كفاءة الإنفاق والمشروعات الحكومية بحسب المحددات المشار إليها في نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية.\n3‏- تتحمل الجهة الحكومية ‏-عند تأمين مركباتها عن طريق الشراء‏- كافة التكاليف التشغيلية المتعلقة بها طوال فترة امتلاكها.\n4‏- مع عدم الإخلال بالأوامر والقرارات الصادرة في شأن استقبال الوفود ونقلهم، للجهة الحكومية\n‏-عند الحاجة‏- تأمين مركبات لغرض استقبال الوفود ونقلهم، عن طريق الاستئجار اليومي حسب مدة زيارة الوفد أو إقامته، بحسب أغراض الاستخدام المشار إليها في الجداول المرافقة للضوابط.\n5‏- تراعي الجهة الحكومية الجودة والكفاءة الاقتصادية عند رغبتها في تأمين المركبات، وتأخذ في الاعتبار الجوانب التنموية والخطط الاستراتيجية المعتمدة.\n6‏- تعمل الجهة الحكومية عند التحول إلى استئجار المركبات على أن تُضمّن ضمن قيمة الاستئجار التكاليف الآتية: (قيمة استئجار المركبة ‏- قيمة التأمين ‏- قيمة تغيير الإطارات ‏- قيمة تغيير البطارية ‏- قيمة الصيانة الدورية – قيمة مركبة بديلة عند الأعطال ‏- قيمة قطع الغيار ‏- قيمة إصلاح الحوادث)، بالإضافة إلى قيمة التجهيزات الإضافية للمركبة وصيانتها ‏-إن وجدت‏- على سبيل المثال لا الحصر: تركيب نظام تتبع المركبات، وشعار الجهة الحكومية، وغيرهما.\n7‏- تأخذ الجهة الحكومية بالمستويات الأعلى في كفاءة استهلاك الوقود عند شراء أو استئجار المركبات الخاصة بها، على أن يزود المركز السعودي لكفاءة الطاقة تلك الجهات بقائمة بالمركبات عالية الكفاءة، ويقوم المركز بمراجعة معيار الحد الأدنى لتقييم اقتصاد الوقود سنوياً، والنظر في موديلات جديدة ذات كفاءة في استهلاك الوقود، وإصدار التعاميم اللازمة في شأنها.\n8‏- يكون الحد الأدنى لمعيار تقييم اقتصاد الوقود للمركبات المدنية بحسب أغراض الاستخدام المشار إليها في الجداول المرافقة للضوابط، مع استثناء المركبات الأمنية والعسكرية من معيار الحد الأدنى لتقييم اقتصاد الوقود ‏-حسب الحاجة‏- وذلك لتنوع مواصفاتها الفنية وتنوع طبيعة المهمات الأمنية والعسكرية، وكذلك استثناء تطبيق الحد الأدنى من معيار تقييم اقتصاد الوقود لفئتي الجيب الكبير والبيك أب الدفع الرباعي.\nخامساً: التشغيل والصيانة للمركبات\nيجب على إدارة الحركة ‏-أو ما يقوم مقامها‏- بالجهات الحكومية القيام بما يلي:\n1‏- تسلم المركبات بحسب الإجراءات المتبعة وعمل الفحص الفني لها.\n2‏- حفظ جميع معلومات المركبات في ملفات مستقلة، تشتمل على أصل الاستمارة أو صورة منها في حال الاستئجار، وتصنيفها بحسب غرض استخدامها، وكشف الصيانة الدورية لها، وصور مستندات الصيانة وقطع الغيار، وغيرها من المعلومات المهمة.\n3‏- تنظيم استخدام المركبات المخصصة للجهة حسب حاجة العمل والمهمات المنوطة بها، وتفعيل آلية الأسطول التشاركي لإتاحة استخدام المركبة من أكثر من موظف، والالتزام بمواعيد الصيانة الدورية لها في الورش المتخصصة، مع المحافظة عليها وعلى سلامتها ونظافتها بشكل دائم ومستمر.\n4‏- متابعة صيانة المركبات الحكومية المستأجرة وفقاً للعقد الموقع مع المتعهد والذي يشمل الصيانة الدورية وقطع الغيار.\n5‏- تأمين منتجات الوقود للمركبات عن طريق شركات التزود بالوقود التي وقعت معها هيئة كفاءة الإنفاق والمشروعات الحكومية اتفاقيات إطارية لخدمة الجهات الحكومية في شأن التزود بالوقود.\n6‏- استثناءً من الفقرة (5) من هذا البند، للجهات الحكومية ‏-بعد موافقة هيئة كفاءة الإنفاق والمشروعات الحكومية‏- تأمين الوقود عن طريق ربط المركبة بخدمات التقنية الحديثة، على سبيل المثال لا الحصر: (نظام البطاقات الذكية NFC، ونظام شرائح RFID، أو ما يعادلها)، والحد من استخدام الوسائل التقليدية والسلف النقدية.\n7‏- تزويد إدارة المراجعة الداخلية لدى الجهة الحكومية ببيانات المركبة، وبالإدارات المستخدمة لها، وبمعلومات مستخدميها.\nسادساً: شروط تسليم المركبة\n1‏- يقتصر تسليم المركبة على السائق والموظف الميداني، وفقاً لإجراءات التسلم والتسليم المتبعة بهذا الشأن، واتخاذ ما يلزم لضمان إعادة المركبة إلى إدارة الحركة في نهاية دوام كل يوم، عدا ما تطلب حاجة العمل الملحة استمرار بقائها معه.\n2‏- ربط المركبة باسم الموظف عند تسليمها له، وتطبيق النظام الخاص برصد المخالفات التابع للإدارة العامة للمرور، مع الأخذ بالاعتبار آلية الاستخدام التشاركي للمركبة التي تتيح استخدامها من أكثر من موظف.\nسابعاً: واجبات الموظف مستخدم المركبة\n1‏- عدم نقل أو وضع مواد ممنوعة بمركبة الجهة الحكومية التي بعهدته. ويتحمل الموظف وحده مسؤولية الإخلال بهذا الشرط أمام الجهات المختصة.\n2‏- اتباع تعليمات نظام المرور والأنظمة الأخرى أثناء استخدام المركبة، والالتزام بعدد الركاب المسموح به للمركبة، مع تحمله كافة المسؤوليات في حال استخدامها في أعمال تنافي التعليمات.\n3‏- عدم قيادة المركبة، ما لم تكن رخصة القيادة الخاصة به سارية المفعول.\n4‏- عدم تسليم المركبة لأي شخص آخر.\n5‏- إبلاغ الجهة الحكومية عند ملاحظة أي خلل بالمركبة، وعدم الاستمرار في استخدامها حتى يتم إصلاح الخلل، مع تحمله مسؤولية أي ضرر للمركبة في حال عدم الإبلاغ، أو الأعطال الناتجة       عن سوء الاستخدام.\n6‏- عدم استخدام المركبة خارج نطاق العمل المحدد له داخل المدينة، أو خارجها، وعدم استخدامها في غير الأعمال والمهمات المخصصة لها.\n7‏- عدم إدخال أي تعديلات داخل المركبة أو خارجها وعدم العبث بأجهزتها، ما لم تقتضِ حاجة العمل ذلك.\n8‏- أخذ الموافقات اللازمة في الجهة التي يعمل بها في حال صيانة المركبة خارج مراكز الصيانة المعتمدة   من الجهة الحكومية.\n9‏- الالتزام بمواعيد الصيانة الدورية بحسب النموذج المعتمد من قبل إدارة الحركة بالجهة الحكومية، سواء كانت بالمدة أو عدد الكيلومترات، مع مساءلة مستخدم المركبة ومحاسبته نظامياً في حال تكرار عدم الالتزام بمواعيد الصيانة الدورية.\nثامناً: الجمع بين بدلين\nدون الإخلال بالأنظمة واللوائح ذات الصلة، والأخذ في الاعتبار ما تضمنته الفقرة (1) من البند (سادساً) من الضوابط، يجوز للموظف الحكومي الجمع بين بدلين (بدل النقل الشهري وبدل النقل العيني) عند حصوله على مركبة حكومية لأغراض وحاجة العمل في حال كان يعيدها إلى إدارة الحركة في نهاية دوام كل يوم، أو عندما تتطلب حاجة العمل بقاءها معه لقيامه بمهام أمنية خارج وقت العمل الرسمي.\nتاسعاً: إجراءات الحوادث داخل المدن\nيجب على الموظف، في حالة وقوع حادث سير للمركبة داخل المدينة، الاتصال بالرقم الموحد للإدارة العامة للمرور أو الشركات المعنية بالحوادث المرورية، وانتظار وصولهم لتخطيط الحادث وتسلم نسخة من التقرير الرسمي للحادث. ولا يحق للموظف التنازل عن حقوق الجهة الحكومية تجاه الطرف الآخر في الحادث بأي حال من الأحوال.\nعاشراً: التأمين على المركبات الحكومية\n1‏- يكون التأمين على المركبات الحكومية من خلال وثائق التأمين المعتمدة من الجهة المختصة.\n2‏- يلزم قائد المركبة الحكومية (التي يقودها قائد رسمي محدد وتحت مسؤوليته) بالتأمين عليها ضد الغير أو تأميناً شاملاً، وتتحمل الدولة أقساط التأمين ضد الغير على تلك المركبات عند إصدار رخصة السير لأول مرة فقط.\n3‏- يكون التأمين على المركبات التي يقودها أكثر من سائق (الخدمية والأمنية)، من قبل الدولة عن طريق اعتماد بنود خاصة لذلك في ميزانية كل جهة حكومية تملك تلك المركبات، وبحسب أعدادها، لتغطية الخطر ضد الغير.\n4‏- يكون الإعفاء من تحمل تكاليف إصلاح الأضرار المترتبة على المركبة الحكومية، بحسب الإجراءات التي تضعها وزارة المالية.\n5‏- يكون التأمين على المركبات التابعة لأي جهة حكومية أو تجديده بعد قيام لجنة مكونة من مندوبين من وزارتي (الداخلية والمالية) بالإجراءات الآتية:\nأ‏- حصر جميع المركبات الحكومية، وأرقام تسجيلها وعمرها.\nب‏- وضع إجراءات دقيقة (آلية) لتسجيل المركبات التي تدخل الخدمة والتي تخرج منها، بحيث يوثق التأمين عليها مباشرة.\nج‏- وضع آلية مناسبة لمنع التلاعب في تحميل الخطأ على الجهات الحكومية.\nد‏- وضع آلية لتفويض قائد المركبة الحكومية، لتسلم التعويض الصادر من شركة التأمين في حال تعرض قائدها لحادث مروري وفقاً لما نصت عليه الوثيقة الموحدة للتأمين.\n6‏- تطرح أعمال التأمين على المركبات الحكومية وفقاً لأساليب التعاقد المحددة في نظام المنافسات والمشتريات الحكومية، مع إمكان أن تكون قابلة للتجزئة لإتاحة الفرصة لأكبر عدد من شركات التأمين المرخصة لتقديم عروضها.\n7‏- يكون التأمين على المركبات الحكومية المستأجرة تأميناً شاملاً طيلة مدة عقد الاستئجار، ويتحمل المتعهد التأمين، ويمكن للجهة الحكومية تحمل نسبة من تكاليف التأمين الشامل بحسب ما تراه مناسباً، على أن يتم تحديد نوع التغطية التأمينية في العقد.\n8‏- لا يشمل التأمين على المركبات الحكومية العربات التكتيكية (التي لا تستخدم في الطرق السريعة أو المدن، ويقتصر استخدامها على المناطق العسكرية وميادين التدريب).\nحادي عشر: التخلص من المركبات\n1‏- تُقيَّم المركبة فنياً بعد مضي (عشر) سنوات من الاستخدام، وفي حال أثبتت التقارير الفنية جودة المركبة فتستمر في الخدمة، على أن يعاد التقييم الفني كل سنة.\n2‏- يمكن للجهة الحكومية التصرف بالمركبات التي مضى على استخدامها (عشر) سنوات فأكثر، أو التي أصبحت تكاليف صيانتها مرتفعة، وفقاً للإجراءات النظامية المتبعة في هذا الشأن.\n3‏- في حال إثبات التقارير الفنية خللاً يمس سلامة وأمان مستخدمي المركبة، وكانت تكلفة إصلاحه مرتفعة مقارنة بقيمة الاستبدال؛ يمكن للجهة الحكومية التصرف الآمن بالمركبة وفقاً للإجراءات النظامية.\nثاني عشر: المنصة الإلكترونية\n1‏- على الجهات الحكومية تسجيل جميع بيانات المركبات القائمة والجديدة لديها في المنصة الإلكترونية، على أن تشمل البيانات ‏-على سبيل المثال لا الحصر‏- ما يلي:\n- بيانات المركبات الحكومية، مثل سنة الصنع وغرض الاستخدام والصيانة.\n‏- بيانات المستفيدين من هذه المركبات.\n‏- إدارة الأسطول الحكومي.\n‏- إدارة التزود بالوقود.\n‏- إدارة الصيانة.\n‏- التقارير الدورية ذات العلاقة.\n2‏- لا يشمل ما تضمنه هذا البند مركبات ضيوف خادم الحرمين الشريفين، وضيوف سمو ولي العهد، وكبار ضيوف المملكة، والمركبات الأمنية السرية وقائديها التي قد يترتب على تسجيلها في المنصة تهديد للسلامة العامة أو الأمن العام، أو خسائر في الأرواح أو الممتلكات أو كشف لمواقع أو لمهمات سرية، ويكتفى بتسجيلها داخل الجهة المعنية بهذه الأعمال.\nثالث عشر:\nدون إخلال بما ورد في الضوابط من أحكام، على الجهات الحكومية ‏-عدا الجهات الحكومية التي لديها مركبات أمنية سرية‏- إعداد ضوابط تفصيلية لاستخدام المركبات الحكومية التابعة لها، بما يضمن ترشيد استخدامها والمحافظة عليها ويتناسب مع طبيعة عمل الجهة ولا يتعارض مع الضوابط، وتزويد هيئة الرقابة ومكافحة الفساد بتلك الضوابط وما يستجد عليها من تعديلات، على أن تقوم هيئة الرقابة ومكافحة الفساد بمراقبة الاستخدام ومتابعته طبقاً لهذه الضوابط، والضوابط التفصيلية التي تعدها الجهات الحكومية. أما الجهات الحكومية التي لديها مركبات أمنية سرية فتعد الضوابط وتطبقها داخل القطاع دون الحاجة إلى تزويد الهيئة بها.\nرابع عشر:\nتُنشر الضوابط في الجريدة الرسمية، ويُعمل بها بعد (180) يوماً من تاريخ نشرها.\nخامس عشر:\nتلغي الضوابط كل ما يتعارض معها من أحكام.\nالجدول رقم (1): أغراض استخدام المركبات الحكومية المشمولة بالضوابط\nأغراض الاستخدام\nفئات المركبات   للمناطق المعبدة المستوية\nفئات المركبات   للمناطق الوعرة والجبلية\nالإشراف\nالإشراف على   عقود التشغيل والصيانة\n.\n- مركبة سيدان   صغيرة.\n- جيب صغير.\n- بيك أب.\n- جيب صغير   دفع رباعي.\n- بيك أب دفع   رباعي.\nالإشراف على   عقود المشاريع الإنشائية\n.\nالرقابة\nالقيام بجولات   ميدانية رقابية للمنشآت التجارية.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- جيب صغير.\n- جيب متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- جيب كبير   دفع رباعي.\n- بيك أب دفع   رباعي.\nالقيام بجولات   ميدانية رقابية على الجهات الحكومية.\nأعمال المعاينة   والاستجابة لبلاغات المواطنين.\nنقل الركاب\nالنقل المدرسي   والمواعيد اليومية لدور الرعاية.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nنقل الموظفين   من وإلى مكان العمل.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- جيب صغير.\n- جيب متوسط.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nنقل الموظفين   داخل مكان العمل.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nنقل الركاب\nنقل الموظفين   من مكان العمل إلى اجتماعات خارجية.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nاستقبال ونقل   الوفود.\n-\nمركبة\nسيدان\nكبيرة.\n- مركبة سيدان   متوسطة.\n- جيب متوسط.\n- جيب كبير.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب متوسط   دفع رباعي.\n- جيب كبير   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nالمراسلات   الإدارية\nنقل المراسلات   والبريد.\n- مركبة سيدان   صغيرة.\n- جيب صغير.\n- بيك أب (للنقل   الخفيف).\n- مركبة فان   لنقل البضائع.\n- جيب صغير   دفع رباعي.\n- بيك أب دفع   رباعي.\n- مركبة فان   لنقل البضائع.\nنقل المعدات   والبضائع\nنقل المواد   الغذائية والتموينية.\n- بيك أب (للنقل   الخفيف).\n- مركبة فان   لنقل البضائع.\n- بيك أب دفع   رباعي.\n- مركبة فان   لنقل البضائع.\n-\nنقل الأجهزة والأثاث.\nالمركبات السرية\nالمركبات التابعة   للجهات العسكرية والأمنية، والتي تستخدم للأغراض الإدارية ونقل الركاب ولا تحتوي   على تجهيزات خاصة.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- جيب صغير.\n- جيب متوسط.\n- جيب كبير.\n- باص صغير.\n- باص متوسط.\n- باص كبير.\n- فان صغير.\n- فان متوسط.\n- مركبة فان   لنقل الركاب.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- جيب كبير   دفع رباعي.\nالمركبات التابعة   للجهات العسكرية والأمنية، والتي تستخدم لأغراض البحث والتحري ولا تحتوي على تجهيزات   خاصة.\nالجدول رقم (2): الحد الأدنى لتصنيف اقتصاد الوقود للمركبات الحكومية\nنوع المركبة\nفئة المركبة\nالحد الأدنى لتقييم اقتصاد الوقود\nسيدان\nسيدان صغيرة\n.\nممتاز\nسيدان متوسطة\n.\nممتاز\nسيدان كبيرة\n.\nجيد\nجيب\nصغير\n.\n(للاستخدام\nداخل\nالمدن)\n.\nجيد جداًَ\nجيب\nمتوسط\n(للاستخدام\nداخل\nالمدن)\n.\nجيد جداً.\nنوع المركبة\nفئة المركبة\nالحد الأدنى   لتقييم اقتصاد الوقود\nجيب\nجيب كبير (للاستخدام   داخل المدن)\n.\nجيد جداً\nجيب صغير دفع   رباعي (للاستخدام في المناطق الوعرة والصحراوية)\n.\nجيد جداً\nجيب متوسط   دفع رباعي (للاستخدام في المناطق الوعرة والصحراوية)\n.\nجيد جداً\nجيب كبير دفع   رباعي (للاستخدام في المناطق الوعرة والصحراوية)\n.\nلا يوجد\nبيك أب\nبيك أب (للنقل   الخفيف)\n.\nجيد جداً\nبيك أب دفع   رباعي\n.\nلا يوجد\nفان\nفان لنقل البضائع\n.\nجيد جداً\nفان لنقل الركاب\n.\nباص\nباص متوسط\n.\nجيد جداً\nالجدول رقم (3): أنواع المركبات بحسب الفئات\nالفئة\nأمثلة على   سبيل المثال لا الحصر\nسيدان صغيرة\n.\nتويوتا كورولا   - هيونداي اكسنت - كيا ريو - كيا سيراتو\n–\nهيونداي إلنترا\n–\nتويوتا يارس\n–\nأو ما يعادلها\n.\nسيدان وسط\n.\nلوسيد\n-\nتويوتا كامري\n–\nهيونداي سوناتا\n–\nمازدا 6\n–\nأو ما يعادلها\n.\nسيدان كبيرة\n.\nلوسيد أير\nAir -\nلكزس\nLS -\nمرسيدس الفئة\nS –\nبي ام دبليو الفئة السابعة\n–\nأوديي أي\nA –\nجينيسيس\nG90 –\nأو ما يعادلها\n.\nجيب صغير\n.\nتويوتا راف   4\n–\nهيونداي توسان\n–\nهيونداي كريتا\n–\nكيا سبورتاج\n–\nمازدا سي إكس   3\n–\nمازدا سي إكس   5\n–\nأو ما يعادلها\n.\nجيب وسط\n.\nلوسيد\nقرافيتي\n-\nتويوتا فورتشنر\n–\nجي إم سي أكاديا\n–\nفورد اكسبلورر\n–\nنيسان باث فايندر\n–\nتويوتا برادو\n–\nشيفروليه ترافيرس\n–\nهيونداي سانتافي\n–\nكيا سيرنتو\n–\nأو ما يعادلها\n.\nجيب مدمج كبير\n.\nلوسيد\nقرافيتي\n-\nجي إم سي يوكن\n–\nتويوتا لاند كروزر\n–\nجي إم سي تاهو\n–\nفورد اكسيبيدشن\n–\nنيسان باترول\n–\nأو ما يعادلها\n.",
      "original_text": "أولاً: التعريفات\nيقصد بالكلمات والعبارات الآتية ‏-أينما وردت في الضوابط‏- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق غير ذلك:\nالضوابط: ضوابط شراء واستئجار الجهات الحكومية للمركبات.\nالجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى.\nالصيانة: صيانة المركبة، بناء على إجراء مخطط أو غير مخطط أو كليهما، بما يضمن استمرار ملاءمة حالتها لأداء المهمات المطلوبة طوال دورة وجودها بالخدمة.\nمواعيد الصيانة: هي الوحدة، سواء مسافة محددة بالكيلومتر أو مدة زمنية، تكملها المركبة بين الإصلاحات الرئيسة أو الأعمال الوقائية التي تحدد من الجهة المصنّعة للمركبة.\nشراء المركبات: امتلاك الجهة الحكومية المستفيدة للمركبة.\nاستئجار المركبات: الاستئجار التشغيلي للمركبة والذي يعني الحصول على المركبة كخدمة وليس كأصل.\nالأسطول الحكومي: مجموعة المركبات التي تمتلكها أو تستأجرها الجهة الحكومية، وتوفرها لموظفيها من أجل استخدامها في إطار ممارسة واجباتهم.\nالمنصة الإلكترونية: المنصة الموحدة لخدمات إدارة الأسطول الحكومي.\nثانياً: أحكام عامة\nعلى الجهات الحكومية، عند الحاجة إلى تأمين المركبات، الأخذ بالاعتبار ما يلي:\n1‏- إعطاء الأولوية للمركبات التي يكون تأمينها من خلال اتفاقيات توطين الصناعة ونقل المعرفة الموقعة مع المستثمرين لتحفيزهم على نقل الصناعات والمعرفة إلى المملكة مقابل حوافز تصل إلى ضمان شراء الجهات الحكومية لمركباتهم، على أن يكون الاتفاق على نسبة ومدة الضمان وفق دراسة جدوى تراعي عوائد الاستثمار مقابل الالتزام الحكومي بالشراء.\n2‏- دراسة السعة والطلب لتخطيط الاحتياج من المركبات عند طلب مشروع الميزانية، على أن تحتوي هذه الدراسة على تحديد أغراض استخدام المركبات والمواصفات الفنية بحسب نوع المركبة.\n3‏- تكون الشروط والمواصفات الفنية للمركبات تفصيلية وواضحة.\n4‏- مراعاة المواصفات القياسية المعتمدة أو المواصفات العالمية فيما ليس له مواصفات وطنية معتمدة، وألا تتضمن الإشارة إلى نوع أو صنف معين، أو تحديد علامة تجارية أو اسم تجاري بعينه، أو وضع مواصفات لا تنطبق إلا على منتجين أو موردين بعينهم؛ وذلك دون إخلال بما تضمنته الفقرة (١) من هذا البند.\n5‏- عدم المبالغة في المواصفات الفنية للمركبات، وألا تتجاوز حاجات ومتطلبات الجهة الحكومية والاعتمادات المالية المخصصة لها.\n6‏- متطلبات الأشخاص ذوي الإعاقة واحتياجاتهم، في حال وجود مستخدمين مستحقين. ويمكن للجهة الحكومية الاستعانة بمن ترى الاستئناس برأيه من ذوي الخبرة والاختصاص عند وضع المواصفات الفنية.\nثالثاً: أنواع المركبات ومواصفاتها\nتُصنّف مركبات الجهات الحكومية حسب التالي:\n1‏- مركبات مدنية: وهي المركبات التي تستخدمها الجهات الحكومية في القيام بالمهمات الأساسية، ولا تحتوي على تجهيزات خاصة.\n2‏- مركبات أمنية سرية: وهي المركبات التي تستخدمها الأجهزة الحكومية الأمنية والعسكرية وغيرها من الأجهزة التي يستلزم عملها السرية، ولا تحتوي على تجهيزات أمنية أو عسكرية خاصة.\nوتوضح الجداول المرافقة للضوابط أغراض استخدام المركبات، والحد الأدنى لتصنيف اقتصاد الوقود، وأنواع المركبات بحسب الفئات.\nرابعاً: شراء المركبات أو استئجارها\n1‏- مع عدم الإخلال بما ورد في الفقرة (1) من البند (ثانياً) من الضوابط، وما ورد في نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، ولائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة المحلية والشركات المدرجة في السوق المالية في الأعمال والمشتريات، وأخذاً بالاعتبار اتفاقيات توطين الصناعة ونقل المعرفة الموقعة مع المستثمرين؛ على الجهات الحكومية التحول من تأمين المركبات عن طريق الشراء إلى تأمينها عن طريق الاستئجار، وذلك بحسب أصناف المركبات المعرَّفة في الضوابط، على أن تراعي الشروط الآتية:\nأ‏- أن يحقق الاستئجار مصلحة للجهة الحكومية تفوق المصلحة المتحققة من الشراء.\nب‏- أن يكون تقدير الاحتياج إلى الاستئجار بدلاً من الشراء مبنياً على تقرير فني تعده لجنة فنية متخصصة، ويعتمد من قبل صاحب الصلاحية في الترسية.\nج‏- أن تكون المركبة المستأجرة مؤمناً عليها من المؤجر أو تحت ضمانه مدة الاستئجار، مع التزامه في جميع الأحوال بصيانتها خلال مدة الاستئجار.\nد‏- أن تتناسب مدة الاستئجار مع التكلفة المعتمدة للعقد في الميزانية، وأن تتناسب كذلك مع الغرض الذي استؤجرت من أجله المركبة.\n2‏- مع عدم الإخلال بما ورد في الفقرة (1) من هذا البند، للجهة الحكومية ‏-بعد موافقة هيئة كفاءة الإنفاق والمشروعات الحكومية‏- تأمين المركبات عن طريق الشراء إذا رأت أن الشراء يحقق مصلحة لها أكبر من المصلحة المتحققة من الاستئجار، على أن تعد دراسة الجدوى والتكلفة التقديرية لذلك وتعرضها على هيئة كفاءة الإنفاق والمشروعات الحكومية بحسب المحددات المشار إليها في نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية.\n3‏- تتحمل الجهة الحكومية ‏-عند تأمين مركباتها عن طريق الشراء‏- كافة التكاليف التشغيلية المتعلقة بها طوال فترة امتلاكها.\n4‏- مع عدم الإخلال بالأوامر والقرارات الصادرة في شأن استقبال الوفود ونقلهم، للجهة الحكومية\n‏-عند الحاجة‏- تأمين مركبات لغرض استقبال الوفود ونقلهم، عن طريق الاستئجار اليومي حسب مدة زيارة الوفد أو إقامته، بحسب أغراض الاستخدام المشار إليها في الجداول المرافقة للضوابط.\n5‏- تراعي الجهة الحكومية الجودة والكفاءة الاقتصادية عند رغبتها في تأمين المركبات، وتأخذ في الاعتبار الجوانب التنموية والخطط الاستراتيجية المعتمدة.\n6‏- تعمل الجهة الحكومية عند التحول إلى استئجار المركبات على أن تُضمّن ضمن قيمة الاستئجار التكاليف الآتية: (قيمة استئجار المركبة ‏- قيمة التأمين ‏- قيمة تغيير الإطارات ‏- قيمة تغيير البطارية ‏- قيمة الصيانة الدورية – قيمة مركبة بديلة عند الأعطال ‏- قيمة قطع الغيار ‏- قيمة إصلاح الحوادث)، بالإضافة إلى قيمة التجهيزات الإضافية للمركبة وصيانتها ‏-إن وجدت‏- على سبيل المثال لا الحصر: تركيب نظام تتبع المركبات، وشعار الجهة الحكومية، وغيرهما.\n7‏- تأخذ الجهة الحكومية بالمستويات الأعلى في كفاءة استهلاك الوقود عند شراء أو استئجار المركبات الخاصة بها، على أن يزود المركز السعودي لكفاءة الطاقة تلك الجهات بقائمة بالمركبات عالية الكفاءة، ويقوم المركز بمراجعة معيار الحد الأدنى لتقييم اقتصاد الوقود سنوياً، والنظر في موديلات جديدة ذات كفاءة في استهلاك الوقود، وإصدار التعاميم اللازمة في شأنها.\n8‏- يكون الحد الأدنى لمعيار تقييم اقتصاد الوقود للمركبات المدنية بحسب أغراض الاستخدام المشار إليها في الجداول المرافقة للضوابط، مع استثناء المركبات الأمنية والعسكرية من معيار الحد الأدنى لتقييم اقتصاد الوقود ‏-حسب الحاجة‏- وذلك لتنوع مواصفاتها الفنية وتنوع طبيعة المهمات الأمنية والعسكرية، وكذلك استثناء تطبيق الحد الأدنى من معيار تقييم اقتصاد الوقود لفئتي الجيب الكبير والبيك أب الدفع الرباعي.\nخامساً: التشغيل والصيانة للمركبات\nيجب على إدارة الحركة ‏-أو ما يقوم مقامها‏- بالجهات الحكومية القيام بما يلي:\n1‏- تسلم المركبات بحسب الإجراءات المتبعة وعمل الفحص الفني لها.\n2‏- حفظ جميع معلومات المركبات في ملفات مستقلة، تشتمل على أصل الاستمارة أو صورة منها في حال الاستئجار، وتصنيفها بحسب غرض استخدامها، وكشف الصيانة الدورية لها، وصور مستندات الصيانة وقطع الغيار، وغيرها من المعلومات المهمة.\n3‏- تنظيم استخدام المركبات المخصصة للجهة حسب حاجة العمل والمهمات المنوطة بها، وتفعيل آلية الأسطول التشاركي لإتاحة استخدام المركبة من أكثر من موظف، والالتزام بمواعيد الصيانة الدورية لها في الورش المتخصصة، مع المحافظة عليها وعلى سلامتها ونظافتها بشكل دائم ومستمر.\n4‏- متابعة صيانة المركبات الحكومية المستأجرة وفقاً للعقد الموقع مع المتعهد والذي يشمل الصيانة الدورية وقطع الغيار.\n5‏- تأمين منتجات الوقود للمركبات عن طريق شركات التزود بالوقود التي وقعت معها هيئة كفاءة الإنفاق والمشروعات الحكومية اتفاقيات إطارية لخدمة الجهات الحكومية في شأن التزود بالوقود.\n6‏- استثناءً من الفقرة (5) من هذا البند، للجهات الحكومية ‏-بعد موافقة هيئة كفاءة الإنفاق والمشروعات الحكومية‏- تأمين الوقود عن طريق ربط المركبة بخدمات التقنية الحديثة، على سبيل المثال لا الحصر: (نظام البطاقات الذكية NFC، ونظام شرائح RFID، أو ما يعادلها)، والحد من استخدام الوسائل التقليدية والسلف النقدية.\n7‏- تزويد إدارة المراجعة الداخلية لدى الجهة الحكومية ببيانات المركبة، وبالإدارات المستخدمة لها، وبمعلومات مستخدميها.\nسادساً: شروط تسليم المركبة\n1‏- يقتصر تسليم المركبة على السائق والموظف الميداني، وفقاً لإجراءات التسلم والتسليم المتبعة بهذا الشأن، واتخاذ ما يلزم لضمان إعادة المركبة إلى إدارة الحركة في نهاية دوام كل يوم، عدا ما تطلب حاجة العمل الملحة استمرار بقائها معه.\n2‏- ربط المركبة باسم الموظف عند تسليمها له، وتطبيق النظام الخاص برصد المخالفات التابع للإدارة العامة للمرور، مع الأخذ بالاعتبار آلية الاستخدام التشاركي للمركبة التي تتيح استخدامها من أكثر من موظف.\nسابعاً: واجبات الموظف مستخدم المركبة\n1‏- عدم نقل أو وضع مواد ممنوعة بمركبة الجهة الحكومية التي بعهدته. ويتحمل الموظف وحده مسؤولية الإخلال بهذا الشرط أمام الجهات المختصة.\n2‏- اتباع تعليمات نظام المرور والأنظمة الأخرى أثناء استخدام المركبة، والالتزام بعدد الركاب المسموح به للمركبة، مع تحمله كافة المسؤوليات في حال استخدامها في أعمال تنافي التعليمات.\n3‏- عدم قيادة المركبة، ما لم تكن رخصة القيادة الخاصة به سارية المفعول.\n4‏- عدم تسليم المركبة لأي شخص آخر.\n5‏- إبلاغ الجهة الحكومية عند ملاحظة أي خلل بالمركبة، وعدم الاستمرار في استخدامها حتى يتم إصلاح الخلل، مع تحمله مسؤولية أي ضرر للمركبة في حال عدم الإبلاغ، أو الأعطال الناتجة       عن سوء الاستخدام.\n6‏- عدم استخدام المركبة خارج نطاق العمل المحدد له داخل المدينة، أو خارجها، وعدم استخدامها في غير الأعمال والمهمات المخصصة لها.\n7‏- عدم إدخال أي تعديلات داخل المركبة أو خارجها وعدم العبث بأجهزتها، ما لم تقتضِ حاجة العمل ذلك.\n8‏- أخذ الموافقات اللازمة في الجهة التي يعمل بها في حال صيانة المركبة خارج مراكز الصيانة المعتمدة   من الجهة الحكومية.\n9‏- الالتزام بمواعيد الصيانة الدورية بحسب النموذج المعتمد من قبل إدارة الحركة بالجهة الحكومية، سواء كانت بالمدة أو عدد الكيلومترات، مع مساءلة مستخدم المركبة ومحاسبته نظامياً في حال تكرار عدم الالتزام بمواعيد الصيانة الدورية.\nثامناً: الجمع بين بدلين\nدون الإخلال بالأنظمة واللوائح ذات الصلة، والأخذ في الاعتبار ما تضمنته الفقرة (1) من البند (سادساً) من الضوابط، يجوز للموظف الحكومي الجمع بين بدلين (بدل النقل الشهري وبدل النقل العيني) عند حصوله على مركبة حكومية لأغراض وحاجة العمل في حال كان يعيدها إلى إدارة الحركة في نهاية دوام كل يوم، أو عندما تتطلب حاجة العمل بقاءها معه لقيامه بمهام أمنية خارج وقت العمل الرسمي.\nتاسعاً: إجراءات الحوادث داخل المدن\nيجب على الموظف، في حالة وقوع حادث سير للمركبة داخل المدينة، الاتصال بالرقم الموحد للإدارة العامة للمرور أو الشركات المعنية بالحوادث المرورية، وانتظار وصولهم لتخطيط الحادث وتسلم نسخة من التقرير الرسمي للحادث. ولا يحق للموظف التنازل عن حقوق الجهة الحكومية تجاه الطرف الآخر في الحادث بأي حال من الأحوال.\nعاشراً: التأمين على المركبات الحكومية\n1‏- يكون التأمين على المركبات الحكومية من خلال وثائق التأمين المعتمدة من الجهة المختصة.\n2‏- يلزم قائد المركبة الحكومية (التي يقودها قائد رسمي محدد وتحت مسؤوليته) بالتأمين عليها ضد الغير أو تأميناً شاملاً، وتتحمل الدولة أقساط التأمين ضد الغير على تلك المركبات عند إصدار رخصة السير لأول مرة فقط.\n3‏- يكون التأمين على المركبات التي يقودها أكثر من سائق (الخدمية والأمنية)، من قبل الدولة عن طريق اعتماد بنود خاصة لذلك في ميزانية كل جهة حكومية تملك تلك المركبات، وبحسب أعدادها، لتغطية الخطر ضد الغير.\n4‏- يكون الإعفاء من تحمل تكاليف إصلاح الأضرار المترتبة على المركبة الحكومية، بحسب الإجراءات التي تضعها وزارة المالية.\n5‏- يكون التأمين على المركبات التابعة لأي جهة حكومية أو تجديده بعد قيام لجنة مكونة من مندوبين من وزارتي (الداخلية والمالية) بالإجراءات الآتية:\nأ‏- حصر جميع المركبات الحكومية، وأرقام تسجيلها وعمرها.\nب‏- وضع إجراءات دقيقة (آلية) لتسجيل المركبات التي تدخل الخدمة والتي تخرج منها، بحيث يوثق التأمين عليها مباشرة.\nج‏- وضع آلية مناسبة لمنع التلاعب في تحميل الخطأ على الجهات الحكومية.\nد‏- وضع آلية لتفويض قائد المركبة الحكومية، لتسلم التعويض الصادر من شركة التأمين في حال تعرض قائدها لحادث مروري وفقاً لما نصت عليه الوثيقة الموحدة للتأمين.\n6‏- تطرح أعمال التأمين على المركبات الحكومية وفقاً لأساليب التعاقد المحددة في نظام المنافسات والمشتريات الحكومية، مع إمكان أن تكون قابلة للتجزئة لإتاحة الفرصة لأكبر عدد من شركات التأمين المرخصة لتقديم عروضها.\n7‏- يكون التأمين على المركبات الحكومية المستأجرة تأميناً شاملاً طيلة مدة عقد الاستئجار، ويتحمل المتعهد التأمين، ويمكن للجهة الحكومية تحمل نسبة من تكاليف التأمين الشامل بحسب ما تراه مناسباً، على أن يتم تحديد نوع التغطية التأمينية في العقد.\n8‏- لا يشمل التأمين على المركبات الحكومية العربات التكتيكية (التي لا تستخدم في الطرق السريعة أو المدن، ويقتصر استخدامها على المناطق العسكرية وميادين التدريب).\nحادي عشر: التخلص من المركبات\n1‏- تُقيَّم المركبة فنياً بعد مضي (عشر) سنوات من الاستخدام، وفي حال أثبتت التقارير الفنية جودة المركبة فتستمر في الخدمة، على أن يعاد التقييم الفني كل سنة.\n2‏- يمكن للجهة الحكومية التصرف بالمركبات التي مضى على استخدامها (عشر) سنوات فأكثر، أو التي أصبحت تكاليف صيانتها مرتفعة، وفقاً للإجراءات النظامية المتبعة في هذا الشأن.\n3‏- في حال إثبات التقارير الفنية خللاً يمس سلامة وأمان مستخدمي المركبة، وكانت تكلفة إصلاحه مرتفعة مقارنة بقيمة الاستبدال؛ يمكن للجهة الحكومية التصرف الآمن بالمركبة وفقاً للإجراءات النظامية.\nثاني عشر: المنصة الإلكترونية\n1‏- على الجهات الحكومية تسجيل جميع بيانات المركبات القائمة والجديدة لديها في المنصة الإلكترونية، على أن تشمل البيانات ‏-على سبيل المثال لا الحصر‏- ما يلي:\n- بيانات المركبات الحكومية، مثل سنة الصنع وغرض الاستخدام والصيانة.\n‏- بيانات المستفيدين من هذه المركبات.\n‏- إدارة الأسطول الحكومي.\n‏- إدارة التزود بالوقود.\n‏- إدارة الصيانة.\n‏- التقارير الدورية ذات العلاقة.\n2‏- لا يشمل ما تضمنه هذا البند مركبات ضيوف خادم الحرمين الشريفين، وضيوف سمو ولي العهد، وكبار ضيوف المملكة، والمركبات الأمنية السرية وقائديها التي قد يترتب على تسجيلها في المنصة تهديد للسلامة العامة أو الأمن العام، أو خسائر في الأرواح أو الممتلكات أو كشف لمواقع أو لمهمات سرية، ويكتفى بتسجيلها داخل الجهة المعنية بهذه الأعمال.\nثالث عشر:\nدون إخلال بما ورد في الضوابط من أحكام، على الجهات الحكومية ‏-عدا الجهات الحكومية التي لديها مركبات أمنية سرية‏- إعداد ضوابط تفصيلية لاستخدام المركبات الحكومية التابعة لها، بما يضمن ترشيد استخدامها والمحافظة عليها ويتناسب مع طبيعة عمل الجهة ولا يتعارض مع الضوابط، وتزويد هيئة الرقابة ومكافحة الفساد بتلك الضوابط وما يستجد عليها من تعديلات، على أن تقوم هيئة الرقابة ومكافحة الفساد بمراقبة الاستخدام ومتابعته طبقاً لهذه الضوابط، والضوابط التفصيلية التي تعدها الجهات الحكومية. أما الجهات الحكومية التي لديها مركبات أمنية سرية فتعد الضوابط وتطبقها داخل القطاع دون الحاجة إلى تزويد الهيئة بها.\nرابع عشر:\nتُنشر الضوابط في الجريدة الرسمية، ويُعمل بها بعد (180) يوماً من تاريخ نشرها.\nخامس عشر:\nتلغي الضوابط كل ما يتعارض معها من أحكام.\nالجدول رقم (1): أغراض استخدام المركبات الحكومية المشمولة بالضوابط\nأغراض الاستخدام\nفئات المركبات   للمناطق المعبدة المستوية\nفئات المركبات   للمناطق الوعرة والجبلية\nالإشراف\nالإشراف على   عقود التشغيل والصيانة\n.\n- مركبة سيدان   صغيرة.\n- جيب صغير.\n- بيك أب.\n- جيب صغير   دفع رباعي.\n- بيك أب دفع   رباعي.\nالإشراف على   عقود المشاريع الإنشائية\n.\nالرقابة\nالقيام بجولات   ميدانية رقابية للمنشآت التجارية.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- جيب صغير.\n- جيب متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- جيب كبير   دفع رباعي.\n- بيك أب دفع   رباعي.\nالقيام بجولات   ميدانية رقابية على الجهات الحكومية.\nأعمال المعاينة   والاستجابة لبلاغات المواطنين.\nنقل الركاب\nالنقل المدرسي   والمواعيد اليومية لدور الرعاية.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nنقل الموظفين   من وإلى مكان العمل.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- جيب صغير.\n- جيب متوسط.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nنقل الموظفين   داخل مكان العمل.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nنقل الركاب\nنقل الموظفين   من مكان العمل إلى اجتماعات خارجية.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nاستقبال ونقل   الوفود.\n-\nمركبة\nسيدان\nكبيرة.\n- مركبة سيدان   متوسطة.\n- جيب متوسط.\n- جيب كبير.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\n- جيب متوسط   دفع رباعي.\n- جيب كبير   دفع رباعي.\n- مركبة فان   لنقل الركاب.\n- باص متوسط.\nالمراسلات   الإدارية\nنقل المراسلات   والبريد.\n- مركبة سيدان   صغيرة.\n- جيب صغير.\n- بيك أب (للنقل   الخفيف).\n- مركبة فان   لنقل البضائع.\n- جيب صغير   دفع رباعي.\n- بيك أب دفع   رباعي.\n- مركبة فان   لنقل البضائع.\nنقل المعدات   والبضائع\nنقل المواد   الغذائية والتموينية.\n- بيك أب (للنقل   الخفيف).\n- مركبة فان   لنقل البضائع.\n- بيك أب دفع   رباعي.\n- مركبة فان   لنقل البضائع.\n-\nنقل الأجهزة والأثاث.\nالمركبات السرية\nالمركبات التابعة   للجهات العسكرية والأمنية، والتي تستخدم للأغراض الإدارية ونقل الركاب ولا تحتوي   على تجهيزات خاصة.\n- مركبة سيدان   صغيرة.\n- مركبة سيدان   متوسطة.\n- جيب صغير.\n- جيب متوسط.\n- جيب كبير.\n- باص صغير.\n- باص متوسط.\n- باص كبير.\n- فان صغير.\n- فان متوسط.\n- مركبة فان   لنقل الركاب.\n- جيب صغير   دفع رباعي.\n- جيب متوسط   دفع رباعي.\n- جيب كبير   دفع رباعي.\nالمركبات التابعة   للجهات العسكرية والأمنية، والتي تستخدم لأغراض البحث والتحري ولا تحتوي على تجهيزات   خاصة.\nالجدول رقم (2): الحد الأدنى لتصنيف اقتصاد الوقود للمركبات الحكومية\nنوع المركبة\nفئة المركبة\nالحد الأدنى لتقييم اقتصاد الوقود\nسيدان\nسيدان صغيرة\n.\nممتاز\nسيدان متوسطة\n.\nممتاز\nسيدان كبيرة\n.\nجيد\nجيب\nصغير\n.\n(للاستخدام\nداخل\nالمدن)\n.\nجيد جداًَ\nجيب\nمتوسط\n(للاستخدام\nداخل\nالمدن)\n.\nجيد جداً.\nنوع المركبة\nفئة المركبة\nالحد الأدنى   لتقييم اقتصاد الوقود\nجيب\nجيب كبير (للاستخدام   داخل المدن)\n.\nجيد جداً\nجيب صغير دفع   رباعي (للاستخدام في المناطق الوعرة والصحراوية)\n.\nجيد جداً\nجيب متوسط   دفع رباعي (للاستخدام في المناطق الوعرة والصحراوية)\n.\nجيد جداً\nجيب كبير دفع   رباعي (للاستخدام في المناطق الوعرة والصحراوية)\n.\nلا يوجد\nبيك أب\nبيك أب (للنقل   الخفيف)\n.\nجيد جداً\nبيك أب دفع   رباعي\n.\nلا يوجد\nفان\nفان لنقل البضائع\n.\nجيد جداً\nفان لنقل الركاب\n.\nباص\nباص متوسط\n.\nجيد جداً\nالجدول رقم (3): أنواع المركبات بحسب الفئات\nالفئة\nأمثلة على   سبيل المثال لا الحصر\nسيدان صغيرة\n.\nتويوتا كورولا   - هيونداي اكسنت - كيا ريو - كيا سيراتو\n–\nهيونداي إلنترا\n–\nتويوتا يارس\n–\nأو ما يعادلها\n.\nسيدان وسط\n.\nلوسيد\n-\nتويوتا كامري\n–\nهيونداي سوناتا\n–\nمازدا 6\n–\nأو ما يعادلها\n.\nسيدان كبيرة\n.\nلوسيد أير\nAir -\nلكزس\nLS -\nمرسيدس الفئة\nS –\nبي ام دبليو الفئة السابعة\n–\nأوديي أي\nA –\nجينيسيس\nG90 –\nأو ما يعادلها\n.\nجيب صغير\n.\nتويوتا راف   4\n–\nهيونداي توسان\n–\nهيونداي كريتا\n–\nكيا سبورتاج\n–\nمازدا سي إكس   3\n–\nمازدا سي إكس   5\n–\nأو ما يعادلها\n.\nجيب وسط\n.\nلوسيد\nقرافيتي\n-\nتويوتا فورتشنر\n–\nجي إم سي أكاديا\n–\nفورد اكسبلورر\n–\nنيسان باث فايندر\n–\nتويوتا برادو\n–\nشيفروليه ترافيرس\n–\nهيونداي سانتافي\n–\nكيا سيرنتو\n–\nأو ما يعادلها\n.\nجيب مدمج كبير\n.\nلوسيد\nقرافيتي\n-\nجي إم سي يوكن\n–\nتويوتا لاند كروزر\n–\nجي إم سي تاهو\n–\nفورد اكسيبيدشن\n–\nنيسان باترول\n–\nأو ما يعادلها\n.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "أولاً: التعريفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يقصد بالكلمات والعبارات الآتية ‏-أينما وردت في الضوابط‏- المعاني الموضحة أمام كل منها، ما لم يقتضِ السياق غير ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الضوابط: ضوابط شراء واستئجار الجهات الحكومية للمركبات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجهات الحكومية: الوزارات والأجهزة الحكومية الأخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الصيانة: صيانة المركبة، بناء على إجراء مخطط أو غير مخطط أو كليهما، بما يضمن استمرار ملاءمة حالتها لأداء المهمات المطلوبة طوال دورة وجودها بالخدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مواعيد الصيانة: هي الوحدة، سواء مسافة محددة بالكيلومتر أو مدة زمنية، تكملها المركبة بين الإصلاحات الرئيسة أو الأعمال الوقائية التي تحدد من الجهة المصنّعة للمركبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شراء المركبات: امتلاك الجهة الحكومية المستفيدة للمركبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "استئجار المركبات: الاستئجار التشغيلي للمركبة والذي يعني الحصول على المركبة كخدمة وليس كأصل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأسطول الحكومي: مجموعة المركبات التي تمتلكها أو تستأجرها الجهة الحكومية، وتوفرها لموظفيها من أجل استخدامها في إطار ممارسة واجباتهم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنصة الإلكترونية: المنصة الموحدة لخدمات إدارة الأسطول الحكومي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: أحكام عامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "على الجهات الحكومية، عند الحاجة إلى تأمين المركبات، الأخذ بالاعتبار ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- إعطاء الأولوية للمركبات التي يكون تأمينها من خلال اتفاقيات توطين الصناعة ونقل المعرفة الموقعة مع المستثمرين لتحفيزهم على نقل الصناعات والمعرفة إلى المملكة مقابل حوافز تصل إلى ضمان شراء الجهات الحكومية لمركباتهم، على أن يكون الاتفاق على نسبة ومدة الضمان وفق دراسة جدوى تراعي عوائد الاستثمار مقابل الالتزام الحكومي بالشراء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- دراسة السعة والطلب لتخطيط الاحتياج من المركبات عند طلب مشروع الميزانية، على أن تحتوي هذه الدراسة على تحديد أغراض استخدام المركبات والمواصفات الفنية بحسب نوع المركبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- تكون الشروط والمواصفات الفنية للمركبات تفصيلية وواضحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4‏- مراعاة المواصفات القياسية المعتمدة أو المواصفات العالمية فيما ليس له مواصفات وطنية معتمدة، وألا تتضمن الإشارة إلى نوع أو صنف معين، أو تحديد علامة تجارية أو اسم تجاري بعينه، أو وضع مواصفات لا تنطبق إلا على منتجين أو موردين بعينهم؛ وذلك دون إخلال بما تضمنته الفقرة (١) من هذا البند.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5‏- عدم المبالغة في المواصفات الفنية للمركبات، وألا تتجاوز حاجات ومتطلبات الجهة الحكومية والاعتمادات المالية المخصصة لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6‏- متطلبات الأشخاص ذوي الإعاقة واحتياجاتهم، في حال وجود مستخدمين مستحقين. ويمكن للجهة الحكومية الاستعانة بمن ترى الاستئناس برأيه من ذوي الخبرة والاختصاص عند وضع المواصفات الفنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: أنواع المركبات ومواصفاتها",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُصنّف مركبات الجهات الحكومية حسب التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- مركبات مدنية: وهي المركبات التي تستخدمها الجهات الحكومية في القيام بالمهمات الأساسية، ولا تحتوي على تجهيزات خاصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- مركبات أمنية سرية: وهي المركبات التي تستخدمها الأجهزة الحكومية الأمنية والعسكرية وغيرها من الأجهزة التي يستلزم عملها السرية، ولا تحتوي على تجهيزات أمنية أو عسكرية خاصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتوضح الجداول المرافقة للضوابط أغراض استخدام المركبات، والحد الأدنى لتصنيف اقتصاد الوقود، وأنواع المركبات بحسب الفئات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابعاً: شراء المركبات أو استئجارها",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- مع عدم الإخلال بما ورد في الفقرة (1) من البند (ثانياً) من الضوابط، وما ورد في نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية، ولائحة تفضيل المحتوى المحلي والمنشآت الصغيرة والمتوسطة المحلية والشركات المدرجة في السوق المالية في الأعمال والمشتريات، وأخذاً بالاعتبار اتفاقيات توطين الصناعة ونقل المعرفة الموقعة مع المستثمرين؛ على الجهات الحكومية التحول من تأمين المركبات عن طريق الشراء إلى تأمينها عن طريق الاستئجار، وذلك بحسب أصناف المركبات المعرَّفة في الضوابط، على أن تراعي الشروط الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‏- أن يحقق الاستئجار مصلحة للجهة الحكومية تفوق المصلحة المتحققة من الشراء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‏- أن يكون تقدير الاحتياج إلى الاستئجار بدلاً من الشراء مبنياً على تقرير فني تعده لجنة فنية متخصصة، ويعتمد من قبل صاحب الصلاحية في الترسية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج‏- أن تكون المركبة المستأجرة مؤمناً عليها من المؤجر أو تحت ضمانه مدة الاستئجار، مع التزامه في جميع الأحوال بصيانتها خلال مدة الاستئجار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "د‏- أن تتناسب مدة الاستئجار مع التكلفة المعتمدة للعقد في الميزانية، وأن تتناسب كذلك مع الغرض الذي استؤجرت من أجله المركبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- مع عدم الإخلال بما ورد في الفقرة (1) من هذا البند، للجهة الحكومية ‏-بعد موافقة هيئة كفاءة الإنفاق والمشروعات الحكومية‏- تأمين المركبات عن طريق الشراء إذا رأت أن الشراء يحقق مصلحة لها أكبر من المصلحة المتحققة من الاستئجار، على أن تعد دراسة الجدوى والتكلفة التقديرية لذلك وتعرضها على هيئة كفاءة الإنفاق والمشروعات الحكومية بحسب المحددات المشار إليها في نظام المنافسات والمشتريات الحكومية ولائحته التنفيذية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- تتحمل الجهة الحكومية ‏-عند تأمين مركباتها عن طريق الشراء‏- كافة التكاليف التشغيلية المتعلقة بها طوال فترة امتلاكها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4‏- مع عدم الإخلال بالأوامر والقرارات الصادرة في شأن استقبال الوفود ونقلهم، للجهة الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "‏-عند الحاجة‏- تأمين مركبات لغرض استقبال الوفود ونقلهم، عن طريق الاستئجار اليومي حسب مدة زيارة الوفد أو إقامته، بحسب أغراض الاستخدام المشار إليها في الجداول المرافقة للضوابط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5‏- تراعي الجهة الحكومية الجودة والكفاءة الاقتصادية عند رغبتها في تأمين المركبات، وتأخذ في الاعتبار الجوانب التنموية والخطط الاستراتيجية المعتمدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6‏- تعمل الجهة الحكومية عند التحول إلى استئجار المركبات على أن تُضمّن ضمن قيمة الاستئجار التكاليف الآتية: (قيمة استئجار المركبة ‏- قيمة التأمين ‏- قيمة تغيير الإطارات ‏- قيمة تغيير البطارية ‏- قيمة الصيانة الدورية – قيمة مركبة بديلة عند الأعطال ‏- قيمة قطع الغيار ‏- قيمة إصلاح الحوادث)، بالإضافة إلى قيمة التجهيزات الإضافية للمركبة وصيانتها ‏-إن وجدت‏- على سبيل المثال لا الحصر: تركيب نظام تتبع المركبات، وشعار الجهة الحكومية، وغيرهما.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7‏- تأخذ الجهة الحكومية بالمستويات الأعلى في كفاءة استهلاك الوقود عند شراء أو استئجار المركبات الخاصة بها، على أن يزود المركز السعودي لكفاءة الطاقة تلك الجهات بقائمة بالمركبات عالية الكفاءة، ويقوم المركز بمراجعة معيار الحد الأدنى لتقييم اقتصاد الوقود سنوياً، والنظر في موديلات جديدة ذات كفاءة في استهلاك الوقود، وإصدار التعاميم اللازمة في شأنها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8‏- يكون الحد الأدنى لمعيار تقييم اقتصاد الوقود للمركبات المدنية بحسب أغراض الاستخدام المشار إليها في الجداول المرافقة للضوابط، مع استثناء المركبات الأمنية والعسكرية من معيار الحد الأدنى لتقييم اقتصاد الوقود ‏-حسب الحاجة‏- وذلك لتنوع مواصفاتها الفنية وتنوع طبيعة المهمات الأمنية والعسكرية، وكذلك استثناء تطبيق الحد الأدنى من معيار تقييم اقتصاد الوقود لفئتي الجيب الكبير والبيك أب الدفع الرباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامساً: التشغيل والصيانة للمركبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على إدارة الحركة ‏-أو ما يقوم مقامها‏- بالجهات الحكومية القيام بما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- تسلم المركبات بحسب الإجراءات المتبعة وعمل الفحص الفني لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- حفظ جميع معلومات المركبات في ملفات مستقلة، تشتمل على أصل الاستمارة أو صورة منها في حال الاستئجار، وتصنيفها بحسب غرض استخدامها، وكشف الصيانة الدورية لها، وصور مستندات الصيانة وقطع الغيار، وغيرها من المعلومات المهمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- تنظيم استخدام المركبات المخصصة للجهة حسب حاجة العمل والمهمات المنوطة بها، وتفعيل آلية الأسطول التشاركي لإتاحة استخدام المركبة من أكثر من موظف، والالتزام بمواعيد الصيانة الدورية لها في الورش المتخصصة، مع المحافظة عليها وعلى سلامتها ونظافتها بشكل دائم ومستمر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4‏- متابعة صيانة المركبات الحكومية المستأجرة وفقاً للعقد الموقع مع المتعهد والذي يشمل الصيانة الدورية وقطع الغيار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5‏- تأمين منتجات الوقود للمركبات عن طريق شركات التزود بالوقود التي وقعت معها هيئة كفاءة الإنفاق والمشروعات الحكومية اتفاقيات إطارية لخدمة الجهات الحكومية في شأن التزود بالوقود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6‏- استثناءً من الفقرة (5) من هذا البند، للجهات الحكومية ‏-بعد موافقة هيئة كفاءة الإنفاق والمشروعات الحكومية‏- تأمين الوقود عن طريق ربط المركبة بخدمات التقنية الحديثة، على سبيل المثال لا الحصر: (نظام البطاقات الذكية NFC، ونظام شرائح RFID، أو ما يعادلها)، والحد من استخدام الوسائل التقليدية والسلف النقدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7‏- تزويد إدارة المراجعة الداخلية لدى الجهة الحكومية ببيانات المركبة، وبالإدارات المستخدمة لها، وبمعلومات مستخدميها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سادساً: شروط تسليم المركبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- يقتصر تسليم المركبة على السائق والموظف الميداني، وفقاً لإجراءات التسلم والتسليم المتبعة بهذا الشأن، واتخاذ ما يلزم لضمان إعادة المركبة إلى إدارة الحركة في نهاية دوام كل يوم، عدا ما تطلب حاجة العمل الملحة استمرار بقائها معه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- ربط المركبة باسم الموظف عند تسليمها له، وتطبيق النظام الخاص برصد المخالفات التابع للإدارة العامة للمرور، مع الأخذ بالاعتبار آلية الاستخدام التشاركي للمركبة التي تتيح استخدامها من أكثر من موظف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "سابعاً: واجبات الموظف مستخدم المركبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- عدم نقل أو وضع مواد ممنوعة بمركبة الجهة الحكومية التي بعهدته. ويتحمل الموظف وحده مسؤولية الإخلال بهذا الشرط أمام الجهات المختصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- اتباع تعليمات نظام المرور والأنظمة الأخرى أثناء استخدام المركبة، والالتزام بعدد الركاب المسموح به للمركبة، مع تحمله كافة المسؤوليات في حال استخدامها في أعمال تنافي التعليمات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- عدم قيادة المركبة، ما لم تكن رخصة القيادة الخاصة به سارية المفعول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4‏- عدم تسليم المركبة لأي شخص آخر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5‏- إبلاغ الجهة الحكومية عند ملاحظة أي خلل بالمركبة، وعدم الاستمرار في استخدامها حتى يتم إصلاح الخلل، مع تحمله مسؤولية أي ضرر للمركبة في حال عدم الإبلاغ، أو الأعطال الناتجة       عن سوء الاستخدام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6‏- عدم استخدام المركبة خارج نطاق العمل المحدد له داخل المدينة، أو خارجها، وعدم استخدامها في غير الأعمال والمهمات المخصصة لها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7‏- عدم إدخال أي تعديلات داخل المركبة أو خارجها وعدم العبث بأجهزتها، ما لم تقتضِ حاجة العمل ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8‏- أخذ الموافقات اللازمة في الجهة التي يعمل بها في حال صيانة المركبة خارج مراكز الصيانة المعتمدة   من الجهة الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9‏- الالتزام بمواعيد الصيانة الدورية بحسب النموذج المعتمد من قبل إدارة الحركة بالجهة الحكومية، سواء كانت بالمدة أو عدد الكيلومترات، مع مساءلة مستخدم المركبة ومحاسبته نظامياً في حال تكرار عدم الالتزام بمواعيد الصيانة الدورية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثامناً: الجمع بين بدلين",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون الإخلال بالأنظمة واللوائح ذات الصلة، والأخذ في الاعتبار ما تضمنته الفقرة (1) من البند (سادساً) من الضوابط، يجوز للموظف الحكومي الجمع بين بدلين (بدل النقل الشهري وبدل النقل العيني) عند حصوله على مركبة حكومية لأغراض وحاجة العمل في حال كان يعيدها إلى إدارة الحركة في نهاية دوام كل يوم، أو عندما تتطلب حاجة العمل بقاءها معه لقيامه بمهام أمنية خارج وقت العمل الرسمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاسعاً: إجراءات الحوادث داخل المدن",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على الموظف، في حالة وقوع حادث سير للمركبة داخل المدينة، الاتصال بالرقم الموحد للإدارة العامة للمرور أو الشركات المعنية بالحوادث المرورية، وانتظار وصولهم لتخطيط الحادث وتسلم نسخة من التقرير الرسمي للحادث. ولا يحق للموظف التنازل عن حقوق الجهة الحكومية تجاه الطرف الآخر في الحادث بأي حال من الأحوال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "عاشراً: التأمين على المركبات الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- يكون التأمين على المركبات الحكومية من خلال وثائق التأمين المعتمدة من الجهة المختصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- يلزم قائد المركبة الحكومية (التي يقودها قائد رسمي محدد وتحت مسؤوليته) بالتأمين عليها ضد الغير أو تأميناً شاملاً، وتتحمل الدولة أقساط التأمين ضد الغير على تلك المركبات عند إصدار رخصة السير لأول مرة فقط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- يكون التأمين على المركبات التي يقودها أكثر من سائق (الخدمية والأمنية)، من قبل الدولة عن طريق اعتماد بنود خاصة لذلك في ميزانية كل جهة حكومية تملك تلك المركبات، وبحسب أعدادها، لتغطية الخطر ضد الغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4‏- يكون الإعفاء من تحمل تكاليف إصلاح الأضرار المترتبة على المركبة الحكومية، بحسب الإجراءات التي تضعها وزارة المالية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5‏- يكون التأمين على المركبات التابعة لأي جهة حكومية أو تجديده بعد قيام لجنة مكونة من مندوبين من وزارتي (الداخلية والمالية) بالإجراءات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "أ‏- حصر جميع المركبات الحكومية، وأرقام تسجيلها وعمرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ب‏- وضع إجراءات دقيقة (آلية) لتسجيل المركبات التي تدخل الخدمة والتي تخرج منها، بحيث يوثق التأمين عليها مباشرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ج‏- وضع آلية مناسبة لمنع التلاعب في تحميل الخطأ على الجهات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "د‏- وضع آلية لتفويض قائد المركبة الحكومية، لتسلم التعويض الصادر من شركة التأمين في حال تعرض قائدها لحادث مروري وفقاً لما نصت عليه الوثيقة الموحدة للتأمين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6‏- تطرح أعمال التأمين على المركبات الحكومية وفقاً لأساليب التعاقد المحددة في نظام المنافسات والمشتريات الحكومية، مع إمكان أن تكون قابلة للتجزئة لإتاحة الفرصة لأكبر عدد من شركات التأمين المرخصة لتقديم عروضها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7‏- يكون التأمين على المركبات الحكومية المستأجرة تأميناً شاملاً طيلة مدة عقد الاستئجار، ويتحمل المتعهد التأمين، ويمكن للجهة الحكومية تحمل نسبة من تكاليف التأمين الشامل بحسب ما تراه مناسباً، على أن يتم تحديد نوع التغطية التأمينية في العقد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8‏- لا يشمل التأمين على المركبات الحكومية العربات التكتيكية (التي لا تستخدم في الطرق السريعة أو المدن، ويقتصر استخدامها على المناطق العسكرية وميادين التدريب).",
          "level": 0
        },
        {
          "marker": "",
          "text": "حادي عشر: التخلص من المركبات",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- تُقيَّم المركبة فنياً بعد مضي (عشر) سنوات من الاستخدام، وفي حال أثبتت التقارير الفنية جودة المركبة فتستمر في الخدمة، على أن يعاد التقييم الفني كل سنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- يمكن للجهة الحكومية التصرف بالمركبات التي مضى على استخدامها (عشر) سنوات فأكثر، أو التي أصبحت تكاليف صيانتها مرتفعة، وفقاً للإجراءات النظامية المتبعة في هذا الشأن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3‏- في حال إثبات التقارير الفنية خللاً يمس سلامة وأمان مستخدمي المركبة، وكانت تكلفة إصلاحه مرتفعة مقارنة بقيمة الاستبدال؛ يمكن للجهة الحكومية التصرف الآمن بالمركبة وفقاً للإجراءات النظامية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثاني عشر: المنصة الإلكترونية",
          "level": 0
        },
        {
          "marker": "",
          "text": "1‏- على الجهات الحكومية تسجيل جميع بيانات المركبات القائمة والجديدة لديها في المنصة الإلكترونية، على أن تشمل البيانات ‏-على سبيل المثال لا الحصر‏- ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيانات المركبات الحكومية، مثل سنة الصنع وغرض الاستخدام والصيانة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‏- بيانات المستفيدين من هذه المركبات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‏- إدارة الأسطول الحكومي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‏- إدارة التزود بالوقود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‏- إدارة الصيانة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "‏- التقارير الدورية ذات العلاقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2‏- لا يشمل ما تضمنه هذا البند مركبات ضيوف خادم الحرمين الشريفين، وضيوف سمو ولي العهد، وكبار ضيوف المملكة، والمركبات الأمنية السرية وقائديها التي قد يترتب على تسجيلها في المنصة تهديد للسلامة العامة أو الأمن العام، أو خسائر في الأرواح أو الممتلكات أو كشف لمواقع أو لمهمات سرية، ويكتفى بتسجيلها داخل الجهة المعنية بهذه الأعمال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالث عشر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "دون إخلال بما ورد في الضوابط من أحكام، على الجهات الحكومية ‏-عدا الجهات الحكومية التي لديها مركبات أمنية سرية‏- إعداد ضوابط تفصيلية لاستخدام المركبات الحكومية التابعة لها، بما يضمن ترشيد استخدامها والمحافظة عليها ويتناسب مع طبيعة عمل الجهة ولا يتعارض مع الضوابط، وتزويد هيئة الرقابة ومكافحة الفساد بتلك الضوابط وما يستجد عليها من تعديلات، على أن تقوم هيئة الرقابة ومكافحة الفساد بمراقبة الاستخدام ومتابعته طبقاً لهذه الضوابط، والضوابط التفصيلية التي تعدها الجهات الحكومية. أما الجهات الحكومية التي لديها مركبات أمنية سرية فتعد الضوابط وتطبقها داخل القطاع دون الحاجة إلى تزويد الهيئة بها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "رابع عشر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تُنشر الضوابط في الجريدة الرسمية، ويُعمل بها بعد (180) يوماً من تاريخ نشرها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خامس عشر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تلغي الضوابط كل ما يتعارض معها من أحكام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجدول رقم (1): أغراض استخدام المركبات الحكومية المشمولة بالضوابط",
          "level": 0
        },
        {
          "marker": "",
          "text": "أغراض الاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "فئات المركبات   للمناطق المعبدة المستوية",
          "level": 0
        },
        {
          "marker": "",
          "text": "فئات المركبات   للمناطق الوعرة والجبلية",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشراف",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشراف على   عقود التشغيل والصيانة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   صغيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيك أب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيك أب دفع   رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإشراف على   عقود المشاريع الإنشائية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرقابة",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيام بجولات   ميدانية رقابية للمنشآت التجارية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   صغيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   متوسطة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب كبير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيك أب دفع   رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القيام بجولات   ميدانية رقابية على الجهات الحكومية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعمال المعاينة   والاستجابة لبلاغات المواطنين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "النقل المدرسي   والمواعيد اليومية لدور الرعاية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الموظفين   من وإلى مكان العمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   صغيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   متوسطة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الموظفين   داخل مكان العمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   صغيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   متوسطة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الموظفين   من مكان العمل إلى اجتماعات خارجية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   صغيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   متوسطة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "استقبال ونقل   الوفود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان",
          "level": 0
        },
        {
          "marker": "",
          "text": "كبيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   متوسطة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب كبير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب كبير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المراسلات   الإدارية",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل المراسلات   والبريد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   صغيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيك أب (للنقل   الخفيف).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل البضائع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيك أب دفع   رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل البضائع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل المعدات   والبضائع",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل المواد   الغذائية والتموينية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيك أب (للنقل   الخفيف).",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل البضائع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- بيك أب دفع   رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل البضائع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقل الأجهزة والأثاث.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المركبات السرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "المركبات التابعة   للجهات العسكرية والأمنية، والتي تستخدم للأغراض الإدارية ونقل الركاب ولا تحتوي   على تجهيزات خاصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   صغيرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة سيدان   متوسطة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب كبير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص صغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- باص كبير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- فان صغير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- فان متوسط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- مركبة فان   لنقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب صغير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب متوسط   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "- جيب كبير   دفع رباعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المركبات التابعة   للجهات العسكرية والأمنية، والتي تستخدم لأغراض البحث والتحري ولا تحتوي على تجهيزات   خاصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجدول رقم (2): الحد الأدنى لتصنيف اقتصاد الوقود للمركبات الحكومية",
          "level": 0
        },
        {
          "marker": "",
          "text": "نوع المركبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "فئة المركبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد الأدنى لتقييم اقتصاد الوقود",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان صغيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممتاز",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان متوسطة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ممتاز",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان كبيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب",
          "level": 0
        },
        {
          "marker": "",
          "text": "صغير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "(للاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "داخل",
          "level": 0
        },
        {
          "marker": "",
          "text": "المدن)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداًَ",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب",
          "level": 0
        },
        {
          "marker": "",
          "text": "متوسط",
          "level": 0
        },
        {
          "marker": "",
          "text": "(للاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "داخل",
          "level": 0
        },
        {
          "marker": "",
          "text": "المدن)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداً.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نوع المركبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "فئة المركبة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد الأدنى   لتقييم اقتصاد الوقود",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب كبير (للاستخدام   داخل المدن)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداً",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب صغير دفع   رباعي (للاستخدام في المناطق الوعرة والصحراوية)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداً",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب متوسط   دفع رباعي (للاستخدام في المناطق الوعرة والصحراوية)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداً",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب كبير دفع   رباعي (للاستخدام في المناطق الوعرة والصحراوية)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يوجد",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيك أب",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيك أب (للنقل   الخفيف)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداً",
          "level": 0
        },
        {
          "marker": "",
          "text": "بيك أب دفع   رباعي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يوجد",
          "level": 0
        },
        {
          "marker": "",
          "text": "فان",
          "level": 0
        },
        {
          "marker": "",
          "text": "فان لنقل البضائع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداً",
          "level": 0
        },
        {
          "marker": "",
          "text": "فان لنقل الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "باص",
          "level": 0
        },
        {
          "marker": "",
          "text": "باص متوسط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيد جداً",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجدول رقم (3): أنواع المركبات بحسب الفئات",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمثلة على   سبيل المثال لا الحصر",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان صغيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تويوتا كورولا   - هيونداي اكسنت - كيا ريو - كيا سيراتو",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيونداي إلنترا",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "تويوتا يارس",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو ما يعادلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان وسط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لوسيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "تويوتا كامري",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيونداي سوناتا",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "مازدا 6",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو ما يعادلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "سيدان كبيرة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لوسيد أير",
          "level": 0
        },
        {
          "marker": "",
          "text": "Air -",
          "level": 0
        },
        {
          "marker": "",
          "text": "لكزس",
          "level": 0
        },
        {
          "marker": "",
          "text": "LS -",
          "level": 0
        },
        {
          "marker": "",
          "text": "مرسيدس الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "S –",
          "level": 0
        },
        {
          "marker": "",
          "text": "بي ام دبليو الفئة السابعة",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "أوديي أي",
          "level": 0
        },
        {
          "marker": "",
          "text": "A –",
          "level": 0
        },
        {
          "marker": "",
          "text": "جينيسيس",
          "level": 0
        },
        {
          "marker": "",
          "text": "G90 –",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو ما يعادلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب صغير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تويوتا راف   4",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيونداي توسان",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيونداي كريتا",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "كيا سبورتاج",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "مازدا سي إكس   3",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "مازدا سي إكس   5",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو ما يعادلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب وسط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لوسيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرافيتي",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "تويوتا فورتشنر",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "جي إم سي أكاديا",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "فورد اكسبلورر",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "نيسان باث فايندر",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "تويوتا برادو",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "شيفروليه ترافيرس",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "هيونداي سانتافي",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "كيا سيرنتو",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو ما يعادلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جيب مدمج كبير",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "لوسيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "قرافيتي",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "جي إم سي يوكن",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "تويوتا لاند كروزر",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "جي إم سي تاهو",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "فورد اكسيبيدشن",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "نيسان باترول",
          "level": 0
        },
        {
          "marker": "",
          "text": "–",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو ما يعادلها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}