{
  "law_id": "uqn_23310",
  "law_name": "الإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي",
  "title": "الإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/01/03",
  "issue_date_gregorian": "21/07/2023",
  "publish_date_hijri": "1445/01/03",
  "publish_date_gregorian": "21/07/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23310",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 4,
  "articles": [
    {
      "number": 0,
      "number_text": "مقدمة",
      "text": "الأساس النظامي:\nبموجب الصلاحيات الممنوحة لهيئة تنظيم المياه والكهرباء (الهيئة) في",
      "original_text": "الأساس النظامي:\nبموجب الصلاحيات الممنوحة لهيئة تنظيم المياه والكهرباء (الهيئة) في",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الأساس النظامي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بموجب الصلاحيات الممنوحة لهيئة تنظيم المياه والكهرباء (الهيئة) في",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "المادة الرابعة  من نظام الكهرباء، الصادر بموجب المرسوم الملكي ذي الرقم (م/44) والتاريخ 16 /5/ 1442هـ، والمادتين الرابعة والخامسة من تنظيم الهيئة، الصادر بموجب قرار مجلس الوزراء ذي الرقم (263) والتاريخ 14 /5/ 1442هـ، أصدرت الهيئة هذا الإطار التنظيمي.\n1-  الأهداف:\nيهدف هذا الإطار التنظيمي إلى:\nأ- تحديد المتطلبات التنظيمية الخاصة بمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي في المنشأة المرتبطة بالشبكة أو غير المرتبطة بالشبكة.\nب- حماية وتوعية المستهلك فيما يتعلق بمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي.\nج-  وضع إطار تنظيمي لترتيبات الفوترة لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي المرتبطة بالشبكة.\nد- ضمان فعالية وأمان بناء وتركيب وصيانة وتشغيل منظومات توليد الطاقة المتجددة للاستهلاك الذاتي.\n2-  التعريفات:\n2-1 يكون للألفاظ والعبارات المعرّفة في نظام الكهرباء أو في اللائحة التنفيذية لنظام الكهرباء المتعلقة بمهام الهيئة المعاني نفسها في هذا الإطار التنظيمي ما لم يتطلب السياق خلاف ذلك.\n2-2 يُقصد بالألفاظ والعبارات الآتية المعاني الموضحة أمام كل منها عند استخدامها في هذا الإطار التنظيمي، ما لم يتطلب السياق خلاف ذلك:\nالإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة: الإطار التنظيمي الصادر بقرار مجلس إدارة الهيئة ذي الرقم (182) والتاريخ 3 /11/ 1438هـ، وتعديلاته.\nكود التوزيع: كود التوزيع الصادر بقرار مجلس إدارة الهيئة رقم (04 /18/ 29) وتاريخ 2 /5/ 1429هـ، وتعديلاته.\nكود النقل: الكود السعودي لنقل الكهرباء الصادر بقرار مجلس إدارة الهيئة رقم (3 /16/ 28) وتاريخ 1 /6/ 1428هـ، وتعديلاته.\nكود العدادات: متطلبات القياس عند جميع نقاط تبادل الطاقة المنصوص عليها في كود النقل أو كود التوزيع حسب الحال.\nمقدم الخدمة: مقدم خدمة التوزيع أو مقدم خدمة النقل -حسب ما يقتضيه الحال- المسؤول عن استقبال طلب المستهلك المؤهل لربط منظومة توليد الطاقة المتجددة بالشبكة والذي يعمل على التحقق من أن هذه المنظومة قد تم تصميمها وتركيبها وفقاً لأحكام هذا الإطار التنظيمي، وبالنسبة لترتيبات فوترة الاستهلاك الذاتي، فيكون مقدم الخدمة هو مقدم خدمة التوزيع أو المشتري الرئيس -حسب ما يقتضيه الحال-.\nمقدم خدمة النقل: المرخص له من قبل الهيئة بمزاولة نشاط نقل الكهرباء.\nمقدم خدمة التوزيع: المرخص له من قبل الهيئة بمزاولة نشاط توزيع الكهرباء و/أو البيع بالتجزئة -حسب ما يقتضيه الحال-.\nمنطقة أعمال مقدم خدمة التوزيع: هي المنطقة الجغرافية المرخص لمقدم خدمة التوزيع بمزاولة نشاط توزيع الكهرباء والبيع بالتجزئة فيها.\nالشبكة: هي شبكة النقل أو شبكة التوزيع -حسب ما يقتضيه الحال-.\nشبكة نقل: مع مراعاة التعريف الوارد في كود النقل، هي منظومة تتكون من الكابلات الأرضية أو الخطوط الهوائية والمحطات والمعدات الكهربائية ذات جهد تصميمي محدد في رخصة النقل المعنية، وذلك لغرض نقل الكهرباء من نقاط التوصيل مع محطات التوليد أو محطات الإنتاج المزدوج أو مع منظومات نقل أخرى إلى نقاط توصيل للمستهلكين أو منظومات النقل أو التوزيع الأخرى، وتتضمن هذه المنظومة أي تركيبات أو معدات كهربائية وعدادات يتم تملكها أو تشغيلها لغرض نقل الكهرباء وكذلك نقطة الربط مع منظومات التوزيع، ولا تتضمن هذه المنظومة أي جزء من منظومة توزيع.\nشبكة توزيع: مع مراعاة التعريف الوارد في كود التوزيع، هي منظومة تتكون من الكابلات الأرضية أو الخطوط الهوائية والمحطات والمعدات الكهربائية ذات جهد تصميمي محدد في رخصة التوزيع المعنية، وذلك لغرض توزيع الكهرباء من نقاط التوصيل مع منظومة النقل أو مع محطات التوليد أو محطات الإنتاج المزدوج إلى نقاط التوصيل للمستهلكين أو منظومات التوزيع الأخرى، وتتضمن هذه المنظومة أي تركيبات أو معدات كهربائية وعدادات يتم تملكها أو تشغيلها لغرض توزيع الكهرباء، ولا تتضمن هذه المنظومة أي جزء من منظومة نقل.\nاستشاري/مقاول: أي شخص ينفذ أياً من أعمال تصميم وفحص وتركيب وتشغيل وصيانة منظومات توليد الطاقة المتجددة للاستهلاك الذاتي.\nالمستهلك المؤهل: هو الشخص الذي يهدف لبناء وتشغيل وتملك منظومة توليد الطاقة المتجددة للاستهلاك الذاتي في منشأته، ويحقق المتطلبات التنظيمية في هذا الإطار التنظيمي.\nالاستهلاك الذاتي: إنتاج الكهرباء من منظومة توليد الطاقة المتجددة لغرض استهلاكها ذاتياً من قبل المستهلك المؤهل في منشأته.\nفوترة الاستهلاك الذاتي/ صافي الفوترة: تبادل الكهرباء وترتيبات المخالصة المالية بين المستهلك المؤهل ومقدم الخدمة عند نقطة الالتقاء.\nالمنشأة: هي العقار الذي يكون فيه استهلاك الطاقة الكهربائية المنتجة من منظومة توليد الطاقة المتجددة، مع مراعاة الاشتراطات الواردة في الفقرة (أ) من الفقرة (5-1).\nنقطة الالتقاء: نقطة الربط المرتبطة بعداد واحد بين منشأة المستهلك المؤهل وبين الشبكة لقياس الطاقة الكهربائية المستهلكة والمصدرة.\nالحمل التعاقدي: مجموع أحمال جميع المعدات الكهربائية المركبة في منشأة المستهلك المؤهل المتعاقد عليها مع مقدم الخدمة.\nالقدرة المرتبطة القصوى: قدرة التوليد القصوى للتيار المتردد (AC) (يُعبّر عنها بكيلو فولت أمبير أو ميجا فولت أمبير) والتي يسمح بها مقدم الخدمة للعمل بالتوازي مع الشبكة وفقاً لهذا الإطار التنظيمي.\nالقدرة المجمعة: المجموع الكلي للقدرة المرتبطة القصوى والمرتبطة بالشبكة.\nربط منظومة توليد الطاقة المتجددة: إضافة منظومة توليد الطاقة المتجددة في منشأة المستهلك المؤهل المرتبطة بالشبكة.\nاتفاقية ربط منظومة توليد الطاقة المتجددة: الاتفاقية الموقعة بين المستهلك المؤهل ومقدم الخدمة ذات العلاقة بإضافة منظومات توليد الطاقة المتجددة في منشأة المستهلك المؤهل والمرتبطة بالشبكة وتتضمن هذه الاتفاقية أيضاً شروط وأحكام ترتيبات فوترة الاستهلاك الذاتي وتشغيل منظومة توليد الطاقة المتجددة.\nالمقابل المالي لربط منظومة توليد الطاقة المتجددة: هي التكاليف التي يتعين على المستهلك المؤهل دفعها إلى مقدم الخدمة لربط منظومة توليد الطاقة المتجددة بالشبكة التابعة له.\nتكاليف استخدام منظومة النقل: المقابل المالي لاستخدام منظومة النقل حسب تكاليف  استخدام منظومة النقل المعتمدة من الهيئة.\nمنظومة/منظومات توليد الطاقة المتجددة: منظومات توليد الطاقة الكهربائية من مصادر الطاقة المتجددة والتي تشمل الطاقة الشمسية، وطاقة الرياح، والنفايات، والوقود الحيوي، بمعدات تخزين أو بدونها، والمركبة في منشأة المستهلك المؤهل، لغرض توليد واستهلاك الكهرباء في المنشأة.\nالتخزين: تحويل الطاقة الكهربائية إلى شكل طاقة يمكن تخزينها، ويمكن إعادة تحويلها إلى طاقة كهربائية.\nالرياح أو طاقة الرياح: إنتاج الكهرباء من حركة الهواء وتحويلها إلى طاقة كهربائية باستخدام توربينات الرياح أو أنظمة تحويل طاقة الرياح.\nالنفايات إلى طاقة: إنتاج الكهرباء و/أو الحرارة من معالجة النفايات أو الوقود من النفايات.\nالوقود الحيوي: مادة عضوية تُنتج من النباتات والحيوانات.\nالسنة: سنة ميلادية.\n3- النطاق والتطبيق:\n3-1 يُطبّق هذا الإطار التنظيمي على المستهلك الذي يرغب بالحصول على الخدمة الكهربائية من مصادر الطاقة المتجددة لغرض استهلاكها ذاتياً في منشأته.\n3-2 يُطبّق هذا الإطار التنظيمي على جميع تقنيات منظومات توليد الطاقة المتجددة لأي قدرة تتجاوز (1) كيلوواط وبحد أقصى (30) ميجاواط ويتم استخدامها لأغراض الاستهلاك الذاتي في المنشأة، باستثناء ما هو منصوص عليه في الفقرة (3-4).\n3-3 يُطبّق هذا الإطار التنظيمي على مقدمي الخدمة، والمستهلكين المؤهلين، وأي كيان آخر ذي علاقة بـ:\nأ- إضافة منظومات توليد الطاقة المتجددة للمنشأة.\nب- تطوير وتشغيل منظومات توليد الطاقة المتجددة.\n3-4 لا يُطبّق هذا الإطار التنظيمي على منظومات الطاقة الشمسية الكهروضوئية الصغيرة التي لا تتجاوز قدرتها (2) ميجاواط، والتي ينطبق عليها الإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة.\n3-5 التطبيقات الموضحة في الملحق (4) هي المسموح بها والتي يُطبّق عليها هذا الإطار التنظيمي، وفيما عدا هذه التطبيقات فإنه لا يسمح بإقامة أي منظومات لتوليد الطاقة المتجددة لأغراض الاستهلاك الذاتي، وفي جميع الحالات يجب أن يكون التوليد والاستهلاك في المنشأة نفسها.\n4-  أحكام عامة:\n4-1 الهيئة هي المرجع النهائي في تفسير أي نص أو حكم وارد في هذا الإطار التنظيمي أو حين وقوع تعارض بينه وبين أي وثائق تنظيمية أخرى.\n4-2 يباشر المحافظ المهام والاختصاصات المسندة إلى الهيئة في هذا الإطار عدا ما نُصّ على مباشرته من قبل المجلس، وللمحافظ أن يفوض من يراه بأي من هذه المهام والاختصاصات.\n4-3 يخضع توليد الكهرباء من مصادر الطاقة المتجددة لأحكام نظام الكهرباء الصادر بالمرسوم الملكي رقم (م/44) وتاريخ 16 /5/ 1442هـ، ولائحته التنفيذية المتعلقة بمهام الهيئة، ولأحكام نظام إمدادات الطاقة الصادر بالمرسوم الملكي رقم (م/80) وتاريخ 4 /6/ 1444هـ، ومستهدفات مزيج الطاقة، والاستراتيجيات المعتمدة من اللجنة العُليا لشؤون مزيج الطاقة لإنتاج الكهرباء وتمكين قطاع الطاقة المتجددة، وقواعد وإجراءات الرخص التي تصدرها الهيئة.\n4-4 لا يجوز الشروع في أي أعمال تحضيرية لغرض إنشاء منظومات الطاقة المتجددة (بما في ذلك الدراسات والتخطيط والطرح والإعلان) قبل الحصول على تصريح الدراسة اللازم من الهيئة.\n4-5 لا يجوز البدء بالأعمال الإنشائية قبل الحصول على رخصة مزاولة النشاط من الهيئة.\n4-6 يجب على مقدم الخدمة ما يلي:\nأ- الالتزام بجميع الأنظمة واللوائح النافذة والتقيد بالمعايير والأكواد الفنية المعتمدة، وأي متطلبات تنظيمية أخرى ذات علاقة تعتمدها الهيئة.\nب- ضمان جميع حقوق المستهلك المؤهل الواردة في هذا الإطار التنظيمي والأنظمة واللوائح ذات العلاقة.\n4-7 يجب على مقدم الخدمة استلام طلبات المستهلكين لربط منظومات الطاقة المتجددة لغرض الاستهلاك الذاتي من غير تمييز، وتكون الأولوية لمن يتقدم أولاً.\n4-8 يلتزم المستهلك المؤهل بجميع الأنظمة واللوائح النافذة وأي متطلبات نظامية أو تنظيمية أخرى ذات علاقة.\n4-9 يجب على المستهلك المؤهل التأكد دائماً من أن منظومات توليد الطاقة المتجددة العائدة إليه متوافقة مع أحكام هذا الإطار التنظيمي، ويجب عليه أيضاً التأكد من توافقها مع متطلبات كود التوزيع، وكود النقل حسبما هو مطبّق، وأي معيار وكود فني آخر معمول به، ويجب إشعار الهيئة ومقدم الخدمة فوراً بأي تعديل مخطط إجراؤه على القدرات الفنية لمنظومات توليد الطاقة المتجددة، كما يلتزم بإشعار مقدم الخدمة بالحوادث أو الإخفاقات، والتي من الممكن أن تؤثر مؤقتاً أو بشكل دائم على عملية الالتزام.\n4-10 يجب على مقدمي الخدمة التنسيق مع الهيئة السعودية للمواصفات والمقاييس والجودة للتأكد من استخدام معدات منظومة توليد طاقة متجددة معتمدة أينما كان ذلك منطبقاً.\n4-11 يجب على المستهلك المؤهل التأكد من وجود مقاول/ استشاري لتنفيذ الصيانة الروتينية لمنظومة توليد الطاقة المتجددة.\n4-12 عند وجود شكوى أو نزاع في أي موضوع يتعلق بهذا الإطار التنظيمي أو تنفيذه، فيحق للكيان المتأثر تقديم شكوى لدى مقدم الخدمة، وفقاً لإجراءات الرد ومعالجة شكاوى المستهلكين المعتمدة من الهيئة، والموضحة على موقع الهيئة الرسمي، وإذا لم يتم التوصل إلى حل مرضٍ لهذه الشكوى أو النزاع أو لم تعالج من قبل مقدم الخدمة وفق الإجراءات المعتمدة للشكوى أو النزاع من خلال هذه الإجراءات، فيحق للمستهلك المؤهل أن يتقدم بشكواه إلى الهيئة للبت فيها.\n5-  ضوابط المستهلك المؤهل وقدرة منظومة توليد الطاقة المتجددة:\n5-1 يجب على أي مستهلك يرغب في تركيب منظومة توليد الطاقة المتجددة في منشأته لأغراض الاستهلاك الذاتي في المنشأة نفسها استيفاء المتطلبات التالية -مجتمعةً- حتى يكون مستهلكاً مؤهلاً:\nأ- أن يمتلك المستهلك المنشأة أو أن يكون لديه حق الانتفاع بالمنشأة التي سيتم تركيب منظومة توليد الطاقة المتجددة فيها، مع مراعاة أن يتضمن حق الانتفاع حين منحه بيان أحقية استخدام المنشأة لأغراض إنشاء وتركيب منظومة توليد الطاقة المتجددة.\nب- ألا تتجاوز القدرة المركبة في المنشأة الواحدة (30) ميجاواط.\nج-  بالنسبة للمنشأة المرتبطة بالشبكة، فيجب ألا تتجاوز القدرة المرتبطة القصوى لمنظومة الطاقة المتجددة التي سيتم تركيبها في هذه المنشأة الحمل التعاقدي لها.\nد- أن يكون حاصلاً على تصريح بالدراسة من الهيئة وفقاً لأحكام نظام الكهرباء ولائحته التنفيذية.\n5-2 في حال كان الاستشاري/ المقاول مسؤولاً عن ملكية وصيانة وتشغيل منظومة توليد الطاقة المتجددة بموجب اتفاقية مع المستهلك المؤهل لغرض تلبية أحماله، فيلتزم بالحصول على الرخصة اللازمة لمزاولة نشاط توليد الكهرباء، وفي جميع الأحوال يكون التوليد والاستهلاك في المنشأة نفسها.\n6-  إجراءات تركيب منظومة توليد الطاقة المتجددة:\n6-1 على الراغبين في تركيب منظومات توليد الطاقة المتجددة، التقدم إلى الهيئة بطلب الحصول على الرخص والتصاريح اللازمة لمنظوماتهم وفقاً لما قررته الفقرات (4-4) و(4-5) من هذا الإطار التنظيمي.\n6-2 يكون مقدم الخدمة للمستهلك المؤهل هو المسؤول عن استلام طلب ربط منظومة توليد الطاقة المتجددة، وعن التحقق من أن منظومة توليد الطاقة المتجددة لهذا المستهلك المؤهل قد تم تصميمها وتركيبها وفقاً لأحكام هذا الإطار التنظيمي.\n6-3 يجب على كل مقدم خدمة إعداد إجراءات لربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي وفقاً لأحكام هذا الإطار التنظيمي، والإرشادات المنصوص عليها في الملحق (3) من هذا الإطار التنظيمي، ويجب أن يحدد إجراء ربط منظومة توليد الطاقة المتجددة ما يلي:\nأ- أدوار ومهام الأطراف ضمن الإجراءات.\nب- جميع الوثائق والبيانات والنماذج المطلوبة وكيفية تقديمها.\nج-  الوقت الأقصى لاستكمال المهام المختلفة المحددة في الإجراءات.\nد- نموذج اتفاقية الربط.\nهـ- المعايير السعودية والمعايير الدولية وجميع الأكواد المعمول بها لتصميم وبناء وربط وتشغيل منظومات توليد الطاقة المتجددة وجميع الدراسات أو الشهادات الضرورية لإثبات الالتزام.\nو- التحليل المطلوب تنفيذه من مقدم الخدمة خلال مرحلة مراجعة الطلب، إضافة إلى معايير القبول الفنية والتي يتم إجراؤها للتأكد من عدم وجود أي تأثير على الشبكة وتتضمن دراسات التخطيط والتشغيل المنصوص عليها في الأكواد ذات العلاقة.\nز- إجراءات التغيير على منظومة توليد الطاقة المتجددة التي تم مسبقاً اعتماد إجراءات ربطها ولم يتم تشغيلها.\nح-  إجراءات التغيير لمنظومة توليد الطاقة المتجددة قيد التشغيل.\n6-4 يتم تقديم إجراءات ربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي والتي يتم إعدادها من خلال مقدم الخدمة إلى الهيئة للاعتماد، كما يجب على مقدم الخدمة نشرها على موقعه الإلكتروني.\n7-  أحكام العدادات:\n7-1 يجب أن تكون عملية قياس الكهرباء المُنتجة من منظومات توليد الطاقة المتجددة للاستهلاك الذاتي متوافقة مع أحكام كود النقل وكود التوزيع حسب الحال.\n7-2 يجب أن يكون قياس تبادل الكهرباء بين مقدم الخدمة والمستهلك المؤهل عند نقطة الالتقاء متوافقاً مع كود العدادات.\n7-3 يجب على مقدم الخدمة تركيب عداد مستقل عند نقطة الالتقاء لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، ويكون مخصصاً لمراقبة وتسجيل الطاقة المنتجة من هذه المنظومات وفقاً لكود العدادات، ويجب أن يتحمل المستهلك المؤهل تكاليف التركيب والتشغيل.\n7-4 يجب أن تكون وثيقة التصميم الكهربائي لتركيب العداد متوافقة مع كود العدادات.\n7-5 يجب على مقدم الخدمة -قبل التشغيل التجريبي- فحص منظومة توليد الطاقة المتجددة للتأكد من أن العدادات وملحقاتها متوافقة مع كود العدادات ومعايير السلامة.\n8-  أحكام ترتيبات صافي الفوترة:\n8-1 يعتبر ترتيب صافي الفوترة ترتيباً إلزامياً لتبادل الطاقة والمخالصة بين المستهلك المؤهل ومقدم الخدمة.\n8-2 يمكن للمستهلك المؤهل أن يستفيد من الرصيد المالي لصافي الفوترة لعدة حسابات استهلاك تعود للمستهلك المؤهل نفسه ومقدم الخدمة نفسه.\n8-3 يمكن اعتبار الطاقة مستهلكة ذاتياً إذا تم إنتاجها واستهلاكها خلال فترة القياس نفسها، وتُصدّر الطاقة الفائضة المنتجة من منظومة توليد الطاقة المتجددة إلى الشبكة وتُسجّل في نظام الفوترة كرصيد مالي وفقاً للمقابل المالي الموضح في الملحق (2).\n8-4 يتم ترحيل الرصيد المالي من دورة الفوترة الحالية إلى الدورة التالية ويتم خصمها من فاتورة استهلاك الكهرباء للمنشأة نفسها مع أخذ أحكام الفقرة (8-2) أعلاه بالاعتبار.\n8-5 يتعين على مقدم الخدمة تقديم فاتورة إلى المستهلك المؤهل بخصوص الطاقة المزودة له بعد خصم الرصيد المالي -إن وجد- من الطاقة المصدّرة إلى الشبكة من منظومة توليد الطاقة المتجددة التابعة للمستهلك المؤهل.\n8-6 يجب على مقدم الخدمة دفع القيمة المستحقة من الرصيد المالي للطاقة الفائضة -إن وجدت- في حال تم إنهاء اتفاقية ربط منظومات الطاقة المتجددة وفقاً للمقابل المالي الموضح في الملحق (2) وذلك خلال ستين (60) يوماً من تاريخ الإنهاء.\n8-7 مدة صلاحية الرصيد المالي الفائض من الطاقة المصدّرة المستحقّة هي (12) شهراً من تاريخ احتساب الرصيد.\n8-8 يُطبّق على المنشآت المرتبطة بشبكة النقل تنظيمات استخدام منظومة النقل المعتمدة من الهيئة.\n8-9 يجب على مقدم الخدمة تطوير ترتيبات ملائمة لفاتورة الاستهلاك للمستهلك المؤهل وتقديمها إلى الهيئة للاعتماد، ويجب أن تشمل الفاتورة كحد أدنى المعلومات التالية:\nأ- عدد وحدات الطاقة المصدّرة.\nب- عدد وحدات الطاقة المستوردة وفترات الاستخدام، إن كان منطبقاً.\nج-  رصيد بالقيمة المالية لوحدات الطاقة المتراكمة من الطاقة الفائضة المنتجة والمصدّرة إلى الشبكة.\nد- رصيد بالقيمة المالية لوحدات الطاقة المرحلة إلى دورة الفوترة التالية.\n8-10 لاينطبق هذا القسم على منظومات توليد الطاقة المتجددة غير المرتبطة بالشبكة.\n9-  التقارير:\nيجب على مقدم الخدمة تقديم تقرير إلى الهيئة في موعد أقصاه 31 يناير من كل سنة، ويجب أن يشتمل التقرير -دون حصر- على المعلومات التالية:\nأ- القدرة القصوى المجمّعة لمنظومات توليد الطاقة المتجددة الموصّلة خلال السنة.\nب- معدل تركيب منظومات توليد الطاقة المتجددة مقارنة بفئات المستهلكين المؤهلين (السكني، التجاري، الصناعي، الزراعي، الحكومي).\nج-  عدد منظومات توليد الطاقة المتجددة المعتمدة والمرتبطة.\nد- عدد منظومات توليد الطاقة المتجددة المعتمدة ولم يكتمل إضافتها.\nهـ- الحد الأدنى/ الأقصى/ المتوسط، للمدة المستغرقة للربط بشبكة التوزيع أو شبكة النقل من وقت تقديم الطلب.\nو- مجموع وحدات الطاقة المولدة من منظومات توليد الطاقة المتجددة شهرياً وسنوياً.\nز- الحد الأدنى/ الأقصى/ المتوسط، لذروة التوليد من منظومات توليد الطاقة المتجددة.\nح- إجمالي وحدات الطاقة المصدّرة من منظومات توليد الطاقة المتجددة إلى الشبكة شهرياً وسنوياً.\nط-  التحديات الفنية والتنظيمية الناتجة عن تطبيق هذا الإطار التنظيمي.\nي- الإجراءات المتخذة للتغلب على التحديات الناتجة عن تطبيق هذا الإطار التنظيمي.\n10- التوعية:\n10-1 بالتنسيق مع الهيئة، يجب على مقدم الخدمة العمل على رفع درجة وعي المستهلكين المؤهلين فيما يتعلق بمنظومات توليد الطاقة المتجددة.\n10-2 يجب على مقدم الخدمة أن يتيح للمستهلكين المؤهلين المعلومات والإرشادات ذات العلاقة بالتقدم بطلب ربط وتركيب منظومة توليد الطاقة المتجددة.\n10-3 يجب على مقدم الخدمة إجراء برامج توعوية بالتنسيق مع الهيئة إلى المستهلكين المحتملين الراغبين بتركيب منظومات توليد الطاقة المتجددة في منشآتهم.\n10-4 يجب على مقدمي الخدمة توفير المعلومات والبيانات والإحصاءات حول تركيب منظومات توليد الطاقة المتجددة ويشمل ذلك عدد المنظومات وفئات المنشآت والقدرات المركبة.\n11- أحكام خاصة للفئات المختلفة لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي:\n11-1 منظومات توليد الطاقة المتجددة للاستهلاك الذاتي المرتبطة بشبكة النقل:\n11-1-1 يجب على مقدم الخدمة خلال كل سنة توفير ترتيبات فوترة الاستهلاك الذاتي إلى جميع المستهلكين المؤهلين المرتبطين بشبكة النقل بشرط ألا تتجاوز القدرة المجمّعة لمنظومات توليد الطاقة المتجددة المرتبطة بشبكة النقل بموجب ترتيبات فوترة الاستهلاك الذاتي (3%) من الحمل الذروي لمنظومة الكهرباء في المملكة العربية السعودية للسنة الماضية.\n11-1-2 يجب على مقدم خدمة النقل توفير وتأمين تقديرات محدّثة عن القدرة المتبقية المتوفرة لمنظومات توليد الطاقة المتجددة الجديدة فيما يتعلق بالقدرة المنصوص عليها في الفقرة (11-1-1) ونشر هذه البيانات على موقعه الإلكتروني.\n11-1-3 في حال الوصول للقدرة المنصوص عليها في الفقرة (11-1-1)، يحق لمقدم خدمة النقل الاستمرار في استلام ومعالجة واعتماد طلبات ربط منظومات توليد الطاقة المتجددة الجديدة، إلا أنه يجب عليه تعليق طلبات الربط المعتمدة حتى السنة التالية، ويجري إدارة طلبات الربط على أساس “المعتمد أولاً يتم ربطه أولاً”.\n11-1-4 يجب على مقدمي خدمة النقل الالتزام بتطوير وتبني مكونات شبكة حديثة، وأدوات تشغيل وتخطيط وإجراءات تتوافق مع وجود منظومات توليد الطاقة المتجددة في شبكاتهم والتي تساعد على رفع أي قيود على العمليات وربط منظومات توليد الطاقة المتجددة.\n11-1-5 تقوم الهيئة سنوياً بمراجعة القدرات المنصوص عليها في الفقرة (11-1-1) وفقاً للتقرير الدوري المشار إليه في",
      "original_text": "المادة الرابعة  من نظام الكهرباء، الصادر بموجب المرسوم الملكي ذي الرقم (م/44) والتاريخ 16 /5/ 1442هـ، والمادتين الرابعة والخامسة من تنظيم الهيئة، الصادر بموجب قرار مجلس الوزراء ذي الرقم (263) والتاريخ 14 /5/ 1442هـ، أصدرت الهيئة هذا الإطار التنظيمي.\n1-  الأهداف:\nيهدف هذا الإطار التنظيمي إلى:\nأ- تحديد المتطلبات التنظيمية الخاصة بمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي في المنشأة المرتبطة بالشبكة أو غير المرتبطة بالشبكة.\nب- حماية وتوعية المستهلك فيما يتعلق بمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي.\nج-  وضع إطار تنظيمي لترتيبات الفوترة لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي المرتبطة بالشبكة.\nد- ضمان فعالية وأمان بناء وتركيب وصيانة وتشغيل منظومات توليد الطاقة المتجددة للاستهلاك الذاتي.\n2-  التعريفات:\n2-1 يكون للألفاظ والعبارات المعرّفة في نظام الكهرباء أو في اللائحة التنفيذية لنظام الكهرباء المتعلقة بمهام الهيئة المعاني نفسها في هذا الإطار التنظيمي ما لم يتطلب السياق خلاف ذلك.\n2-2 يُقصد بالألفاظ والعبارات الآتية المعاني الموضحة أمام كل منها عند استخدامها في هذا الإطار التنظيمي، ما لم يتطلب السياق خلاف ذلك:\nالإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة: الإطار التنظيمي الصادر بقرار مجلس إدارة الهيئة ذي الرقم (182) والتاريخ 3 /11/ 1438هـ، وتعديلاته.\nكود التوزيع: كود التوزيع الصادر بقرار مجلس إدارة الهيئة رقم (04 /18/ 29) وتاريخ 2 /5/ 1429هـ، وتعديلاته.\nكود النقل: الكود السعودي لنقل الكهرباء الصادر بقرار مجلس إدارة الهيئة رقم (3 /16/ 28) وتاريخ 1 /6/ 1428هـ، وتعديلاته.\nكود العدادات: متطلبات القياس عند جميع نقاط تبادل الطاقة المنصوص عليها في كود النقل أو كود التوزيع حسب الحال.\nمقدم الخدمة: مقدم خدمة التوزيع أو مقدم خدمة النقل -حسب ما يقتضيه الحال- المسؤول عن استقبال طلب المستهلك المؤهل لربط منظومة توليد الطاقة المتجددة بالشبكة والذي يعمل على التحقق من أن هذه المنظومة قد تم تصميمها وتركيبها وفقاً لأحكام هذا الإطار التنظيمي، وبالنسبة لترتيبات فوترة الاستهلاك الذاتي، فيكون مقدم الخدمة هو مقدم خدمة التوزيع أو المشتري الرئيس -حسب ما يقتضيه الحال-.\nمقدم خدمة النقل: المرخص له من قبل الهيئة بمزاولة نشاط نقل الكهرباء.\nمقدم خدمة التوزيع: المرخص له من قبل الهيئة بمزاولة نشاط توزيع الكهرباء و/أو البيع بالتجزئة -حسب ما يقتضيه الحال-.\nمنطقة أعمال مقدم خدمة التوزيع: هي المنطقة الجغرافية المرخص لمقدم خدمة التوزيع بمزاولة نشاط توزيع الكهرباء والبيع بالتجزئة فيها.\nالشبكة: هي شبكة النقل أو شبكة التوزيع -حسب ما يقتضيه الحال-.\nشبكة نقل: مع مراعاة التعريف الوارد في كود النقل، هي منظومة تتكون من الكابلات الأرضية أو الخطوط الهوائية والمحطات والمعدات الكهربائية ذات جهد تصميمي محدد في رخصة النقل المعنية، وذلك لغرض نقل الكهرباء من نقاط التوصيل مع محطات التوليد أو محطات الإنتاج المزدوج أو مع منظومات نقل أخرى إلى نقاط توصيل للمستهلكين أو منظومات النقل أو التوزيع الأخرى، وتتضمن هذه المنظومة أي تركيبات أو معدات كهربائية وعدادات يتم تملكها أو تشغيلها لغرض نقل الكهرباء وكذلك نقطة الربط مع منظومات التوزيع، ولا تتضمن هذه المنظومة أي جزء من منظومة توزيع.\nشبكة توزيع: مع مراعاة التعريف الوارد في كود التوزيع، هي منظومة تتكون من الكابلات الأرضية أو الخطوط الهوائية والمحطات والمعدات الكهربائية ذات جهد تصميمي محدد في رخصة التوزيع المعنية، وذلك لغرض توزيع الكهرباء من نقاط التوصيل مع منظومة النقل أو مع محطات التوليد أو محطات الإنتاج المزدوج إلى نقاط التوصيل للمستهلكين أو منظومات التوزيع الأخرى، وتتضمن هذه المنظومة أي تركيبات أو معدات كهربائية وعدادات يتم تملكها أو تشغيلها لغرض توزيع الكهرباء، ولا تتضمن هذه المنظومة أي جزء من منظومة نقل.\nاستشاري/مقاول: أي شخص ينفذ أياً من أعمال تصميم وفحص وتركيب وتشغيل وصيانة منظومات توليد الطاقة المتجددة للاستهلاك الذاتي.\nالمستهلك المؤهل: هو الشخص الذي يهدف لبناء وتشغيل وتملك منظومة توليد الطاقة المتجددة للاستهلاك الذاتي في منشأته، ويحقق المتطلبات التنظيمية في هذا الإطار التنظيمي.\nالاستهلاك الذاتي: إنتاج الكهرباء من منظومة توليد الطاقة المتجددة لغرض استهلاكها ذاتياً من قبل المستهلك المؤهل في منشأته.\nفوترة الاستهلاك الذاتي/ صافي الفوترة: تبادل الكهرباء وترتيبات المخالصة المالية بين المستهلك المؤهل ومقدم الخدمة عند نقطة الالتقاء.\nالمنشأة: هي العقار الذي يكون فيه استهلاك الطاقة الكهربائية المنتجة من منظومة توليد الطاقة المتجددة، مع مراعاة الاشتراطات الواردة في الفقرة (أ) من الفقرة (5-1).\nنقطة الالتقاء: نقطة الربط المرتبطة بعداد واحد بين منشأة المستهلك المؤهل وبين الشبكة لقياس الطاقة الكهربائية المستهلكة والمصدرة.\nالحمل التعاقدي: مجموع أحمال جميع المعدات الكهربائية المركبة في منشأة المستهلك المؤهل المتعاقد عليها مع مقدم الخدمة.\nالقدرة المرتبطة القصوى: قدرة التوليد القصوى للتيار المتردد (AC) (يُعبّر عنها بكيلو فولت أمبير أو ميجا فولت أمبير) والتي يسمح بها مقدم الخدمة للعمل بالتوازي مع الشبكة وفقاً لهذا الإطار التنظيمي.\nالقدرة المجمعة: المجموع الكلي للقدرة المرتبطة القصوى والمرتبطة بالشبكة.\nربط منظومة توليد الطاقة المتجددة: إضافة منظومة توليد الطاقة المتجددة في منشأة المستهلك المؤهل المرتبطة بالشبكة.\nاتفاقية ربط منظومة توليد الطاقة المتجددة: الاتفاقية الموقعة بين المستهلك المؤهل ومقدم الخدمة ذات العلاقة بإضافة منظومات توليد الطاقة المتجددة في منشأة المستهلك المؤهل والمرتبطة بالشبكة وتتضمن هذه الاتفاقية أيضاً شروط وأحكام ترتيبات فوترة الاستهلاك الذاتي وتشغيل منظومة توليد الطاقة المتجددة.\nالمقابل المالي لربط منظومة توليد الطاقة المتجددة: هي التكاليف التي يتعين على المستهلك المؤهل دفعها إلى مقدم الخدمة لربط منظومة توليد الطاقة المتجددة بالشبكة التابعة له.\nتكاليف استخدام منظومة النقل: المقابل المالي لاستخدام منظومة النقل حسب تكاليف  استخدام منظومة النقل المعتمدة من الهيئة.\nمنظومة/منظومات توليد الطاقة المتجددة: منظومات توليد الطاقة الكهربائية من مصادر الطاقة المتجددة والتي تشمل الطاقة الشمسية، وطاقة الرياح، والنفايات، والوقود الحيوي، بمعدات تخزين أو بدونها، والمركبة في منشأة المستهلك المؤهل، لغرض توليد واستهلاك الكهرباء في المنشأة.\nالتخزين: تحويل الطاقة الكهربائية إلى شكل طاقة يمكن تخزينها، ويمكن إعادة تحويلها إلى طاقة كهربائية.\nالرياح أو طاقة الرياح: إنتاج الكهرباء من حركة الهواء وتحويلها إلى طاقة كهربائية باستخدام توربينات الرياح أو أنظمة تحويل طاقة الرياح.\nالنفايات إلى طاقة: إنتاج الكهرباء و/أو الحرارة من معالجة النفايات أو الوقود من النفايات.\nالوقود الحيوي: مادة عضوية تُنتج من النباتات والحيوانات.\nالسنة: سنة ميلادية.\n3- النطاق والتطبيق:\n3-1 يُطبّق هذا الإطار التنظيمي على المستهلك الذي يرغب بالحصول على الخدمة الكهربائية من مصادر الطاقة المتجددة لغرض استهلاكها ذاتياً في منشأته.\n3-2 يُطبّق هذا الإطار التنظيمي على جميع تقنيات منظومات توليد الطاقة المتجددة لأي قدرة تتجاوز (1) كيلوواط وبحد أقصى (30) ميجاواط ويتم استخدامها لأغراض الاستهلاك الذاتي في المنشأة، باستثناء ما هو منصوص عليه في الفقرة (3-4).\n3-3 يُطبّق هذا الإطار التنظيمي على مقدمي الخدمة، والمستهلكين المؤهلين، وأي كيان آخر ذي علاقة بـ:\nأ- إضافة منظومات توليد الطاقة المتجددة للمنشأة.\nب- تطوير وتشغيل منظومات توليد الطاقة المتجددة.\n3-4 لا يُطبّق هذا الإطار التنظيمي على منظومات الطاقة الشمسية الكهروضوئية الصغيرة التي لا تتجاوز قدرتها (2) ميجاواط، والتي ينطبق عليها الإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة.\n3-5 التطبيقات الموضحة في الملحق (4) هي المسموح بها والتي يُطبّق عليها هذا الإطار التنظيمي، وفيما عدا هذه التطبيقات فإنه لا يسمح بإقامة أي منظومات لتوليد الطاقة المتجددة لأغراض الاستهلاك الذاتي، وفي جميع الحالات يجب أن يكون التوليد والاستهلاك في المنشأة نفسها.\n4-  أحكام عامة:\n4-1 الهيئة هي المرجع النهائي في تفسير أي نص أو حكم وارد في هذا الإطار التنظيمي أو حين وقوع تعارض بينه وبين أي وثائق تنظيمية أخرى.\n4-2 يباشر المحافظ المهام والاختصاصات المسندة إلى الهيئة في هذا الإطار عدا ما نُصّ على مباشرته من قبل المجلس، وللمحافظ أن يفوض من يراه بأي من هذه المهام والاختصاصات.\n4-3 يخضع توليد الكهرباء من مصادر الطاقة المتجددة لأحكام نظام الكهرباء الصادر بالمرسوم الملكي رقم (م/44) وتاريخ 16 /5/ 1442هـ، ولائحته التنفيذية المتعلقة بمهام الهيئة، ولأحكام نظام إمدادات الطاقة الصادر بالمرسوم الملكي رقم (م/80) وتاريخ 4 /6/ 1444هـ، ومستهدفات مزيج الطاقة، والاستراتيجيات المعتمدة من اللجنة العُليا لشؤون مزيج الطاقة لإنتاج الكهرباء وتمكين قطاع الطاقة المتجددة، وقواعد وإجراءات الرخص التي تصدرها الهيئة.\n4-4 لا يجوز الشروع في أي أعمال تحضيرية لغرض إنشاء منظومات الطاقة المتجددة (بما في ذلك الدراسات والتخطيط والطرح والإعلان) قبل الحصول على تصريح الدراسة اللازم من الهيئة.\n4-5 لا يجوز البدء بالأعمال الإنشائية قبل الحصول على رخصة مزاولة النشاط من الهيئة.\n4-6 يجب على مقدم الخدمة ما يلي:\nأ- الالتزام بجميع الأنظمة واللوائح النافذة والتقيد بالمعايير والأكواد الفنية المعتمدة، وأي متطلبات تنظيمية أخرى ذات علاقة تعتمدها الهيئة.\nب- ضمان جميع حقوق المستهلك المؤهل الواردة في هذا الإطار التنظيمي والأنظمة واللوائح ذات العلاقة.\n4-7 يجب على مقدم الخدمة استلام طلبات المستهلكين لربط منظومات الطاقة المتجددة لغرض الاستهلاك الذاتي من غير تمييز، وتكون الأولوية لمن يتقدم أولاً.\n4-8 يلتزم المستهلك المؤهل بجميع الأنظمة واللوائح النافذة وأي متطلبات نظامية أو تنظيمية أخرى ذات علاقة.\n4-9 يجب على المستهلك المؤهل التأكد دائماً من أن منظومات توليد الطاقة المتجددة العائدة إليه متوافقة مع أحكام هذا الإطار التنظيمي، ويجب عليه أيضاً التأكد من توافقها مع متطلبات كود التوزيع، وكود النقل حسبما هو مطبّق، وأي معيار وكود فني آخر معمول به، ويجب إشعار الهيئة ومقدم الخدمة فوراً بأي تعديل مخطط إجراؤه على القدرات الفنية لمنظومات توليد الطاقة المتجددة، كما يلتزم بإشعار مقدم الخدمة بالحوادث أو الإخفاقات، والتي من الممكن أن تؤثر مؤقتاً أو بشكل دائم على عملية الالتزام.\n4-10 يجب على مقدمي الخدمة التنسيق مع الهيئة السعودية للمواصفات والمقاييس والجودة للتأكد من استخدام معدات منظومة توليد طاقة متجددة معتمدة أينما كان ذلك منطبقاً.\n4-11 يجب على المستهلك المؤهل التأكد من وجود مقاول/ استشاري لتنفيذ الصيانة الروتينية لمنظومة توليد الطاقة المتجددة.\n4-12 عند وجود شكوى أو نزاع في أي موضوع يتعلق بهذا الإطار التنظيمي أو تنفيذه، فيحق للكيان المتأثر تقديم شكوى لدى مقدم الخدمة، وفقاً لإجراءات الرد ومعالجة شكاوى المستهلكين المعتمدة من الهيئة، والموضحة على موقع الهيئة الرسمي، وإذا لم يتم التوصل إلى حل مرضٍ لهذه الشكوى أو النزاع أو لم تعالج من قبل مقدم الخدمة وفق الإجراءات المعتمدة للشكوى أو النزاع من خلال هذه الإجراءات، فيحق للمستهلك المؤهل أن يتقدم بشكواه إلى الهيئة للبت فيها.\n5-  ضوابط المستهلك المؤهل وقدرة منظومة توليد الطاقة المتجددة:\n5-1 يجب على أي مستهلك يرغب في تركيب منظومة توليد الطاقة المتجددة في منشأته لأغراض الاستهلاك الذاتي في المنشأة نفسها استيفاء المتطلبات التالية -مجتمعةً- حتى يكون مستهلكاً مؤهلاً:\nأ- أن يمتلك المستهلك المنشأة أو أن يكون لديه حق الانتفاع بالمنشأة التي سيتم تركيب منظومة توليد الطاقة المتجددة فيها، مع مراعاة أن يتضمن حق الانتفاع حين منحه بيان أحقية استخدام المنشأة لأغراض إنشاء وتركيب منظومة توليد الطاقة المتجددة.\nب- ألا تتجاوز القدرة المركبة في المنشأة الواحدة (30) ميجاواط.\nج-  بالنسبة للمنشأة المرتبطة بالشبكة، فيجب ألا تتجاوز القدرة المرتبطة القصوى لمنظومة الطاقة المتجددة التي سيتم تركيبها في هذه المنشأة الحمل التعاقدي لها.\nد- أن يكون حاصلاً على تصريح بالدراسة من الهيئة وفقاً لأحكام نظام الكهرباء ولائحته التنفيذية.\n5-2 في حال كان الاستشاري/ المقاول مسؤولاً عن ملكية وصيانة وتشغيل منظومة توليد الطاقة المتجددة بموجب اتفاقية مع المستهلك المؤهل لغرض تلبية أحماله، فيلتزم بالحصول على الرخصة اللازمة لمزاولة نشاط توليد الكهرباء، وفي جميع الأحوال يكون التوليد والاستهلاك في المنشأة نفسها.\n6-  إجراءات تركيب منظومة توليد الطاقة المتجددة:\n6-1 على الراغبين في تركيب منظومات توليد الطاقة المتجددة، التقدم إلى الهيئة بطلب الحصول على الرخص والتصاريح اللازمة لمنظوماتهم وفقاً لما قررته الفقرات (4-4) و(4-5) من هذا الإطار التنظيمي.\n6-2 يكون مقدم الخدمة للمستهلك المؤهل هو المسؤول عن استلام طلب ربط منظومة توليد الطاقة المتجددة، وعن التحقق من أن منظومة توليد الطاقة المتجددة لهذا المستهلك المؤهل قد تم تصميمها وتركيبها وفقاً لأحكام هذا الإطار التنظيمي.\n6-3 يجب على كل مقدم خدمة إعداد إجراءات لربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي وفقاً لأحكام هذا الإطار التنظيمي، والإرشادات المنصوص عليها في الملحق (3) من هذا الإطار التنظيمي، ويجب أن يحدد إجراء ربط منظومة توليد الطاقة المتجددة ما يلي:\nأ- أدوار ومهام الأطراف ضمن الإجراءات.\nب- جميع الوثائق والبيانات والنماذج المطلوبة وكيفية تقديمها.\nج-  الوقت الأقصى لاستكمال المهام المختلفة المحددة في الإجراءات.\nد- نموذج اتفاقية الربط.\nهـ- المعايير السعودية والمعايير الدولية وجميع الأكواد المعمول بها لتصميم وبناء وربط وتشغيل منظومات توليد الطاقة المتجددة وجميع الدراسات أو الشهادات الضرورية لإثبات الالتزام.\nو- التحليل المطلوب تنفيذه من مقدم الخدمة خلال مرحلة مراجعة الطلب، إضافة إلى معايير القبول الفنية والتي يتم إجراؤها للتأكد من عدم وجود أي تأثير على الشبكة وتتضمن دراسات التخطيط والتشغيل المنصوص عليها في الأكواد ذات العلاقة.\nز- إجراءات التغيير على منظومة توليد الطاقة المتجددة التي تم مسبقاً اعتماد إجراءات ربطها ولم يتم تشغيلها.\nح-  إجراءات التغيير لمنظومة توليد الطاقة المتجددة قيد التشغيل.\n6-4 يتم تقديم إجراءات ربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي والتي يتم إعدادها من خلال مقدم الخدمة إلى الهيئة للاعتماد، كما يجب على مقدم الخدمة نشرها على موقعه الإلكتروني.\n7-  أحكام العدادات:\n7-1 يجب أن تكون عملية قياس الكهرباء المُنتجة من منظومات توليد الطاقة المتجددة للاستهلاك الذاتي متوافقة مع أحكام كود النقل وكود التوزيع حسب الحال.\n7-2 يجب أن يكون قياس تبادل الكهرباء بين مقدم الخدمة والمستهلك المؤهل عند نقطة الالتقاء متوافقاً مع كود العدادات.\n7-3 يجب على مقدم الخدمة تركيب عداد مستقل عند نقطة الالتقاء لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، ويكون مخصصاً لمراقبة وتسجيل الطاقة المنتجة من هذه المنظومات وفقاً لكود العدادات، ويجب أن يتحمل المستهلك المؤهل تكاليف التركيب والتشغيل.\n7-4 يجب أن تكون وثيقة التصميم الكهربائي لتركيب العداد متوافقة مع كود العدادات.\n7-5 يجب على مقدم الخدمة -قبل التشغيل التجريبي- فحص منظومة توليد الطاقة المتجددة للتأكد من أن العدادات وملحقاتها متوافقة مع كود العدادات ومعايير السلامة.\n8-  أحكام ترتيبات صافي الفوترة:\n8-1 يعتبر ترتيب صافي الفوترة ترتيباً إلزامياً لتبادل الطاقة والمخالصة بين المستهلك المؤهل ومقدم الخدمة.\n8-2 يمكن للمستهلك المؤهل أن يستفيد من الرصيد المالي لصافي الفوترة لعدة حسابات استهلاك تعود للمستهلك المؤهل نفسه ومقدم الخدمة نفسه.\n8-3 يمكن اعتبار الطاقة مستهلكة ذاتياً إذا تم إنتاجها واستهلاكها خلال فترة القياس نفسها، وتُصدّر الطاقة الفائضة المنتجة من منظومة توليد الطاقة المتجددة إلى الشبكة وتُسجّل في نظام الفوترة كرصيد مالي وفقاً للمقابل المالي الموضح في الملحق (2).\n8-4 يتم ترحيل الرصيد المالي من دورة الفوترة الحالية إلى الدورة التالية ويتم خصمها من فاتورة استهلاك الكهرباء للمنشأة نفسها مع أخذ أحكام الفقرة (8-2) أعلاه بالاعتبار.\n8-5 يتعين على مقدم الخدمة تقديم فاتورة إلى المستهلك المؤهل بخصوص الطاقة المزودة له بعد خصم الرصيد المالي -إن وجد- من الطاقة المصدّرة إلى الشبكة من منظومة توليد الطاقة المتجددة التابعة للمستهلك المؤهل.\n8-6 يجب على مقدم الخدمة دفع القيمة المستحقة من الرصيد المالي للطاقة الفائضة -إن وجدت- في حال تم إنهاء اتفاقية ربط منظومات الطاقة المتجددة وفقاً للمقابل المالي الموضح في الملحق (2) وذلك خلال ستين (60) يوماً من تاريخ الإنهاء.\n8-7 مدة صلاحية الرصيد المالي الفائض من الطاقة المصدّرة المستحقّة هي (12) شهراً من تاريخ احتساب الرصيد.\n8-8 يُطبّق على المنشآت المرتبطة بشبكة النقل تنظيمات استخدام منظومة النقل المعتمدة من الهيئة.\n8-9 يجب على مقدم الخدمة تطوير ترتيبات ملائمة لفاتورة الاستهلاك للمستهلك المؤهل وتقديمها إلى الهيئة للاعتماد، ويجب أن تشمل الفاتورة كحد أدنى المعلومات التالية:\nأ- عدد وحدات الطاقة المصدّرة.\nب- عدد وحدات الطاقة المستوردة وفترات الاستخدام، إن كان منطبقاً.\nج-  رصيد بالقيمة المالية لوحدات الطاقة المتراكمة من الطاقة الفائضة المنتجة والمصدّرة إلى الشبكة.\nد- رصيد بالقيمة المالية لوحدات الطاقة المرحلة إلى دورة الفوترة التالية.\n8-10 لاينطبق هذا القسم على منظومات توليد الطاقة المتجددة غير المرتبطة بالشبكة.\n9-  التقارير:\nيجب على مقدم الخدمة تقديم تقرير إلى الهيئة في موعد أقصاه 31 يناير من كل سنة، ويجب أن يشتمل التقرير -دون حصر- على المعلومات التالية:\nأ- القدرة القصوى المجمّعة لمنظومات توليد الطاقة المتجددة الموصّلة خلال السنة.\nب- معدل تركيب منظومات توليد الطاقة المتجددة مقارنة بفئات المستهلكين المؤهلين (السكني، التجاري، الصناعي، الزراعي، الحكومي).\nج-  عدد منظومات توليد الطاقة المتجددة المعتمدة والمرتبطة.\nد- عدد منظومات توليد الطاقة المتجددة المعتمدة ولم يكتمل إضافتها.\nهـ- الحد الأدنى/ الأقصى/ المتوسط، للمدة المستغرقة للربط بشبكة التوزيع أو شبكة النقل من وقت تقديم الطلب.\nو- مجموع وحدات الطاقة المولدة من منظومات توليد الطاقة المتجددة شهرياً وسنوياً.\nز- الحد الأدنى/ الأقصى/ المتوسط، لذروة التوليد من منظومات توليد الطاقة المتجددة.\nح- إجمالي وحدات الطاقة المصدّرة من منظومات توليد الطاقة المتجددة إلى الشبكة شهرياً وسنوياً.\nط-  التحديات الفنية والتنظيمية الناتجة عن تطبيق هذا الإطار التنظيمي.\nي- الإجراءات المتخذة للتغلب على التحديات الناتجة عن تطبيق هذا الإطار التنظيمي.\n10- التوعية:\n10-1 بالتنسيق مع الهيئة، يجب على مقدم الخدمة العمل على رفع درجة وعي المستهلكين المؤهلين فيما يتعلق بمنظومات توليد الطاقة المتجددة.\n10-2 يجب على مقدم الخدمة أن يتيح للمستهلكين المؤهلين المعلومات والإرشادات ذات العلاقة بالتقدم بطلب ربط وتركيب منظومة توليد الطاقة المتجددة.\n10-3 يجب على مقدم الخدمة إجراء برامج توعوية بالتنسيق مع الهيئة إلى المستهلكين المحتملين الراغبين بتركيب منظومات توليد الطاقة المتجددة في منشآتهم.\n10-4 يجب على مقدمي الخدمة توفير المعلومات والبيانات والإحصاءات حول تركيب منظومات توليد الطاقة المتجددة ويشمل ذلك عدد المنظومات وفئات المنشآت والقدرات المركبة.\n11- أحكام خاصة للفئات المختلفة لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي:\n11-1 منظومات توليد الطاقة المتجددة للاستهلاك الذاتي المرتبطة بشبكة النقل:\n11-1-1 يجب على مقدم الخدمة خلال كل سنة توفير ترتيبات فوترة الاستهلاك الذاتي إلى جميع المستهلكين المؤهلين المرتبطين بشبكة النقل بشرط ألا تتجاوز القدرة المجمّعة لمنظومات توليد الطاقة المتجددة المرتبطة بشبكة النقل بموجب ترتيبات فوترة الاستهلاك الذاتي (3%) من الحمل الذروي لمنظومة الكهرباء في المملكة العربية السعودية للسنة الماضية.\n11-1-2 يجب على مقدم خدمة النقل توفير وتأمين تقديرات محدّثة عن القدرة المتبقية المتوفرة لمنظومات توليد الطاقة المتجددة الجديدة فيما يتعلق بالقدرة المنصوص عليها في الفقرة (11-1-1) ونشر هذه البيانات على موقعه الإلكتروني.\n11-1-3 في حال الوصول للقدرة المنصوص عليها في الفقرة (11-1-1)، يحق لمقدم خدمة النقل الاستمرار في استلام ومعالجة واعتماد طلبات ربط منظومات توليد الطاقة المتجددة الجديدة، إلا أنه يجب عليه تعليق طلبات الربط المعتمدة حتى السنة التالية، ويجري إدارة طلبات الربط على أساس “المعتمد أولاً يتم ربطه أولاً”.\n11-1-4 يجب على مقدمي خدمة النقل الالتزام بتطوير وتبني مكونات شبكة حديثة، وأدوات تشغيل وتخطيط وإجراءات تتوافق مع وجود منظومات توليد الطاقة المتجددة في شبكاتهم والتي تساعد على رفع أي قيود على العمليات وربط منظومات توليد الطاقة المتجددة.\n11-1-5 تقوم الهيئة سنوياً بمراجعة القدرات المنصوص عليها في الفقرة (11-1-1) وفقاً للتقرير الدوري المشار إليه في",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة الرابعة  من نظام الكهرباء، الصادر بموجب المرسوم الملكي ذي الرقم (م/44) والتاريخ 16 /5/ 1442هـ، والمادتين الرابعة والخامسة من تنظيم الهيئة، الصادر بموجب قرار مجلس الوزراء ذي الرقم (263) والتاريخ 14 /5/ 1442هـ، أصدرت الهيئة هذا الإطار التنظيمي.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الأهداف:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يهدف هذا الإطار التنظيمي إلى:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "تحديد المتطلبات التنظيمية الخاصة بمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي في المنشأة المرتبطة بالشبكة أو غير المرتبطة بالشبكة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "حماية وتوعية المستهلك فيما يتعلق بمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "وضع إطار تنظيمي لترتيبات الفوترة لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي المرتبطة بالشبكة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "ضمان فعالية وأمان بناء وتركيب وصيانة وتشغيل منظومات توليد الطاقة المتجددة للاستهلاك الذاتي.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "التعريفات:",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "1 يكون للألفاظ والعبارات المعرّفة في نظام الكهرباء أو في اللائحة التنفيذية لنظام الكهرباء المتعلقة بمهام الهيئة المعاني نفسها في هذا الإطار التنظيمي ما لم يتطلب السياق خلاف ذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "2 يُقصد بالألفاظ والعبارات الآتية المعاني الموضحة أمام كل منها عند استخدامها في هذا الإطار التنظيمي، ما لم يتطلب السياق خلاف ذلك:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة: الإطار التنظيمي الصادر بقرار مجلس إدارة الهيئة ذي الرقم (182) والتاريخ 3 /11/ 1438هـ، وتعديلاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كود التوزيع: كود التوزيع الصادر بقرار مجلس إدارة الهيئة رقم (04 /18/ 29) وتاريخ 2 /5/ 1429هـ، وتعديلاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كود النقل: الكود السعودي لنقل الكهرباء الصادر بقرار مجلس إدارة الهيئة رقم (3 /16/ 28) وتاريخ 1 /6/ 1428هـ، وتعديلاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كود العدادات: متطلبات القياس عند جميع نقاط تبادل الطاقة المنصوص عليها في كود النقل أو كود التوزيع حسب الحال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدم الخدمة: مقدم خدمة التوزيع أو مقدم خدمة النقل -حسب ما يقتضيه الحال- المسؤول عن استقبال طلب المستهلك المؤهل لربط منظومة توليد الطاقة المتجددة بالشبكة والذي يعمل على التحقق من أن هذه المنظومة قد تم تصميمها وتركيبها وفقاً لأحكام هذا الإطار التنظيمي، وبالنسبة لترتيبات فوترة الاستهلاك الذاتي، فيكون مقدم الخدمة هو مقدم خدمة التوزيع أو المشتري الرئيس -حسب ما يقتضيه الحال-.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدم خدمة النقل: المرخص له من قبل الهيئة بمزاولة نشاط نقل الكهرباء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدم خدمة التوزيع: المرخص له من قبل الهيئة بمزاولة نشاط توزيع الكهرباء و/أو البيع بالتجزئة -حسب ما يقتضيه الحال-.",
          "level": 0
        },
        {
          "marker": "",
          "text": "منطقة أعمال مقدم خدمة التوزيع: هي المنطقة الجغرافية المرخص لمقدم خدمة التوزيع بمزاولة نشاط توزيع الكهرباء والبيع بالتجزئة فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشبكة: هي شبكة النقل أو شبكة التوزيع -حسب ما يقتضيه الحال-.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكة نقل: مع مراعاة التعريف الوارد في كود النقل، هي منظومة تتكون من الكابلات الأرضية أو الخطوط الهوائية والمحطات والمعدات الكهربائية ذات جهد تصميمي محدد في رخصة النقل المعنية، وذلك لغرض نقل الكهرباء من نقاط التوصيل مع محطات التوليد أو محطات الإنتاج المزدوج أو مع منظومات نقل أخرى إلى نقاط توصيل للمستهلكين أو منظومات النقل أو التوزيع الأخرى، وتتضمن هذه المنظومة أي تركيبات أو معدات كهربائية وعدادات يتم تملكها أو تشغيلها لغرض نقل الكهرباء وكذلك نقطة الربط مع منظومات التوزيع، ولا تتضمن هذه المنظومة أي جزء من منظومة توزيع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكة توزيع: مع مراعاة التعريف الوارد في كود التوزيع، هي منظومة تتكون من الكابلات الأرضية أو الخطوط الهوائية والمحطات والمعدات الكهربائية ذات جهد تصميمي محدد في رخصة التوزيع المعنية، وذلك لغرض توزيع الكهرباء من نقاط التوصيل مع منظومة النقل أو مع محطات التوليد أو محطات الإنتاج المزدوج إلى نقاط التوصيل للمستهلكين أو منظومات التوزيع الأخرى، وتتضمن هذه المنظومة أي تركيبات أو معدات كهربائية وعدادات يتم تملكها أو تشغيلها لغرض توزيع الكهرباء، ولا تتضمن هذه المنظومة أي جزء من منظومة نقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "استشاري/مقاول: أي شخص ينفذ أياً من أعمال تصميم وفحص وتركيب وتشغيل وصيانة منظومات توليد الطاقة المتجددة للاستهلاك الذاتي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستهلك المؤهل: هو الشخص الذي يهدف لبناء وتشغيل وتملك منظومة توليد الطاقة المتجددة للاستهلاك الذاتي في منشأته، ويحقق المتطلبات التنظيمية في هذا الإطار التنظيمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستهلاك الذاتي: إنتاج الكهرباء من منظومة توليد الطاقة المتجددة لغرض استهلاكها ذاتياً من قبل المستهلك المؤهل في منشأته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فوترة الاستهلاك الذاتي/ صافي الفوترة: تبادل الكهرباء وترتيبات المخالصة المالية بين المستهلك المؤهل ومقدم الخدمة عند نقطة الالتقاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المنشأة: هي العقار الذي يكون فيه استهلاك الطاقة الكهربائية المنتجة من منظومة توليد الطاقة المتجددة، مع مراعاة الاشتراطات الواردة في الفقرة (أ) من الفقرة (5-1).",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقطة الالتقاء: نقطة الربط المرتبطة بعداد واحد بين منشأة المستهلك المؤهل وبين الشبكة لقياس الطاقة الكهربائية المستهلكة والمصدرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحمل التعاقدي: مجموع أحمال جميع المعدات الكهربائية المركبة في منشأة المستهلك المؤهل المتعاقد عليها مع مقدم الخدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القدرة المرتبطة القصوى: قدرة التوليد القصوى للتيار المتردد (AC) (يُعبّر عنها بكيلو فولت أمبير أو ميجا فولت أمبير) والتي يسمح بها مقدم الخدمة للعمل بالتوازي مع الشبكة وفقاً لهذا الإطار التنظيمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القدرة المجمعة: المجموع الكلي للقدرة المرتبطة القصوى والمرتبطة بالشبكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ربط منظومة توليد الطاقة المتجددة: إضافة منظومة توليد الطاقة المتجددة في منشأة المستهلك المؤهل المرتبطة بالشبكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "اتفاقية ربط منظومة توليد الطاقة المتجددة: الاتفاقية الموقعة بين المستهلك المؤهل ومقدم الخدمة ذات العلاقة بإضافة منظومات توليد الطاقة المتجددة في منشأة المستهلك المؤهل والمرتبطة بالشبكة وتتضمن هذه الاتفاقية أيضاً شروط وأحكام ترتيبات فوترة الاستهلاك الذاتي وتشغيل منظومة توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المقابل المالي لربط منظومة توليد الطاقة المتجددة: هي التكاليف التي يتعين على المستهلك المؤهل دفعها إلى مقدم الخدمة لربط منظومة توليد الطاقة المتجددة بالشبكة التابعة له.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكاليف استخدام منظومة النقل: المقابل المالي لاستخدام منظومة النقل حسب تكاليف  استخدام منظومة النقل المعتمدة من الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "منظومة/منظومات توليد الطاقة المتجددة: منظومات توليد الطاقة الكهربائية من مصادر الطاقة المتجددة والتي تشمل الطاقة الشمسية، وطاقة الرياح، والنفايات، والوقود الحيوي، بمعدات تخزين أو بدونها، والمركبة في منشأة المستهلك المؤهل، لغرض توليد واستهلاك الكهرباء في المنشأة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التخزين: تحويل الطاقة الكهربائية إلى شكل طاقة يمكن تخزينها، ويمكن إعادة تحويلها إلى طاقة كهربائية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الرياح أو طاقة الرياح: إنتاج الكهرباء من حركة الهواء وتحويلها إلى طاقة كهربائية باستخدام توربينات الرياح أو أنظمة تحويل طاقة الرياح.",
          "level": 0
        },
        {
          "marker": "",
          "text": "النفايات إلى طاقة: إنتاج الكهرباء و/أو الحرارة من معالجة النفايات أو الوقود من النفايات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوقود الحيوي: مادة عضوية تُنتج من النباتات والحيوانات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "السنة: سنة ميلادية.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "النطاق والتطبيق:",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "1 يُطبّق هذا الإطار التنظيمي على المستهلك الذي يرغب بالحصول على الخدمة الكهربائية من مصادر الطاقة المتجددة لغرض استهلاكها ذاتياً في منشأته.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "2 يُطبّق هذا الإطار التنظيمي على جميع تقنيات منظومات توليد الطاقة المتجددة لأي قدرة تتجاوز (1) كيلوواط وبحد أقصى (30) ميجاواط ويتم استخدامها لأغراض الاستهلاك الذاتي في المنشأة، باستثناء ما هو منصوص عليه في الفقرة (3-4).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "3 يُطبّق هذا الإطار التنظيمي على مقدمي الخدمة، والمستهلكين المؤهلين، وأي كيان آخر ذي علاقة بـ:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "إضافة منظومات توليد الطاقة المتجددة للمنشأة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تطوير وتشغيل منظومات توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "4 لا يُطبّق هذا الإطار التنظيمي على منظومات الطاقة الشمسية الكهروضوئية الصغيرة التي لا تتجاوز قدرتها (2) ميجاواط، والتي ينطبق عليها الإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "5 التطبيقات الموضحة في الملحق (4) هي المسموح بها والتي يُطبّق عليها هذا الإطار التنظيمي، وفيما عدا هذه التطبيقات فإنه لا يسمح بإقامة أي منظومات لتوليد الطاقة المتجددة لأغراض الاستهلاك الذاتي، وفي جميع الحالات يجب أن يكون التوليد والاستهلاك في المنشأة نفسها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أحكام عامة:",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "1 الهيئة هي المرجع النهائي في تفسير أي نص أو حكم وارد في هذا الإطار التنظيمي أو حين وقوع تعارض بينه وبين أي وثائق تنظيمية أخرى.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "2 يباشر المحافظ المهام والاختصاصات المسندة إلى الهيئة في هذا الإطار عدا ما نُصّ على مباشرته من قبل المجلس، وللمحافظ أن يفوض من يراه بأي من هذه المهام والاختصاصات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "3 يخضع توليد الكهرباء من مصادر الطاقة المتجددة لأحكام نظام الكهرباء الصادر بالمرسوم الملكي رقم (م/44) وتاريخ 16 /5/ 1442هـ، ولائحته التنفيذية المتعلقة بمهام الهيئة، ولأحكام نظام إمدادات الطاقة الصادر بالمرسوم الملكي رقم (م/80) وتاريخ 4 /6/ 1444هـ، ومستهدفات مزيج الطاقة، والاستراتيجيات المعتمدة من اللجنة العُليا لشؤون مزيج الطاقة لإنتاج الكهرباء وتمكين قطاع الطاقة المتجددة، وقواعد وإجراءات الرخص التي تصدرها الهيئة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "4 لا يجوز الشروع في أي أعمال تحضيرية لغرض إنشاء منظومات الطاقة المتجددة (بما في ذلك الدراسات والتخطيط والطرح والإعلان) قبل الحصول على تصريح الدراسة اللازم من الهيئة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "5 لا يجوز البدء بالأعمال الإنشائية قبل الحصول على رخصة مزاولة النشاط من الهيئة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "6 يجب على مقدم الخدمة ما يلي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "الالتزام بجميع الأنظمة واللوائح النافذة والتقيد بالمعايير والأكواد الفنية المعتمدة، وأي متطلبات تنظيمية أخرى ذات علاقة تعتمدها الهيئة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "ضمان جميع حقوق المستهلك المؤهل الواردة في هذا الإطار التنظيمي والأنظمة واللوائح ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "7 يجب على مقدم الخدمة استلام طلبات المستهلكين لربط منظومات الطاقة المتجددة لغرض الاستهلاك الذاتي من غير تمييز، وتكون الأولوية لمن يتقدم أولاً.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "8 يلتزم المستهلك المؤهل بجميع الأنظمة واللوائح النافذة وأي متطلبات نظامية أو تنظيمية أخرى ذات علاقة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "9 يجب على المستهلك المؤهل التأكد دائماً من أن منظومات توليد الطاقة المتجددة العائدة إليه متوافقة مع أحكام هذا الإطار التنظيمي، ويجب عليه أيضاً التأكد من توافقها مع متطلبات كود التوزيع، وكود النقل حسبما هو مطبّق، وأي معيار وكود فني آخر معمول به، ويجب إشعار الهيئة ومقدم الخدمة فوراً بأي تعديل مخطط إجراؤه على القدرات الفنية لمنظومات توليد الطاقة المتجددة، كما يلتزم بإشعار مقدم الخدمة بالحوادث أو الإخفاقات، والتي من الممكن أن تؤثر مؤقتاً أو بشكل دائم على عملية الالتزام.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "10 يجب على مقدمي الخدمة التنسيق مع الهيئة السعودية للمواصفات والمقاييس والجودة للتأكد من استخدام معدات منظومة توليد طاقة متجددة معتمدة أينما كان ذلك منطبقاً.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "11 يجب على المستهلك المؤهل التأكد من وجود مقاول/ استشاري لتنفيذ الصيانة الروتينية لمنظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "12 عند وجود شكوى أو نزاع في أي موضوع يتعلق بهذا الإطار التنظيمي أو تنفيذه، فيحق للكيان المتأثر تقديم شكوى لدى مقدم الخدمة، وفقاً لإجراءات الرد ومعالجة شكاوى المستهلكين المعتمدة من الهيئة، والموضحة على موقع الهيئة الرسمي، وإذا لم يتم التوصل إلى حل مرضٍ لهذه الشكوى أو النزاع أو لم تعالج من قبل مقدم الخدمة وفق الإجراءات المعتمدة للشكوى أو النزاع من خلال هذه الإجراءات، فيحق للمستهلك المؤهل أن يتقدم بشكواه إلى الهيئة للبت فيها.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "ضوابط المستهلك المؤهل وقدرة منظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "1 يجب على أي مستهلك يرغب في تركيب منظومة توليد الطاقة المتجددة في منشأته لأغراض الاستهلاك الذاتي في المنشأة نفسها استيفاء المتطلبات التالية -مجتمعةً- حتى يكون مستهلكاً مؤهلاً:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "أن يمتلك المستهلك المنشأة أو أن يكون لديه حق الانتفاع بالمنشأة التي سيتم تركيب منظومة توليد الطاقة المتجددة فيها، مع مراعاة أن يتضمن حق الانتفاع حين منحه بيان أحقية استخدام المنشأة لأغراض إنشاء وتركيب منظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "ألا تتجاوز القدرة المركبة في المنشأة الواحدة (30) ميجاواط.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "بالنسبة للمنشأة المرتبطة بالشبكة، فيجب ألا تتجاوز القدرة المرتبطة القصوى لمنظومة الطاقة المتجددة التي سيتم تركيبها في هذه المنشأة الحمل التعاقدي لها.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "أن يكون حاصلاً على تصريح بالدراسة من الهيئة وفقاً لأحكام نظام الكهرباء ولائحته التنفيذية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "2 في حال كان الاستشاري/ المقاول مسؤولاً عن ملكية وصيانة وتشغيل منظومة توليد الطاقة المتجددة بموجب اتفاقية مع المستهلك المؤهل لغرض تلبية أحماله، فيلتزم بالحصول على الرخصة اللازمة لمزاولة نشاط توليد الكهرباء، وفي جميع الأحوال يكون التوليد والاستهلاك في المنشأة نفسها.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "إجراءات تركيب منظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "1 على الراغبين في تركيب منظومات توليد الطاقة المتجددة، التقدم إلى الهيئة بطلب الحصول على الرخص والتصاريح اللازمة لمنظوماتهم وفقاً لما قررته الفقرات (4-4) و(4-5) من هذا الإطار التنظيمي.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "2 يكون مقدم الخدمة للمستهلك المؤهل هو المسؤول عن استلام طلب ربط منظومة توليد الطاقة المتجددة، وعن التحقق من أن منظومة توليد الطاقة المتجددة لهذا المستهلك المؤهل قد تم تصميمها وتركيبها وفقاً لأحكام هذا الإطار التنظيمي.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "3 يجب على كل مقدم خدمة إعداد إجراءات لربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي وفقاً لأحكام هذا الإطار التنظيمي، والإرشادات المنصوص عليها في الملحق (3) من هذا الإطار التنظيمي، ويجب أن يحدد إجراء ربط منظومة توليد الطاقة المتجددة ما يلي:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "أدوار ومهام الأطراف ضمن الإجراءات.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "جميع الوثائق والبيانات والنماذج المطلوبة وكيفية تقديمها.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "الوقت الأقصى لاستكمال المهام المختلفة المحددة في الإجراءات.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "نموذج اتفاقية الربط.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- المعايير السعودية والمعايير الدولية وجميع الأكواد المعمول بها لتصميم وبناء وربط وتشغيل منظومات توليد الطاقة المتجددة وجميع الدراسات أو الشهادات الضرورية لإثبات الالتزام.",
          "level": 0
        },
        {
          "marker": "و-",
          "text": "التحليل المطلوب تنفيذه من مقدم الخدمة خلال مرحلة مراجعة الطلب، إضافة إلى معايير القبول الفنية والتي يتم إجراؤها للتأكد من عدم وجود أي تأثير على الشبكة وتتضمن دراسات التخطيط والتشغيل المنصوص عليها في الأكواد ذات العلاقة.",
          "level": 1
        },
        {
          "marker": "ز-",
          "text": "إجراءات التغيير على منظومة توليد الطاقة المتجددة التي تم مسبقاً اعتماد إجراءات ربطها ولم يتم تشغيلها.",
          "level": 1
        },
        {
          "marker": "ح-",
          "text": "إجراءات التغيير لمنظومة توليد الطاقة المتجددة قيد التشغيل.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "4 يتم تقديم إجراءات ربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي والتي يتم إعدادها من خلال مقدم الخدمة إلى الهيئة للاعتماد، كما يجب على مقدم الخدمة نشرها على موقعه الإلكتروني.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أحكام العدادات:",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "1 يجب أن تكون عملية قياس الكهرباء المُنتجة من منظومات توليد الطاقة المتجددة للاستهلاك الذاتي متوافقة مع أحكام كود النقل وكود التوزيع حسب الحال.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "2 يجب أن يكون قياس تبادل الكهرباء بين مقدم الخدمة والمستهلك المؤهل عند نقطة الالتقاء متوافقاً مع كود العدادات.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "3 يجب على مقدم الخدمة تركيب عداد مستقل عند نقطة الالتقاء لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، ويكون مخصصاً لمراقبة وتسجيل الطاقة المنتجة من هذه المنظومات وفقاً لكود العدادات، ويجب أن يتحمل المستهلك المؤهل تكاليف التركيب والتشغيل.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "4 يجب أن تكون وثيقة التصميم الكهربائي لتركيب العداد متوافقة مع كود العدادات.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "5 يجب على مقدم الخدمة -قبل التشغيل التجريبي- فحص منظومة توليد الطاقة المتجددة للتأكد من أن العدادات وملحقاتها متوافقة مع كود العدادات ومعايير السلامة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أحكام ترتيبات صافي الفوترة:",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "1 يعتبر ترتيب صافي الفوترة ترتيباً إلزامياً لتبادل الطاقة والمخالصة بين المستهلك المؤهل ومقدم الخدمة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "2 يمكن للمستهلك المؤهل أن يستفيد من الرصيد المالي لصافي الفوترة لعدة حسابات استهلاك تعود للمستهلك المؤهل نفسه ومقدم الخدمة نفسه.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "3 يمكن اعتبار الطاقة مستهلكة ذاتياً إذا تم إنتاجها واستهلاكها خلال فترة القياس نفسها، وتُصدّر الطاقة الفائضة المنتجة من منظومة توليد الطاقة المتجددة إلى الشبكة وتُسجّل في نظام الفوترة كرصيد مالي وفقاً للمقابل المالي الموضح في الملحق (2).",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "4 يتم ترحيل الرصيد المالي من دورة الفوترة الحالية إلى الدورة التالية ويتم خصمها من فاتورة استهلاك الكهرباء للمنشأة نفسها مع أخذ أحكام الفقرة (8-2) أعلاه بالاعتبار.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "5 يتعين على مقدم الخدمة تقديم فاتورة إلى المستهلك المؤهل بخصوص الطاقة المزودة له بعد خصم الرصيد المالي -إن وجد- من الطاقة المصدّرة إلى الشبكة من منظومة توليد الطاقة المتجددة التابعة للمستهلك المؤهل.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "6 يجب على مقدم الخدمة دفع القيمة المستحقة من الرصيد المالي للطاقة الفائضة -إن وجدت- في حال تم إنهاء اتفاقية ربط منظومات الطاقة المتجددة وفقاً للمقابل المالي الموضح في الملحق (2) وذلك خلال ستين (60) يوماً من تاريخ الإنهاء.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "7 مدة صلاحية الرصيد المالي الفائض من الطاقة المصدّرة المستحقّة هي (12) شهراً من تاريخ احتساب الرصيد.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "8 يُطبّق على المنشآت المرتبطة بشبكة النقل تنظيمات استخدام منظومة النقل المعتمدة من الهيئة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "9 يجب على مقدم الخدمة تطوير ترتيبات ملائمة لفاتورة الاستهلاك للمستهلك المؤهل وتقديمها إلى الهيئة للاعتماد، ويجب أن تشمل الفاتورة كحد أدنى المعلومات التالية:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "عدد وحدات الطاقة المصدّرة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "عدد وحدات الطاقة المستوردة وفترات الاستخدام، إن كان منطبقاً.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "رصيد بالقيمة المالية لوحدات الطاقة المتراكمة من الطاقة الفائضة المنتجة والمصدّرة إلى الشبكة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "رصيد بالقيمة المالية لوحدات الطاقة المرحلة إلى دورة الفوترة التالية.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "10 لاينطبق هذا القسم على منظومات توليد الطاقة المتجددة غير المرتبطة بالشبكة.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "التقارير:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على مقدم الخدمة تقديم تقرير إلى الهيئة في موعد أقصاه 31 يناير من كل سنة، ويجب أن يشتمل التقرير -دون حصر- على المعلومات التالية:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "القدرة القصوى المجمّعة لمنظومات توليد الطاقة المتجددة الموصّلة خلال السنة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "معدل تركيب منظومات توليد الطاقة المتجددة مقارنة بفئات المستهلكين المؤهلين (السكني، التجاري، الصناعي، الزراعي، الحكومي).",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "عدد منظومات توليد الطاقة المتجددة المعتمدة والمرتبطة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "عدد منظومات توليد الطاقة المتجددة المعتمدة ولم يكتمل إضافتها.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- الحد الأدنى/ الأقصى/ المتوسط، للمدة المستغرقة للربط بشبكة التوزيع أو شبكة النقل من وقت تقديم الطلب.",
          "level": 0
        },
        {
          "marker": "و-",
          "text": "مجموع وحدات الطاقة المولدة من منظومات توليد الطاقة المتجددة شهرياً وسنوياً.",
          "level": 1
        },
        {
          "marker": "ز-",
          "text": "الحد الأدنى/ الأقصى/ المتوسط، لذروة التوليد من منظومات توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "ح-",
          "text": "إجمالي وحدات الطاقة المصدّرة من منظومات توليد الطاقة المتجددة إلى الشبكة شهرياً وسنوياً.",
          "level": 1
        },
        {
          "marker": "ط-",
          "text": "التحديات الفنية والتنظيمية الناتجة عن تطبيق هذا الإطار التنظيمي.",
          "level": 1
        },
        {
          "marker": "ي-",
          "text": "الإجراءات المتخذة للتغلب على التحديات الناتجة عن تطبيق هذا الإطار التنظيمي.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "التوعية:",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "1 بالتنسيق مع الهيئة، يجب على مقدم الخدمة العمل على رفع درجة وعي المستهلكين المؤهلين فيما يتعلق بمنظومات توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "2 يجب على مقدم الخدمة أن يتيح للمستهلكين المؤهلين المعلومات والإرشادات ذات العلاقة بالتقدم بطلب ربط وتركيب منظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "3 يجب على مقدم الخدمة إجراء برامج توعوية بالتنسيق مع الهيئة إلى المستهلكين المحتملين الراغبين بتركيب منظومات توليد الطاقة المتجددة في منشآتهم.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "4 يجب على مقدمي الخدمة توفير المعلومات والبيانات والإحصاءات حول تركيب منظومات توليد الطاقة المتجددة ويشمل ذلك عدد المنظومات وفئات المنشآت والقدرات المركبة.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "أحكام خاصة للفئات المختلفة لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي:",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "1 منظومات توليد الطاقة المتجددة للاستهلاك الذاتي المرتبطة بشبكة النقل:",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "1-1 يجب على مقدم الخدمة خلال كل سنة توفير ترتيبات فوترة الاستهلاك الذاتي إلى جميع المستهلكين المؤهلين المرتبطين بشبكة النقل بشرط ألا تتجاوز القدرة المجمّعة لمنظومات توليد الطاقة المتجددة المرتبطة بشبكة النقل بموجب ترتيبات فوترة الاستهلاك الذاتي (3%) من الحمل الذروي لمنظومة الكهرباء في المملكة العربية السعودية للسنة الماضية.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "1-2 يجب على مقدم خدمة النقل توفير وتأمين تقديرات محدّثة عن القدرة المتبقية المتوفرة لمنظومات توليد الطاقة المتجددة الجديدة فيما يتعلق بالقدرة المنصوص عليها في الفقرة (11-1-1) ونشر هذه البيانات على موقعه الإلكتروني.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "1-3 في حال الوصول للقدرة المنصوص عليها في الفقرة (11-1-1)، يحق لمقدم خدمة النقل الاستمرار في استلام ومعالجة واعتماد طلبات ربط منظومات توليد الطاقة المتجددة الجديدة، إلا أنه يجب عليه تعليق طلبات الربط المعتمدة حتى السنة التالية، ويجري إدارة طلبات الربط على أساس “المعتمد أولاً يتم ربطه أولاً”.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "1-4 يجب على مقدمي خدمة النقل الالتزام بتطوير وتبني مكونات شبكة حديثة، وأدوات تشغيل وتخطيط وإجراءات تتوافق مع وجود منظومات توليد الطاقة المتجددة في شبكاتهم والتي تساعد على رفع أي قيود على العمليات وربط منظومات توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "1-5 تقوم الهيئة سنوياً بمراجعة القدرات المنصوص عليها في الفقرة (11-1-1) وفقاً للتقرير الدوري المشار إليه في",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 2,
      "number_text": "المادة الثانية",
      "text": "المادة (9) .\n11-2 منظومات توليد الطاقة المتجددة المرتبطة بشبكة التوزيع:\n11-2-1 يجب على مقدم خدمة التوزيع توفير ترتيبات فوترة الاستهلاك الذاتي إلى جميع المستهلكين المؤهلين المرتبطين بشبكة التوزيع بشرط ألا تتجاوز القدرة المجمعة لمنظومات توليد الطاقة المتجددة المرتبطة بشبكات التوزيع ذات الجهد المنخفض والمتوسط لمقدم خدمة التوزيع بموجب ترتيبات فوترة الاستهلاك الذاتي (3%) من الحمل الذروي لمنطقة أعمال مقدم خدمة التوزيع للسنة الماضية.\n11-2-2 يجب على مقدم خدمة التوزيع توفير وتأمين تقديرات محدّثة عن القدرة المتبقية المتوفرة لمنظومات توليد الطاقة المتجددة الجديدة فيما يتعلق بالقدرة المنصوص عليها في الفقرة (11-2-1) ونشر هذه البيانات على موقعه الإلكتروني.\n11-2-3 في حال الوصول للقدرة المنصوص عليها في الفقرة (11-2-1)، يحق لمقدم خدمة التوزيع الاستمرار في استلام ومعالجة واعتماد طلبات ربط منظومات توليد الطاقة المتجددة الجديدة، إلا أنه يجب عليه تعليق طلبات الربط المعتمدة حتى السنة التالية، ويجري إدارة طلبات الربط على أساس «المعتمد أولاً يتم ربطه أولاً».\n11-2-4  يجب على مقدمي خدمة التوزيع الالتزام بتطوير وتبني مكونات شبكة حديثة، وأدوات تشغيل وتخطيط وإجراءات تتوافق مع وجود منظومات توليد الطاقة المتجددة في شبكاتهم والتي تساعد على رفع أي قيود على العمليات وربط منظومات توليد الطاقة المتجددة.\n11-2-5 تقوم الهيئة سنوياً بمراجعة القدرات المنصوص عليها في الفقرة (11-2-1) وفقاً للتقرير الدوري المشار إليه في",
      "original_text": "المادة (9) .\n11-2 منظومات توليد الطاقة المتجددة المرتبطة بشبكة التوزيع:\n11-2-1 يجب على مقدم خدمة التوزيع توفير ترتيبات فوترة الاستهلاك الذاتي إلى جميع المستهلكين المؤهلين المرتبطين بشبكة التوزيع بشرط ألا تتجاوز القدرة المجمعة لمنظومات توليد الطاقة المتجددة المرتبطة بشبكات التوزيع ذات الجهد المنخفض والمتوسط لمقدم خدمة التوزيع بموجب ترتيبات فوترة الاستهلاك الذاتي (3%) من الحمل الذروي لمنطقة أعمال مقدم خدمة التوزيع للسنة الماضية.\n11-2-2 يجب على مقدم خدمة التوزيع توفير وتأمين تقديرات محدّثة عن القدرة المتبقية المتوفرة لمنظومات توليد الطاقة المتجددة الجديدة فيما يتعلق بالقدرة المنصوص عليها في الفقرة (11-2-1) ونشر هذه البيانات على موقعه الإلكتروني.\n11-2-3 في حال الوصول للقدرة المنصوص عليها في الفقرة (11-2-1)، يحق لمقدم خدمة التوزيع الاستمرار في استلام ومعالجة واعتماد طلبات ربط منظومات توليد الطاقة المتجددة الجديدة، إلا أنه يجب عليه تعليق طلبات الربط المعتمدة حتى السنة التالية، ويجري إدارة طلبات الربط على أساس «المعتمد أولاً يتم ربطه أولاً».\n11-2-4  يجب على مقدمي خدمة التوزيع الالتزام بتطوير وتبني مكونات شبكة حديثة، وأدوات تشغيل وتخطيط وإجراءات تتوافق مع وجود منظومات توليد الطاقة المتجددة في شبكاتهم والتي تساعد على رفع أي قيود على العمليات وربط منظومات توليد الطاقة المتجددة.\n11-2-5 تقوم الهيئة سنوياً بمراجعة القدرات المنصوص عليها في الفقرة (11-2-1) وفقاً للتقرير الدوري المشار إليه في",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة (9) .",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "2 منظومات توليد الطاقة المتجددة المرتبطة بشبكة التوزيع:",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "2-1 يجب على مقدم خدمة التوزيع توفير ترتيبات فوترة الاستهلاك الذاتي إلى جميع المستهلكين المؤهلين المرتبطين بشبكة التوزيع بشرط ألا تتجاوز القدرة المجمعة لمنظومات توليد الطاقة المتجددة المرتبطة بشبكات التوزيع ذات الجهد المنخفض والمتوسط لمقدم خدمة التوزيع بموجب ترتيبات فوترة الاستهلاك الذاتي (3%) من الحمل الذروي لمنطقة أعمال مقدم خدمة التوزيع للسنة الماضية.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "2-2 يجب على مقدم خدمة التوزيع توفير وتأمين تقديرات محدّثة عن القدرة المتبقية المتوفرة لمنظومات توليد الطاقة المتجددة الجديدة فيما يتعلق بالقدرة المنصوص عليها في الفقرة (11-2-1) ونشر هذه البيانات على موقعه الإلكتروني.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "2-3 في حال الوصول للقدرة المنصوص عليها في الفقرة (11-2-1)، يحق لمقدم خدمة التوزيع الاستمرار في استلام ومعالجة واعتماد طلبات ربط منظومات توليد الطاقة المتجددة الجديدة، إلا أنه يجب عليه تعليق طلبات الربط المعتمدة حتى السنة التالية، ويجري إدارة طلبات الربط على أساس «المعتمد أولاً يتم ربطه أولاً».",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "2-4  يجب على مقدمي خدمة التوزيع الالتزام بتطوير وتبني مكونات شبكة حديثة، وأدوات تشغيل وتخطيط وإجراءات تتوافق مع وجود منظومات توليد الطاقة المتجددة في شبكاتهم والتي تساعد على رفع أي قيود على العمليات وربط منظومات توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "2-5 تقوم الهيئة سنوياً بمراجعة القدرات المنصوص عليها في الفقرة (11-2-1) وفقاً للتقرير الدوري المشار إليه في",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    },
    {
      "number": 3,
      "number_text": "المادة الثالثة",
      "text": "المادة (9) .\n11-3 منظومات توليد الطاقة المتجددة غير المرتبطة بالشبكة:\nيجب استخدام جهد التغذية نفسه لمنظومات توليد الطاقة المتجددة كما هو معمول به لدى مقدمي الخدمة لمنظومات توليد الطاقة المتجددة المرتبطة بالشبكة والموضحة في كود النقل وكود التوزيع.\n11-4 منظومات توليد الطاقة المتجددة مع التخزين:\n11-4-1 يمكن تركيب معدات التخزين في منشأة المستهلك المؤهل وفق أحكام هذا الإطار التنظيمي بشرط أن:\nأ- تكون معدات التخزين مدمجة مع منظومة توليد الطاقة المتجددة.\nب- ألا تتجاوز قدرة معدات التخزين (ميجاواط) القدرة المرتبطة القصوى لمنظومة توليد الطاقة المتجددة.\nج-  يكون الغرض من تشغيل معدات التخزين هو تلبية احتياجات الاستهلاك الذاتي للكهرباء المولدة بواسطة منظومة توليد الطاقة المتجددة حسب أحمال منشأته.\nد- يساعد تشغيل معدات تخزين منظومة توليد الطاقة المتجددة المرتبطة بالشبكة في تقليل اختلالات التوازن بين التوليد وحمل المستهلك المؤهل.\n11-4-2 بالنسبة لمنظومات توليد الطاقة المتجددة المرتبطة بالشبكة، يجب على مقدم الخدمة تحديد الوثيقة اللازمة ضمن إجراءات ربط منظومة توليد الطاقة المتجددة التي يتعين تقديمها من المستهلك المؤهل كإثبات لاستخدام التخزين لزيادة الاستهلاك الذاتي وتخفيض اختلالات توازن التوليد والحمل.\nالملحق (1)\nنموذج اتفاقية ربط منظومة توليد الطاقة المتجددة\nتمهيد:\n1- يكون للألفاظ والعبارات المعرّفة في الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، المعاني نفسها لغرض تطبيق هذه الاتفاقية ما لم يتطلب السياق خلاف ذلك.\n2- هذه الاتفاقية تحدد الشروط والأحكام المتفق عليها بين مقدم الخدمة ومقدم الطلب، وتشمل الاتفاقية الطلب المقدم من مقدم الطلب وجميع البيانات الأساسية المطلوبة منه.\n3- تمت الإشارة في هذه الاتفاقية إلى الوثائق التنظيمية المختلفة مثل الكود السعودي لنقل الكهرباء وكود التوزيع السعودي والإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي وإجراءات معالجة شكاوى المستهلكين والتي يمكن الحصول عليها من خلال موقع مقدم الخدمة على الإنترنت أو زيارة أحد فروع مقدم الخدمة أو موقع هيئة تنظيم المياه والكهرباء (الهيئة) على الإنترنت.\nأولاً: يعتبر التمهيد جزءاً لا يتجزأ من هذه الاتفاقية. ويجوز للمستهلك المؤهل تركيب منظومات توليد الطاقة المتجددة وإجراء الفحوصات التشغيلية بعد توقيع نموذج الطلب وهذه الاتفاقية.\nثانياً: إجراءات بناء وربط وتشغيل منظومات توليد الطاقة المتجددة:\nيجوز للمستهلك المؤهل بناء وربط وتشغيل منظومة توليد الطاقة المتجددة وفق الإجراءات المنصوص عليها في الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي المعتمد من الهيئة، وذلك بعد قيام مقدم الخدمة بفحص منظومات توليد الطاقة المتجددة والتأكد من مطابقة منظومة توليد الطاقة المتجددة لمتطلبات كود التوزيع السعودي أو الكود السعودي لنقل الكهرباء وأي أكواد ومعايير أخرى معتمدة.\nثالثاً: إجراءات السلامة والصيانة المنتظمة:\n3-1 يلتزم المستهلك المؤهل بإجراءات التشغيل والصيانة المنتظمة والمحافظة على منظومات توليد الطاقة المتجددة لضمان التقيد المستمر بمتطلبات كود التوزيع السعودي أو الكود السعودي لنقل الكهرباء، وأي متطلبات يفرضها مقدم الخدمة.\n3-2 يلتزم المستهلك المؤهل بتأمين ممر آمن وسهل الوصول إلى موقع المنظومات لأغراض السلامة التي قد تستدعي ذلك.\nرابعاً: فحص منظومات توليد الطاقة المتجددة:\n4-1 بدون الإخلال بما ورد في أحكام الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، يحق لمقدم الخدمة الكشف عن العدادات ومنظومات توليد الطاقة المتجددة في الوقت الذي يراه مناسباً بأي وسيلة يراها، على أن يقوم بإشعار المستهلك المؤهل قبل يومي عمل على الأقل من موعد الكشف وعلى المستهلك المؤهل تمكينه من إجراء هذا الكشف بدون عوائق.\n4-2 في حال فصل منظومة توليد الطاقة المتجددة نتيجة الإخلال بالبنود الواردة في هذه الاتفاقية، فللمستهلك المؤهل أن يقوم بتقديم طلب إعادة الكشف بعد إجراء التعديلات المطلوبة أو إزالة أي ملاحظات لدى مقدم الخدمة، على أن يتحمل المستهلك المؤهل أجور إعادة الكشف التي تعتمدها الهيئة، كما يتم الاتفاق على موعد إعادة الكشف ما بين المستهلك المؤهل ومقدم الخدمة وذلك خلال (5) أيام عمل من تاريخ طلب إعادة الكشف.\nخامساً: فصل منظومة الطاقة المتجددة:\nيحق لمقدم الخدمة القيام بالفصل المؤقت لمنظومة توليد الطاقة المتجددة لدى المستهلك المؤهل في الحالات التالية:\n5-1 في حالة الانقطاع المخطط لشبكة التوزيع أو شبكة النقل.\n5-2 في حال الانقطاع غير المخطط لشبكة التوزيع أو شبكة النقل.\n5-3 في حال ظهر لمقدم الخدمة أن تشغيل منظومة توليد الطاقة المتجددة لا يتوافق مع شروط وأحكام اتفاقية الربط وكود التوزيع أو كود النقل.\nسادساً: حدود مسؤولية التعويض:\n6-1 تقتصر مسؤولية كل طرف على الطرف الآخر في التعويض عن أي ضرر مادي على مقدار الأضرار المباشرة التي تلحق به فعلاً، ولا يجوز بأي حال لأي من الطرفين أن يكون مسؤولاً تجاه الطرف الآخر عن أي ضرر غير مباشر.\n6-2 يُعتبر المستهلك المؤهل مسؤولاً مسؤولية كاملة عن التمديدات الداخلية الخاصة به لمنظومة توليد الطاقة المتجددة بعد قاطع مقدم الخدمة من جهة المستهلك المؤهل، وعليه فإن مقدم الخدمة لا يتحمّل أي مسؤولية قانونية أو مالية عما يقع من أضرار نتيجة حدوث أي خلل أو خطأ أو تغيير يجريه المستهلك المؤهل في معدات الربط بمنظومة توليد الطاقة المتجددة.\nسابعاً: احتساب فوترة الاستهلاك الذاتي:\n7-1 لغايات حساب فوترة الاستهلاك الذاتي، يتم اعتماد كمية الطاقة المصدّرة من منظومات توليد الطاقة المتجددة ابتداءً من تاريخ إشعار مقدم الخدمة للمستهلك المؤهل بإمكانية التشغيل الفعلي لهذه المنظومات.\n7-2 في حال أن المبلغ المترتب على كمية الطاقة الكهربائية المستوردة من قبل المستهلك المؤهل أكبر من الرصيد المالي لكمية الطاقة الكهربائية المصدّرة من منظومة توليد الطاقة المتجددة إلى شبكة التوزيع أو شبكة النقل، فعلى المستهلك المؤهل أن يقوم بتسديد قيمة فاتورة الاستهلاك الذاتي المترتبة عليه لمقدم الخدمة شهرياً وفقاً للمقابل المالي المعتمد.\n7-3 في حالة أن الرصيد المالي لكمية الطاقة الكهربائية المصدّرة من منظومة توليد الطاقة المتجددة إلى شبكة التوزيع أو شبكة النقل أكبر من المبلغ المترتب على كمية الطاقة الكهربائية المستوردة من قبل المستهلك المؤهل، فعلى مقدم الخدمة تدوير الرصيد المالي إلى فاتورة الشهر الذي يليه، على أن تتم التسوية بموجب أحكام الإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي.\n7-4 في حال تخلّف المستهلك المؤهل عن دفع فاتورة الاستهلاك المستحقة عليه، يحق لمقدم الخدمة أن يقوم بفصل الكهرباء عن المستهلك المؤهل حسب التعليمات المنظمة لحالات فصل الطاقة الكهربائية عن المستهلكين الواردة في دليل تقديم الخدمة الكهربائية المعتمد من الهيئة.\n7-5 تخضع آلية الحساب والمقابل المالي المعتمد للمراجعة والتعديل وفقاً لما تحدده الهيئة.\nثامناً: الشكاوى أو النزاعات:\nفي حالة وجود شكوى أو نزاع في أي موضوع يتعلق بهذه الاتفاقية أو تنفيذها أو أي جوانب تتعلق بالإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي، يحق للمستهلك المؤهل تقديم شكواه لمقدم الخدمة وفقاً لإجراءات معالجة شكاوى المستهلكين المعتمدة من الهيئة، وإذا لم يتم التوصل إلى حل مرضٍ بين مقدم الخدمة والمستهلك المؤهل بالنسبة للشكوى أو النزاع من خلال هذه الإجراءات، فيحق للمستهلك المؤهل أن يتقدم بشكواه إلى الهيئة للبت فيها.\nتاسعاً: إنهاء الاتفاقية:\nلا يجوز لأي من الطرفين إنهاء هذه الاتفاقية إلا بموجب الحالات التالية:\n9-1 يمكن للمستهلك المؤهل إنهاء الاتفاقية في أي وقت عن طريق إشعار مقدم الخدمة خطياً قبل تاريخ الإنهاء المطلوب بثلاثين (30) يوم عمل.\n9-2 يحق لمقدم الخدمة إنهاء الاتفاقية عن طريق إشعار المستهلك خطياً قبل تاريخ الإنهاء المطلوب بـثلاثين (30) يوم عمل، وذلك في حال مخالفة المستهلك المؤهل لأي من أحكام هذه الاتفاقية وعدم معالجة المستهلك المؤهل لهذه المخالفة خلال (15) يوم عمل من استلام الإشعار الخطي.\n9-3 يحق لمقدم الخدمة إنهاء الاتفاقية في حال قام المستهلك المؤهل بإجراء أي تعديل على منظومة توليد الطاقة المتجددة وبشكل يؤثر على علاقته التعاقدية مع مقدم الخدمة دون الحصول على الموافقة الخطية المسبقة من مقدم الخدمة على ذلك.\n9-4 في حال إنهاء الاتفاقية، يجب فصل منظومة توليد الطاقة المتجددة عن شبكة التوزيع أو شبكة النقل خلال عشرين (20) يوم عمل من التاريخ المحدد للإنهاء.\nعاشراً: مدة الاتفاقية:\nتكون مدة سريان هذه الاتفاقية (20) عاماً تبدأ من تاريخ توقيع هذه الاتفاقية من قبل الطرفين ما لم يتم إنهاؤها مسبقاً وفقاً لأحكام هذه الاتفاقية، ويمكن تمديد هذه المدة لمدة خمس (5) سنوات إضافية بموجب اتفاق تبادلي بين المستهلك المؤهل والأطراف المعنية.\nحادي عشر: حررت هذه الاتفاقية من نسختين أصليتين باللغة العربية تسلَّم كل طرف نسخة منها للعمل بموجبها.\nوالله الموفق.\nالمستهلك المؤهل\nالاسم\nالتوقيع\nالتاريخ\nمقدم الخدمة\nاسم الموظف\nالتاريخ\nرقم طلب الربط\nالتوقيع\nالملحق (2)\nالتكاليف والمقابل المالي\n1- المقابل المالي للخدمات التي يقدمها مقدم الخدمة:\n1-1 يكون المقابل المالي للخدمات التي يقدمها مقدم خدمة النقل أو التوزيع لربط منظومات توليد الطاقة المتجددة للاستهلاك الذاتي بشبكته حسب قدرة المنظومة على النحو الآتي:\nالخدمة\nقدرة المنظومة (ك.و)\nالمقابل المالي\n(ريال سعودي)\nدراسة طلب ربط منظومات توليد الطاقة المتجددة\n1\n4٫000\n1٫500\n4٫001\n30٫000\n5٫000\nربط منظومات توليد الطاقة المتجددة\n1\n4٫000\n15٫000\n4٫001\n30٫000\n30٫000\nإعادة الكشف لمنظومات توليد الطاقة المتجددة*\nتفرض رسوم بقيمة 20% من المقابل المالي لخدمة ربط منظومات توليد الطاقة المتجددة عند إعادة الكشف لمنظومات توليد الطاقة المتجددة.\nتنطبق على الحالات التي يقوم فيها المستهلك المؤهل بتقديم طلب لإعادة الكشف بعد إجراء التعديلات المطلوبة أو إزالة أي ملاحظات لدى مقدم الخدمة، في حال فصل منظومة توليد الطاقة المتجددة نتيجة الإخلال بالبنود الواردة في اتفاقية الربط.\n1-2 استثناءً مما ورد في الفقرة (1-1) أعلاه، يكون المقابل المالي للخدمات التي يقدمها مقدم خدمة التوزيع لربط منظومات الطاقة الشمسية الكهروضوئية الصغيرة (2٫000 ك.و وأقل) بشبكته حسب ما ورد في الإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة المعتمد من الهيئة.\n2- المقابل المالي للطاقة الفائضة المولدة والمصدرة حسب فئات الاستهلاك المعتمدة:\nالمقابل المالي\n(هللة/ ك واط ساعة)\nفئات الاستهلاك\nيتم تحديده من الهيئة\nجميع فئات الاستهلاك المؤهلة\nالملحق (3)\nالإرشادات حول عملية ربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي\nيجب تطوير إجراءات ربط منظومة توليد الطاقة المتجددة من مقدمي الخدمة وفقاً لأحكام كود التوزيع أو كود النقل، إضافة إلى إرشادات الملحق (3) من هذا الإطار التنظيمي، وتتألف من المراحل الرئيسة التالية:\nالحصول على تصريح دراسة من الهيئة.\nدراسة الجدوى لإضافة وربط منظومة توليد الطاقة المتجددة.\nدراسة طلب ربط منظومة توليد الطاقة المتجددة.\nالحصول على رخصة مزاولة نشاط توليد الكهرباء للاستهلاك الذاتي.\nطلب ربط منظومة توليد الطاقة المتجددة.\n1- الحصول على تصريح دراسة من الهيئة:\nقبل الشروع في أي أعمال تحضيرية لغرض إنشاء منظومات الطاقة المتجددة (بما في ذلك الدراسات والتخطيط والطرح والإعلان)، يجب الحصول على تصريح الدراسة اللازم من الهيئة وفقاً لأحكام نظام الكهرباء ولائحته التنفيذية المتعلقة بمهام الهيئة، وقواعد وإجراءات الرخص التي تصدرها الهيئة.\n2- دراسة الجدوى لإضافة وربط منظومة توليد الطاقة المتجددة:\n2-1 اختيار استشاري/ مقاول لمنظومة توليد الطاقة المتجددة:\nيمكن للمستهلك المؤهل الراغب في تركيب منظومة توليد الطاقة المتجددة اختيار مقاول/ استشاري ويكون هذا المقاول/ الاستشاري مسؤولاً، نيابة عن المستهلك المؤهل، عن جميع التعاملات مع مقدم الخدمة خلال عملية إضافة وربط منظومة توليد الطاقة المتجددة، إضافة إلى تصميم منظومة توليد الطاقة المتجددة وأعمال التركيب الكهربائي.\n2-2 دراسة الجدوى:\nيكون المستهلك المؤهل مسؤولاً عن جميع الدراسات المبدئية المتعلقة بتقييم تكلفة منظومات توليد الطاقة المتجددة وتقدير الإيرادات والمدخرات بناء على الطاقة المنتجة بواسطة منظومة توليد الطاقة المتجددة ومعدلات استهلاك المستهلك والعائد المتوقع من الاستثمار.\n3- دراسة طلب ربط منظومة توليد الطاقة المتجددة:\n3-1 البدء بإجراءات الطلب:\nيتم البدء بإجراءات ربط منظومة توليد الطاقة المتجددة من خلال:\nأ- تقديم نموذج طلب ربط منظومة توليد الطاقة المتجددة إلى مقدم الخدمة.\nب- دفع المقابل المالي لدراسة طلب الربط المحدد في الملحق (2) من هذا الإطار التنظيمي.\nويجب تقديم طلب ربط مستقل لكل منظومة توليد طاقة متجددة، كما تُعامل توسعة قدرة منظومة توليد الطاقة القائمة كطلب ربط جديد، وفي جميع الأحوال يُشترط أن يكون التوليد والاستهلاك في المنشأة نفسها.\n3-2 فحص طلب توليد الطاقة المتجددة:\nعند استلام طلب ربط توليد الطاقة المتجددة، يجب على مقدم الخدمة:\nأ- التحقق من اكتمال طلب ربط توليد الطاقة المتجددة، وإشعار مقدم الطلب بأي وثائق أو معلومات ناقصة يتعين توفيرها خلال الوقت المحدد بواسطة مقدم الخدمة في إجراءات الربط بمنظومة توليد الطاقة المتجددة الخاصة به.\nب- إشعار مقدم الطلب عندما يكون طلب ربط توليد الطاقة المتجددة قد اكتمل.\nويعتبر طلب ربط توليد الطاقة المتجددة مكتملاً عندما تكون جميع البنود المحددة من مقدم الخدمة في عملية الربط بمنظومة توليد الطاقة المتجددة قد تم استلامها والتحقق من صحتها من خلال مقدم الخدمة.\n3-3 المراجعة الشاملة لطلب ربط توليد الطاقة المتجددة الخاصة به:\nيجب على مقدم الخدمة مراجعة طلب ربط توليد الطاقة المتجددة المكتمل، وتشمل مراجعة الطلب:\nأ- التحقق من أن الطلب متوافق مع أحكام هذا الإطار التنظيمي.\nب- تقييم تأثير منظومة توليد الطاقة المتجددة المقترحة على الشبكة، ويكون مقدم الخدمة مسؤولاً عن تحديد معايير تحليل وقبول تقييم التأثير على الشبكة، وكذلك إجراء تحليل لبيانات ومعلومات منظومة توليد الطاقة المتجددة المضمنة في طلب الربط.\nوبالنسبة لمنظومات توليد الطاقة المتجددة التي يتعين ربطها بشبكات التوزيع ذات الجهد المنخفض أو المتوسط، فإنه يجب على مقدم خدمة التوزيع، بالتشاور مع مقدم خدمة النقل -إذا تطّلب الأمر ذلك- تحديد الإجراءات والمعايير التي تحدد منظومات توليد الطاقة المتجددة في صف الانتظار (طلبات مفردة أو مجموعات) والتي لن تكون مستقلة كهربائياً عن شبكة النقل، ولن يكون تأثيرها على الشبكة مقتصراً فقط على شبكة التوزيع المرتبطة بها هذه المنظومات لتوليد الطاقة المتجددة، بل سيمتد تأثيرها إلى شبكة النقل، وفي هذه الحالة، فإنه يجب على مقدم خدمة التوزيع إشراك مقدم خدمة النقل في تقييم تأثير الشبكة.\nج- إذا كانت نتيجة دراسة الأثر على الشبكة مقبولة:\nفعندها يجب على مقدم الخدمة اعتماد الطلب وإرسال نسخة من الموافقة المبدئية بشأن الربط وفق متطلبات الإطار التنظيمي إلى مقدم الطلب، لأغراض التقدّم للهيئة للحصول على الرخصة، على أن تتضمّن هذه الموافقة المبدئية بيان المقابل المالي لربط توليد الطاقة المتجددة، وفقاً للملحق (2) من هذا الإطار التنظيمي.\nيجب تحديد وقت صلاحية طلب ربط توليد الطاقة المتجددة المعتمد من مقدم الخدمة في إجراءات ربط منظومة توليد الطاقة المتجددة.\nيجب على مقدم الخدمة حفظ السعة الموافق عليها لمقدم طلب ربط توليد الطاقة المتجددة خلال الفترة المخصصة من مقدم الخدمة، ويجب على مقدم الطلب الانتقال إلى الخطوات التالية في إجراءات ربط منظومة توليد الطاقة المتجددة، وفي نهاية فترة صلاحية طلب ربط توليد الطاقة المتجددة المعتمد، وعند تحقق مقدم الخدمة، بأنه لم يجر ربط منظومة توليد الطاقة المتجددة لأسباب تعود للمستهلك المؤهل، فعندها يتعين على مقدم الخدمة تحرير القدرة المخصصة لاستضافة منظومة توليد الطاقة المتجددة إلى طلبات ربط منظومة توليد طاقة متجددة أخرى.\nد- وفي حال كانت نتيجة مراجعة طلب توليد الطاقة المتجددة غير مقبولة:\nفيجب على مقدم الخدمة إشعار مقدم الطلب بواسطة تقرير يحدد أسباب هذه النتيجة، كما يجب -إن كان ذلك ممكناً- أن يحدد التقرير التعديلات الممكنة لطلب ربط توليد الطاقة المتجددة، والتي قد تسمح بتحقيق نتيجة إيجابية لمراجعة طلب توليد الطاقة المتجددة.\nيتم منح مقدم الطلب مهلة لقبول التعديلات المقترحة بواسطة مقدم الخدمة أو اقتراح تغييرات أخرى.\nيجب تحديد المهلة من مقدم الخدمة ضمن إجراءات ربط منظومة توليد الطاقة المتجددة الخاصة به.\nيجب على مقدم الخدمة مراجعة طلب ربط منظومة توليد الطاقة المتجددة المعدل والمقدم خلال المهلة المحددة بدون أي تكاليف إضافية ويحتفظ مقدم الطلب بمكانه في صف الانتظار خلال هذه المهلة.\n4- الحصول على رخصة مزاولة نشاط توليد الكهرباء للاستهلاك الذاتي:\nقبل المضي قدماً في أعمال تركيب منظومة توليد الطاقة المتجددة، يجب على المستهلك المؤهل الحصول على رخصة توليد الكهرباء وفقاً للفقرة (4-5) من هذا الإطار التنظيمي، ومراجعة جميع إجراءات التراخيص الأخرى الضرورية لبناء وتركيب وتشغيل منظومة توليد الطاقة المتجددة، كما يجب أن يحصل المستهلك المؤهل على جميع التصاريح والتراخيص الضرورية من الجهات ذات العلاقة لبناء وتركيب وتشغيل منظومة توليد الطاقة المتجددة.\n5- طلب ربط منظومة توليد الطاقة المتجددة:\n5-1 اتفاقية ربط منظومة توليد الطاقة المتجددة:\nعندما يتم منح المستهلك المؤهل جميع التصاريح والرخص الضرورية لبناء منظومة توليد الطاقة المتجددة الخاصة به:\nأ- يجب عليه توقيع اتفاقية ربط منظومة توليد الطاقة المتجددة مع مقدم الخدمة (تحدد اتفاقية ربط منظومة توليد الطاقة المتجددة الشروط والأحكام لترتيبات فوترة الاستهلاك الذاتي والتشغيل المستقبلي لمنظومة توليد الطاقة المتجددة وفقاً لهذا الإطار التنظيمي).\nب- يجب على مقدم الخدمة تزويد مقدم الطلب باتفاقية ربط منظومة توليد الطاقة المتجددة.\nج-  يجب على مقدم الطلب تقديم نسختين موقعتين من اتفاقية ربط منظومة توليد الطاقة المتجددة إلى مقدم الخدمة.\nد- يجب على مقدم الطلب دفع المقابل المالي لربط منظومة توليد الطاقة المتجددة كما هو مقدر ومحدد في إشعار اعتماد طلب ربط منظومة توليد الطاقة المتجددة.\nهـ- بعد استلام المقابل المالي لربط منظومة توليد الطاقة المتجددة والنسختين الموقعتين لاتفاقية ربط منظومة توليد الطاقة المتجددة، يجب على مقدم الخدمة المصادقة على توقيع النسختين الموقعتين وإرسال نسخة واحدة إلى مقدم الطلب خلال عشرة (10) أيام عمل.\n5-2 بناء وتركيب منظومة توليد الطاقة المتجددة:\nعندما يتم توقيع اتفاقية ربط منظومة توليد الطاقة المتجددة بواسطة الطرفين وبعد دفع المقابل المالي لربط منظومة توليد الطاقة المتجددة:\nأ- يجب على مقدم الخدمة البدء، إن دعت الحاجة لذلك، بشراء وبناء وتركيب أي تحسينات لشبكتي النقل أو التوزيع و/ أو المرافق المترابطة والضرورية لربط منظومة توليد الطاقة المتجددة.\nب- يمكن للمستهلك المؤهل البدء في بناء ربط منظومة توليد الطاقة المتجددة، ويجب تصميم وبناء وتركيب وإجراء التشغيل التجريبي لمنظومة توليد الطاقة المتجددة وفقاً لشروط اتفاقية ربط منظومة توليد الطاقة المتجددة، والأكواد الكهربائية الوطنية والمعايير وكذلك وفقاً لأفضل المعايير والممارسات الدولية مع الأخذ بالاعتبار أن المعايير والأكواد الكهربائية الوطنية هي السائدة.\n5-3 فحص توليد الطاقة المتجددة وتركيب العدادات:\nعندما يتم إكمال جميع الأعمال المدنية والكهربائية لمنظومة توليد الطاقة المتجددة، وتكون هذه المنظومة جاهزة للتشغيل:\nأ- يجب على مقدم الطلب تقديم طلب فحص منظومة توليد الطاقة المتجددة لتبليغ مقدم الخدمة بأنها جاهزة للفحص، ويجب أن يُوضح في طلب فحص منظومة توليد الطاقة المتجددة جميع المعلومات المبدئية المبينة في إجراءات ربط منظومة توليد الطاقة المتجددة، وكذلك التاريخ الذي أصبحت فيه منظومة توليد الطاقة المتجددة متوفرة للفحص.\nب- يجب على مقدم الخدمة إجراء فحص في الموقع حسب التاريخ المتفق عليه بين الطرفين، وذلك للتأكد من أن منظومة توليد الطاقة المتجددة قد تم بناؤها وتركيبها وفقاً للوثيقة التي جرى تقديمها وأنها متوافقة مع شروط اتفاقية ربط منظومة توليد الطاقة المتجددة والأكواد والمعايير الكهربائية الوطنية المعتمدة.\nج- في حال كانت نتيجة فحص منظومة توليد الطاقة المتجددة إيجابية، فيجب على مقدم الخدمة تركيب العدادات وملحقاتها وفقاً لكود العدادات والأكواد ذات العلاقة بنشاط مقدم الخدمة عند نقطة الالتقاء ومراقبة إنتاج الطاقة من منظومات توليد الطاقة المتجددة.\nد- بعد الإكمال الناجح لفحص منظومة توليد الطاقة المتجددة وتركيب العداد (العدادات)، يجب على مقدم الخدمة إصدار إشعار تشغيل نهائي يثبت بأن منظومة توليد الطاقة المتجددة متوافقة مع هذا الإطار التنظيمي وأنه يمكن البدء في توليد الكهرباء.\nوفي حال أنه لا يمكن التأكيد من خلال المعلومات والوثائق التي وفرها مقدم الطلب حول ما إذا كانت منظومة توليد الطاقة قد تم بناؤها وتركيبها وفقاً للوثيقة التي جرى تقديمها وأنها متوافقة مع شروط اتفاقية ربط منظومة توليد الطاقة المتجددة والأكواد والمعايير الكهربائية الوطنية المعتمدة، أو لا، فعندها:\nأ- يحق لمقدم الخدمة الطلب من المستهلك المؤهل تنفيذ اختبارات محددة لتأكيد ذلك.\nب- يجب على مقدم الخدمة تقديم إشعار تشغيل محدود يسمح بتغذية الكهرباء واستخدام الربط لأجل تنفيذ اختبارات الفحص.\nج- خلال فترة صلاحية إشعار التشغيل المحدود، يسمح للمستهلك المؤهل باستخدام الربط وتبادل الطاقة مع الشبكة فقط لغرض الاختبارات ووفقاً للجدولة المتفق عليها مع مقدم الخدمة.\nد- عند اكتمال الاختبارات بشكل إيجابي، يجب على مقدم الخدمة الإشعار بإمكانية التشغيل النهائي.\n5-4 تغذية الكهرباء وتشغيل توليد الطاقة المتجددة:\nعند استلام إشعار التشغيل النهائي أو المحدود، يمكن تغذية منظومة توليد الطاقة المتجددة بالكهرباء لتنفيذ التشغيل التجريبي، ويحق لمقدم الخدمة حضور اختبارات التشغيل التجريبي، وبعد اكتمال اختبارات التشغيل التجريبي بنجاح، يمكن تشغيل منظومة توليد الطاقة المتجددة بشكل متوازٍ مع الشبكة.\nوإذا ما دعت الضرورة، يحق لمقدم الخدمة الطلب من المستهلك المؤهل توقيع اتفاقية التشغيل لمنظومة توليد الطاقة المتجددة والتي تحدد أدوار ومسؤوليات الأطراف ذوي العلاقة لتشغيل منظومة توليد الطاقة المتجددة.\n6- الرسم البياني لعملية ربط منظومات توليد الطاقة المتجددة:\nيوضح الشكل (1) المخطط البياني لإجراءات ربط منظومات توليد الطاقة المتجددة\nالشكل (1): المخطط البياني لإجراءات ربط منظومات توليد الطاقة المتجددة\nالملحق (4)\nالتطبيقات المسموح بها\nنظرة عامة حول التطبيقات المسموح بها:\nيُطبّق هذا الإطار التنظيمي على التطبيقات الموضحة أدناه، ويتم وصفها بالتفصيل في الجدول والرسومات البيانية أدناه:\n1- الاستهلاك الذاتي في منشأة مرتبطة بشبكة توزيع أو شبكة نقل.\n2- الاستهلاك الذاتي في منشأة غير مرتبطة بشبكة توزيع أو شبكة نقل.\nيوضح الجدول (1) نظرة عامة حول حالة الاستخدام، ولكل حالة استخدام البنود التالية:\nمعرّف حالة الاستخدام.\nوصف قصير.\nإذا كانت مرتبطة بشبكة توزيع أو شبكة نقل.\nوبعد النظرة العامة حول حالة الاستخدام، يجرى توضيح المكونات الرئيسة لكل حالة استخدام في نموذج رسم توضيحي.\nالجدول (1) نظرة عامة حول كل حالة استخدام\nحالة الاستخدام\nالوصف\nشبكة توزيع\nشبكة نقل\n1\nمرتبط بشبكة توزيع\nتوليد   واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع\n(يكون التوليد والاستهلاك   في المنشأة نفسها)\n✓\nX\n2\nمرتبط بشبكة نقل\nتوليد   واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل\n(يكون التوليد والاستهلاك   في المنشأة نفسها)\nX\n✓\n3\nغير مرتبط بالشبكة\nتوليد واستهلاك ذاتي في   منشأة غير مرتبطة بالشبكة\n(يكون التوليد والاستهلاك   في المنشأة نفسها)\nغير منطبق\nغير منطبق\nحالة الاستخدام (1): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع:\nالشكل (2): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع\nحالة الاستخدام (2): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل:\nالشكل (3): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل\nحالة الاستخدام (3): توليد واستهلاك ذاتي في منشأة غير مرتبطة بالشبكة:\nالشكل (4): توليد واستهلاك ذاتي في منشأة غير مرتبطة بالشبكة",
      "original_text": "المادة (9) .\n11-3 منظومات توليد الطاقة المتجددة غير المرتبطة بالشبكة:\nيجب استخدام جهد التغذية نفسه لمنظومات توليد الطاقة المتجددة كما هو معمول به لدى مقدمي الخدمة لمنظومات توليد الطاقة المتجددة المرتبطة بالشبكة والموضحة في كود النقل وكود التوزيع.\n11-4 منظومات توليد الطاقة المتجددة مع التخزين:\n11-4-1 يمكن تركيب معدات التخزين في منشأة المستهلك المؤهل وفق أحكام هذا الإطار التنظيمي بشرط أن:\nأ- تكون معدات التخزين مدمجة مع منظومة توليد الطاقة المتجددة.\nب- ألا تتجاوز قدرة معدات التخزين (ميجاواط) القدرة المرتبطة القصوى لمنظومة توليد الطاقة المتجددة.\nج-  يكون الغرض من تشغيل معدات التخزين هو تلبية احتياجات الاستهلاك الذاتي للكهرباء المولدة بواسطة منظومة توليد الطاقة المتجددة حسب أحمال منشأته.\nد- يساعد تشغيل معدات تخزين منظومة توليد الطاقة المتجددة المرتبطة بالشبكة في تقليل اختلالات التوازن بين التوليد وحمل المستهلك المؤهل.\n11-4-2 بالنسبة لمنظومات توليد الطاقة المتجددة المرتبطة بالشبكة، يجب على مقدم الخدمة تحديد الوثيقة اللازمة ضمن إجراءات ربط منظومة توليد الطاقة المتجددة التي يتعين تقديمها من المستهلك المؤهل كإثبات لاستخدام التخزين لزيادة الاستهلاك الذاتي وتخفيض اختلالات توازن التوليد والحمل.\nالملحق (1)\nنموذج اتفاقية ربط منظومة توليد الطاقة المتجددة\nتمهيد:\n1- يكون للألفاظ والعبارات المعرّفة في الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، المعاني نفسها لغرض تطبيق هذه الاتفاقية ما لم يتطلب السياق خلاف ذلك.\n2- هذه الاتفاقية تحدد الشروط والأحكام المتفق عليها بين مقدم الخدمة ومقدم الطلب، وتشمل الاتفاقية الطلب المقدم من مقدم الطلب وجميع البيانات الأساسية المطلوبة منه.\n3- تمت الإشارة في هذه الاتفاقية إلى الوثائق التنظيمية المختلفة مثل الكود السعودي لنقل الكهرباء وكود التوزيع السعودي والإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي وإجراءات معالجة شكاوى المستهلكين والتي يمكن الحصول عليها من خلال موقع مقدم الخدمة على الإنترنت أو زيارة أحد فروع مقدم الخدمة أو موقع هيئة تنظيم المياه والكهرباء (الهيئة) على الإنترنت.\nأولاً: يعتبر التمهيد جزءاً لا يتجزأ من هذه الاتفاقية. ويجوز للمستهلك المؤهل تركيب منظومات توليد الطاقة المتجددة وإجراء الفحوصات التشغيلية بعد توقيع نموذج الطلب وهذه الاتفاقية.\nثانياً: إجراءات بناء وربط وتشغيل منظومات توليد الطاقة المتجددة:\nيجوز للمستهلك المؤهل بناء وربط وتشغيل منظومة توليد الطاقة المتجددة وفق الإجراءات المنصوص عليها في الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي المعتمد من الهيئة، وذلك بعد قيام مقدم الخدمة بفحص منظومات توليد الطاقة المتجددة والتأكد من مطابقة منظومة توليد الطاقة المتجددة لمتطلبات كود التوزيع السعودي أو الكود السعودي لنقل الكهرباء وأي أكواد ومعايير أخرى معتمدة.\nثالثاً: إجراءات السلامة والصيانة المنتظمة:\n3-1 يلتزم المستهلك المؤهل بإجراءات التشغيل والصيانة المنتظمة والمحافظة على منظومات توليد الطاقة المتجددة لضمان التقيد المستمر بمتطلبات كود التوزيع السعودي أو الكود السعودي لنقل الكهرباء، وأي متطلبات يفرضها مقدم الخدمة.\n3-2 يلتزم المستهلك المؤهل بتأمين ممر آمن وسهل الوصول إلى موقع المنظومات لأغراض السلامة التي قد تستدعي ذلك.\nرابعاً: فحص منظومات توليد الطاقة المتجددة:\n4-1 بدون الإخلال بما ورد في أحكام الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، يحق لمقدم الخدمة الكشف عن العدادات ومنظومات توليد الطاقة المتجددة في الوقت الذي يراه مناسباً بأي وسيلة يراها، على أن يقوم بإشعار المستهلك المؤهل قبل يومي عمل على الأقل من موعد الكشف وعلى المستهلك المؤهل تمكينه من إجراء هذا الكشف بدون عوائق.\n4-2 في حال فصل منظومة توليد الطاقة المتجددة نتيجة الإخلال بالبنود الواردة في هذه الاتفاقية، فللمستهلك المؤهل أن يقوم بتقديم طلب إعادة الكشف بعد إجراء التعديلات المطلوبة أو إزالة أي ملاحظات لدى مقدم الخدمة، على أن يتحمل المستهلك المؤهل أجور إعادة الكشف التي تعتمدها الهيئة، كما يتم الاتفاق على موعد إعادة الكشف ما بين المستهلك المؤهل ومقدم الخدمة وذلك خلال (5) أيام عمل من تاريخ طلب إعادة الكشف.\nخامساً: فصل منظومة الطاقة المتجددة:\nيحق لمقدم الخدمة القيام بالفصل المؤقت لمنظومة توليد الطاقة المتجددة لدى المستهلك المؤهل في الحالات التالية:\n5-1 في حالة الانقطاع المخطط لشبكة التوزيع أو شبكة النقل.\n5-2 في حال الانقطاع غير المخطط لشبكة التوزيع أو شبكة النقل.\n5-3 في حال ظهر لمقدم الخدمة أن تشغيل منظومة توليد الطاقة المتجددة لا يتوافق مع شروط وأحكام اتفاقية الربط وكود التوزيع أو كود النقل.\nسادساً: حدود مسؤولية التعويض:\n6-1 تقتصر مسؤولية كل طرف على الطرف الآخر في التعويض عن أي ضرر مادي على مقدار الأضرار المباشرة التي تلحق به فعلاً، ولا يجوز بأي حال لأي من الطرفين أن يكون مسؤولاً تجاه الطرف الآخر عن أي ضرر غير مباشر.\n6-2 يُعتبر المستهلك المؤهل مسؤولاً مسؤولية كاملة عن التمديدات الداخلية الخاصة به لمنظومة توليد الطاقة المتجددة بعد قاطع مقدم الخدمة من جهة المستهلك المؤهل، وعليه فإن مقدم الخدمة لا يتحمّل أي مسؤولية قانونية أو مالية عما يقع من أضرار نتيجة حدوث أي خلل أو خطأ أو تغيير يجريه المستهلك المؤهل في معدات الربط بمنظومة توليد الطاقة المتجددة.\nسابعاً: احتساب فوترة الاستهلاك الذاتي:\n7-1 لغايات حساب فوترة الاستهلاك الذاتي، يتم اعتماد كمية الطاقة المصدّرة من منظومات توليد الطاقة المتجددة ابتداءً من تاريخ إشعار مقدم الخدمة للمستهلك المؤهل بإمكانية التشغيل الفعلي لهذه المنظومات.\n7-2 في حال أن المبلغ المترتب على كمية الطاقة الكهربائية المستوردة من قبل المستهلك المؤهل أكبر من الرصيد المالي لكمية الطاقة الكهربائية المصدّرة من منظومة توليد الطاقة المتجددة إلى شبكة التوزيع أو شبكة النقل، فعلى المستهلك المؤهل أن يقوم بتسديد قيمة فاتورة الاستهلاك الذاتي المترتبة عليه لمقدم الخدمة شهرياً وفقاً للمقابل المالي المعتمد.\n7-3 في حالة أن الرصيد المالي لكمية الطاقة الكهربائية المصدّرة من منظومة توليد الطاقة المتجددة إلى شبكة التوزيع أو شبكة النقل أكبر من المبلغ المترتب على كمية الطاقة الكهربائية المستوردة من قبل المستهلك المؤهل، فعلى مقدم الخدمة تدوير الرصيد المالي إلى فاتورة الشهر الذي يليه، على أن تتم التسوية بموجب أحكام الإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي.\n7-4 في حال تخلّف المستهلك المؤهل عن دفع فاتورة الاستهلاك المستحقة عليه، يحق لمقدم الخدمة أن يقوم بفصل الكهرباء عن المستهلك المؤهل حسب التعليمات المنظمة لحالات فصل الطاقة الكهربائية عن المستهلكين الواردة في دليل تقديم الخدمة الكهربائية المعتمد من الهيئة.\n7-5 تخضع آلية الحساب والمقابل المالي المعتمد للمراجعة والتعديل وفقاً لما تحدده الهيئة.\nثامناً: الشكاوى أو النزاعات:\nفي حالة وجود شكوى أو نزاع في أي موضوع يتعلق بهذه الاتفاقية أو تنفيذها أو أي جوانب تتعلق بالإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي، يحق للمستهلك المؤهل تقديم شكواه لمقدم الخدمة وفقاً لإجراءات معالجة شكاوى المستهلكين المعتمدة من الهيئة، وإذا لم يتم التوصل إلى حل مرضٍ بين مقدم الخدمة والمستهلك المؤهل بالنسبة للشكوى أو النزاع من خلال هذه الإجراءات، فيحق للمستهلك المؤهل أن يتقدم بشكواه إلى الهيئة للبت فيها.\nتاسعاً: إنهاء الاتفاقية:\nلا يجوز لأي من الطرفين إنهاء هذه الاتفاقية إلا بموجب الحالات التالية:\n9-1 يمكن للمستهلك المؤهل إنهاء الاتفاقية في أي وقت عن طريق إشعار مقدم الخدمة خطياً قبل تاريخ الإنهاء المطلوب بثلاثين (30) يوم عمل.\n9-2 يحق لمقدم الخدمة إنهاء الاتفاقية عن طريق إشعار المستهلك خطياً قبل تاريخ الإنهاء المطلوب بـثلاثين (30) يوم عمل، وذلك في حال مخالفة المستهلك المؤهل لأي من أحكام هذه الاتفاقية وعدم معالجة المستهلك المؤهل لهذه المخالفة خلال (15) يوم عمل من استلام الإشعار الخطي.\n9-3 يحق لمقدم الخدمة إنهاء الاتفاقية في حال قام المستهلك المؤهل بإجراء أي تعديل على منظومة توليد الطاقة المتجددة وبشكل يؤثر على علاقته التعاقدية مع مقدم الخدمة دون الحصول على الموافقة الخطية المسبقة من مقدم الخدمة على ذلك.\n9-4 في حال إنهاء الاتفاقية، يجب فصل منظومة توليد الطاقة المتجددة عن شبكة التوزيع أو شبكة النقل خلال عشرين (20) يوم عمل من التاريخ المحدد للإنهاء.\nعاشراً: مدة الاتفاقية:\nتكون مدة سريان هذه الاتفاقية (20) عاماً تبدأ من تاريخ توقيع هذه الاتفاقية من قبل الطرفين ما لم يتم إنهاؤها مسبقاً وفقاً لأحكام هذه الاتفاقية، ويمكن تمديد هذه المدة لمدة خمس (5) سنوات إضافية بموجب اتفاق تبادلي بين المستهلك المؤهل والأطراف المعنية.\nحادي عشر: حررت هذه الاتفاقية من نسختين أصليتين باللغة العربية تسلَّم كل طرف نسخة منها للعمل بموجبها.\nوالله الموفق.\nالمستهلك المؤهل\nالاسم\nالتوقيع\nالتاريخ\nمقدم الخدمة\nاسم الموظف\nالتاريخ\nرقم طلب الربط\nالتوقيع\nالملحق (2)\nالتكاليف والمقابل المالي\n1- المقابل المالي للخدمات التي يقدمها مقدم الخدمة:\n1-1 يكون المقابل المالي للخدمات التي يقدمها مقدم خدمة النقل أو التوزيع لربط منظومات توليد الطاقة المتجددة للاستهلاك الذاتي بشبكته حسب قدرة المنظومة على النحو الآتي:\nالخدمة\nقدرة المنظومة (ك.و)\nالمقابل المالي\n(ريال سعودي)\nدراسة طلب ربط منظومات توليد الطاقة المتجددة\n1\n4٫000\n1٫500\n4٫001\n30٫000\n5٫000\nربط منظومات توليد الطاقة المتجددة\n1\n4٫000\n15٫000\n4٫001\n30٫000\n30٫000\nإعادة الكشف لمنظومات توليد الطاقة المتجددة*\nتفرض رسوم بقيمة 20% من المقابل المالي لخدمة ربط منظومات توليد الطاقة المتجددة عند إعادة الكشف لمنظومات توليد الطاقة المتجددة.\nتنطبق على الحالات التي يقوم فيها المستهلك المؤهل بتقديم طلب لإعادة الكشف بعد إجراء التعديلات المطلوبة أو إزالة أي ملاحظات لدى مقدم الخدمة، في حال فصل منظومة توليد الطاقة المتجددة نتيجة الإخلال بالبنود الواردة في اتفاقية الربط.\n1-2 استثناءً مما ورد في الفقرة (1-1) أعلاه، يكون المقابل المالي للخدمات التي يقدمها مقدم خدمة التوزيع لربط منظومات الطاقة الشمسية الكهروضوئية الصغيرة (2٫000 ك.و وأقل) بشبكته حسب ما ورد في الإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة المعتمد من الهيئة.\n2- المقابل المالي للطاقة الفائضة المولدة والمصدرة حسب فئات الاستهلاك المعتمدة:\nالمقابل المالي\n(هللة/ ك واط ساعة)\nفئات الاستهلاك\nيتم تحديده من الهيئة\nجميع فئات الاستهلاك المؤهلة\nالملحق (3)\nالإرشادات حول عملية ربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي\nيجب تطوير إجراءات ربط منظومة توليد الطاقة المتجددة من مقدمي الخدمة وفقاً لأحكام كود التوزيع أو كود النقل، إضافة إلى إرشادات الملحق (3) من هذا الإطار التنظيمي، وتتألف من المراحل الرئيسة التالية:\nالحصول على تصريح دراسة من الهيئة.\nدراسة الجدوى لإضافة وربط منظومة توليد الطاقة المتجددة.\nدراسة طلب ربط منظومة توليد الطاقة المتجددة.\nالحصول على رخصة مزاولة نشاط توليد الكهرباء للاستهلاك الذاتي.\nطلب ربط منظومة توليد الطاقة المتجددة.\n1- الحصول على تصريح دراسة من الهيئة:\nقبل الشروع في أي أعمال تحضيرية لغرض إنشاء منظومات الطاقة المتجددة (بما في ذلك الدراسات والتخطيط والطرح والإعلان)، يجب الحصول على تصريح الدراسة اللازم من الهيئة وفقاً لأحكام نظام الكهرباء ولائحته التنفيذية المتعلقة بمهام الهيئة، وقواعد وإجراءات الرخص التي تصدرها الهيئة.\n2- دراسة الجدوى لإضافة وربط منظومة توليد الطاقة المتجددة:\n2-1 اختيار استشاري/ مقاول لمنظومة توليد الطاقة المتجددة:\nيمكن للمستهلك المؤهل الراغب في تركيب منظومة توليد الطاقة المتجددة اختيار مقاول/ استشاري ويكون هذا المقاول/ الاستشاري مسؤولاً، نيابة عن المستهلك المؤهل، عن جميع التعاملات مع مقدم الخدمة خلال عملية إضافة وربط منظومة توليد الطاقة المتجددة، إضافة إلى تصميم منظومة توليد الطاقة المتجددة وأعمال التركيب الكهربائي.\n2-2 دراسة الجدوى:\nيكون المستهلك المؤهل مسؤولاً عن جميع الدراسات المبدئية المتعلقة بتقييم تكلفة منظومات توليد الطاقة المتجددة وتقدير الإيرادات والمدخرات بناء على الطاقة المنتجة بواسطة منظومة توليد الطاقة المتجددة ومعدلات استهلاك المستهلك والعائد المتوقع من الاستثمار.\n3- دراسة طلب ربط منظومة توليد الطاقة المتجددة:\n3-1 البدء بإجراءات الطلب:\nيتم البدء بإجراءات ربط منظومة توليد الطاقة المتجددة من خلال:\nأ- تقديم نموذج طلب ربط منظومة توليد الطاقة المتجددة إلى مقدم الخدمة.\nب- دفع المقابل المالي لدراسة طلب الربط المحدد في الملحق (2) من هذا الإطار التنظيمي.\nويجب تقديم طلب ربط مستقل لكل منظومة توليد طاقة متجددة، كما تُعامل توسعة قدرة منظومة توليد الطاقة القائمة كطلب ربط جديد، وفي جميع الأحوال يُشترط أن يكون التوليد والاستهلاك في المنشأة نفسها.\n3-2 فحص طلب توليد الطاقة المتجددة:\nعند استلام طلب ربط توليد الطاقة المتجددة، يجب على مقدم الخدمة:\nأ- التحقق من اكتمال طلب ربط توليد الطاقة المتجددة، وإشعار مقدم الطلب بأي وثائق أو معلومات ناقصة يتعين توفيرها خلال الوقت المحدد بواسطة مقدم الخدمة في إجراءات الربط بمنظومة توليد الطاقة المتجددة الخاصة به.\nب- إشعار مقدم الطلب عندما يكون طلب ربط توليد الطاقة المتجددة قد اكتمل.\nويعتبر طلب ربط توليد الطاقة المتجددة مكتملاً عندما تكون جميع البنود المحددة من مقدم الخدمة في عملية الربط بمنظومة توليد الطاقة المتجددة قد تم استلامها والتحقق من صحتها من خلال مقدم الخدمة.\n3-3 المراجعة الشاملة لطلب ربط توليد الطاقة المتجددة الخاصة به:\nيجب على مقدم الخدمة مراجعة طلب ربط توليد الطاقة المتجددة المكتمل، وتشمل مراجعة الطلب:\nأ- التحقق من أن الطلب متوافق مع أحكام هذا الإطار التنظيمي.\nب- تقييم تأثير منظومة توليد الطاقة المتجددة المقترحة على الشبكة، ويكون مقدم الخدمة مسؤولاً عن تحديد معايير تحليل وقبول تقييم التأثير على الشبكة، وكذلك إجراء تحليل لبيانات ومعلومات منظومة توليد الطاقة المتجددة المضمنة في طلب الربط.\nوبالنسبة لمنظومات توليد الطاقة المتجددة التي يتعين ربطها بشبكات التوزيع ذات الجهد المنخفض أو المتوسط، فإنه يجب على مقدم خدمة التوزيع، بالتشاور مع مقدم خدمة النقل -إذا تطّلب الأمر ذلك- تحديد الإجراءات والمعايير التي تحدد منظومات توليد الطاقة المتجددة في صف الانتظار (طلبات مفردة أو مجموعات) والتي لن تكون مستقلة كهربائياً عن شبكة النقل، ولن يكون تأثيرها على الشبكة مقتصراً فقط على شبكة التوزيع المرتبطة بها هذه المنظومات لتوليد الطاقة المتجددة، بل سيمتد تأثيرها إلى شبكة النقل، وفي هذه الحالة، فإنه يجب على مقدم خدمة التوزيع إشراك مقدم خدمة النقل في تقييم تأثير الشبكة.\nج- إذا كانت نتيجة دراسة الأثر على الشبكة مقبولة:\nفعندها يجب على مقدم الخدمة اعتماد الطلب وإرسال نسخة من الموافقة المبدئية بشأن الربط وفق متطلبات الإطار التنظيمي إلى مقدم الطلب، لأغراض التقدّم للهيئة للحصول على الرخصة، على أن تتضمّن هذه الموافقة المبدئية بيان المقابل المالي لربط توليد الطاقة المتجددة، وفقاً للملحق (2) من هذا الإطار التنظيمي.\nيجب تحديد وقت صلاحية طلب ربط توليد الطاقة المتجددة المعتمد من مقدم الخدمة في إجراءات ربط منظومة توليد الطاقة المتجددة.\nيجب على مقدم الخدمة حفظ السعة الموافق عليها لمقدم طلب ربط توليد الطاقة المتجددة خلال الفترة المخصصة من مقدم الخدمة، ويجب على مقدم الطلب الانتقال إلى الخطوات التالية في إجراءات ربط منظومة توليد الطاقة المتجددة، وفي نهاية فترة صلاحية طلب ربط توليد الطاقة المتجددة المعتمد، وعند تحقق مقدم الخدمة، بأنه لم يجر ربط منظومة توليد الطاقة المتجددة لأسباب تعود للمستهلك المؤهل، فعندها يتعين على مقدم الخدمة تحرير القدرة المخصصة لاستضافة منظومة توليد الطاقة المتجددة إلى طلبات ربط منظومة توليد طاقة متجددة أخرى.\nد- وفي حال كانت نتيجة مراجعة طلب توليد الطاقة المتجددة غير مقبولة:\nفيجب على مقدم الخدمة إشعار مقدم الطلب بواسطة تقرير يحدد أسباب هذه النتيجة، كما يجب -إن كان ذلك ممكناً- أن يحدد التقرير التعديلات الممكنة لطلب ربط توليد الطاقة المتجددة، والتي قد تسمح بتحقيق نتيجة إيجابية لمراجعة طلب توليد الطاقة المتجددة.\nيتم منح مقدم الطلب مهلة لقبول التعديلات المقترحة بواسطة مقدم الخدمة أو اقتراح تغييرات أخرى.\nيجب تحديد المهلة من مقدم الخدمة ضمن إجراءات ربط منظومة توليد الطاقة المتجددة الخاصة به.\nيجب على مقدم الخدمة مراجعة طلب ربط منظومة توليد الطاقة المتجددة المعدل والمقدم خلال المهلة المحددة بدون أي تكاليف إضافية ويحتفظ مقدم الطلب بمكانه في صف الانتظار خلال هذه المهلة.\n4- الحصول على رخصة مزاولة نشاط توليد الكهرباء للاستهلاك الذاتي:\nقبل المضي قدماً في أعمال تركيب منظومة توليد الطاقة المتجددة، يجب على المستهلك المؤهل الحصول على رخصة توليد الكهرباء وفقاً للفقرة (4-5) من هذا الإطار التنظيمي، ومراجعة جميع إجراءات التراخيص الأخرى الضرورية لبناء وتركيب وتشغيل منظومة توليد الطاقة المتجددة، كما يجب أن يحصل المستهلك المؤهل على جميع التصاريح والتراخيص الضرورية من الجهات ذات العلاقة لبناء وتركيب وتشغيل منظومة توليد الطاقة المتجددة.\n5- طلب ربط منظومة توليد الطاقة المتجددة:\n5-1 اتفاقية ربط منظومة توليد الطاقة المتجددة:\nعندما يتم منح المستهلك المؤهل جميع التصاريح والرخص الضرورية لبناء منظومة توليد الطاقة المتجددة الخاصة به:\nأ- يجب عليه توقيع اتفاقية ربط منظومة توليد الطاقة المتجددة مع مقدم الخدمة (تحدد اتفاقية ربط منظومة توليد الطاقة المتجددة الشروط والأحكام لترتيبات فوترة الاستهلاك الذاتي والتشغيل المستقبلي لمنظومة توليد الطاقة المتجددة وفقاً لهذا الإطار التنظيمي).\nب- يجب على مقدم الخدمة تزويد مقدم الطلب باتفاقية ربط منظومة توليد الطاقة المتجددة.\nج-  يجب على مقدم الطلب تقديم نسختين موقعتين من اتفاقية ربط منظومة توليد الطاقة المتجددة إلى مقدم الخدمة.\nد- يجب على مقدم الطلب دفع المقابل المالي لربط منظومة توليد الطاقة المتجددة كما هو مقدر ومحدد في إشعار اعتماد طلب ربط منظومة توليد الطاقة المتجددة.\nهـ- بعد استلام المقابل المالي لربط منظومة توليد الطاقة المتجددة والنسختين الموقعتين لاتفاقية ربط منظومة توليد الطاقة المتجددة، يجب على مقدم الخدمة المصادقة على توقيع النسختين الموقعتين وإرسال نسخة واحدة إلى مقدم الطلب خلال عشرة (10) أيام عمل.\n5-2 بناء وتركيب منظومة توليد الطاقة المتجددة:\nعندما يتم توقيع اتفاقية ربط منظومة توليد الطاقة المتجددة بواسطة الطرفين وبعد دفع المقابل المالي لربط منظومة توليد الطاقة المتجددة:\nأ- يجب على مقدم الخدمة البدء، إن دعت الحاجة لذلك، بشراء وبناء وتركيب أي تحسينات لشبكتي النقل أو التوزيع و/ أو المرافق المترابطة والضرورية لربط منظومة توليد الطاقة المتجددة.\nب- يمكن للمستهلك المؤهل البدء في بناء ربط منظومة توليد الطاقة المتجددة، ويجب تصميم وبناء وتركيب وإجراء التشغيل التجريبي لمنظومة توليد الطاقة المتجددة وفقاً لشروط اتفاقية ربط منظومة توليد الطاقة المتجددة، والأكواد الكهربائية الوطنية والمعايير وكذلك وفقاً لأفضل المعايير والممارسات الدولية مع الأخذ بالاعتبار أن المعايير والأكواد الكهربائية الوطنية هي السائدة.\n5-3 فحص توليد الطاقة المتجددة وتركيب العدادات:\nعندما يتم إكمال جميع الأعمال المدنية والكهربائية لمنظومة توليد الطاقة المتجددة، وتكون هذه المنظومة جاهزة للتشغيل:\nأ- يجب على مقدم الطلب تقديم طلب فحص منظومة توليد الطاقة المتجددة لتبليغ مقدم الخدمة بأنها جاهزة للفحص، ويجب أن يُوضح في طلب فحص منظومة توليد الطاقة المتجددة جميع المعلومات المبدئية المبينة في إجراءات ربط منظومة توليد الطاقة المتجددة، وكذلك التاريخ الذي أصبحت فيه منظومة توليد الطاقة المتجددة متوفرة للفحص.\nب- يجب على مقدم الخدمة إجراء فحص في الموقع حسب التاريخ المتفق عليه بين الطرفين، وذلك للتأكد من أن منظومة توليد الطاقة المتجددة قد تم بناؤها وتركيبها وفقاً للوثيقة التي جرى تقديمها وأنها متوافقة مع شروط اتفاقية ربط منظومة توليد الطاقة المتجددة والأكواد والمعايير الكهربائية الوطنية المعتمدة.\nج- في حال كانت نتيجة فحص منظومة توليد الطاقة المتجددة إيجابية، فيجب على مقدم الخدمة تركيب العدادات وملحقاتها وفقاً لكود العدادات والأكواد ذات العلاقة بنشاط مقدم الخدمة عند نقطة الالتقاء ومراقبة إنتاج الطاقة من منظومات توليد الطاقة المتجددة.\nد- بعد الإكمال الناجح لفحص منظومة توليد الطاقة المتجددة وتركيب العداد (العدادات)، يجب على مقدم الخدمة إصدار إشعار تشغيل نهائي يثبت بأن منظومة توليد الطاقة المتجددة متوافقة مع هذا الإطار التنظيمي وأنه يمكن البدء في توليد الكهرباء.\nوفي حال أنه لا يمكن التأكيد من خلال المعلومات والوثائق التي وفرها مقدم الطلب حول ما إذا كانت منظومة توليد الطاقة قد تم بناؤها وتركيبها وفقاً للوثيقة التي جرى تقديمها وأنها متوافقة مع شروط اتفاقية ربط منظومة توليد الطاقة المتجددة والأكواد والمعايير الكهربائية الوطنية المعتمدة، أو لا، فعندها:\nأ- يحق لمقدم الخدمة الطلب من المستهلك المؤهل تنفيذ اختبارات محددة لتأكيد ذلك.\nب- يجب على مقدم الخدمة تقديم إشعار تشغيل محدود يسمح بتغذية الكهرباء واستخدام الربط لأجل تنفيذ اختبارات الفحص.\nج- خلال فترة صلاحية إشعار التشغيل المحدود، يسمح للمستهلك المؤهل باستخدام الربط وتبادل الطاقة مع الشبكة فقط لغرض الاختبارات ووفقاً للجدولة المتفق عليها مع مقدم الخدمة.\nد- عند اكتمال الاختبارات بشكل إيجابي، يجب على مقدم الخدمة الإشعار بإمكانية التشغيل النهائي.\n5-4 تغذية الكهرباء وتشغيل توليد الطاقة المتجددة:\nعند استلام إشعار التشغيل النهائي أو المحدود، يمكن تغذية منظومة توليد الطاقة المتجددة بالكهرباء لتنفيذ التشغيل التجريبي، ويحق لمقدم الخدمة حضور اختبارات التشغيل التجريبي، وبعد اكتمال اختبارات التشغيل التجريبي بنجاح، يمكن تشغيل منظومة توليد الطاقة المتجددة بشكل متوازٍ مع الشبكة.\nوإذا ما دعت الضرورة، يحق لمقدم الخدمة الطلب من المستهلك المؤهل توقيع اتفاقية التشغيل لمنظومة توليد الطاقة المتجددة والتي تحدد أدوار ومسؤوليات الأطراف ذوي العلاقة لتشغيل منظومة توليد الطاقة المتجددة.\n6- الرسم البياني لعملية ربط منظومات توليد الطاقة المتجددة:\nيوضح الشكل (1) المخطط البياني لإجراءات ربط منظومات توليد الطاقة المتجددة\nالشكل (1): المخطط البياني لإجراءات ربط منظومات توليد الطاقة المتجددة\nالملحق (4)\nالتطبيقات المسموح بها\nنظرة عامة حول التطبيقات المسموح بها:\nيُطبّق هذا الإطار التنظيمي على التطبيقات الموضحة أدناه، ويتم وصفها بالتفصيل في الجدول والرسومات البيانية أدناه:\n1- الاستهلاك الذاتي في منشأة مرتبطة بشبكة توزيع أو شبكة نقل.\n2- الاستهلاك الذاتي في منشأة غير مرتبطة بشبكة توزيع أو شبكة نقل.\nيوضح الجدول (1) نظرة عامة حول حالة الاستخدام، ولكل حالة استخدام البنود التالية:\nمعرّف حالة الاستخدام.\nوصف قصير.\nإذا كانت مرتبطة بشبكة توزيع أو شبكة نقل.\nوبعد النظرة العامة حول حالة الاستخدام، يجرى توضيح المكونات الرئيسة لكل حالة استخدام في نموذج رسم توضيحي.\nالجدول (1) نظرة عامة حول كل حالة استخدام\nحالة الاستخدام\nالوصف\nشبكة توزيع\nشبكة نقل\n1\nمرتبط بشبكة توزيع\nتوليد   واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع\n(يكون التوليد والاستهلاك   في المنشأة نفسها)\n✓\nX\n2\nمرتبط بشبكة نقل\nتوليد   واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل\n(يكون التوليد والاستهلاك   في المنشأة نفسها)\nX\n✓\n3\nغير مرتبط بالشبكة\nتوليد واستهلاك ذاتي في   منشأة غير مرتبطة بالشبكة\n(يكون التوليد والاستهلاك   في المنشأة نفسها)\nغير منطبق\nغير منطبق\nحالة الاستخدام (1): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع:\nالشكل (2): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع\nحالة الاستخدام (2): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل:\nالشكل (3): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل\nحالة الاستخدام (3): توليد واستهلاك ذاتي في منشأة غير مرتبطة بالشبكة:\nالشكل (4): توليد واستهلاك ذاتي في منشأة غير مرتبطة بالشبكة",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "المادة (9) .",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "3 منظومات توليد الطاقة المتجددة غير المرتبطة بالشبكة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب استخدام جهد التغذية نفسه لمنظومات توليد الطاقة المتجددة كما هو معمول به لدى مقدمي الخدمة لمنظومات توليد الطاقة المتجددة المرتبطة بالشبكة والموضحة في كود النقل وكود التوزيع.",
          "level": 0
        },
        {
          "marker": "11-",
          "text": "4 منظومات توليد الطاقة المتجددة مع التخزين:",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "4-1 يمكن تركيب معدات التخزين في منشأة المستهلك المؤهل وفق أحكام هذا الإطار التنظيمي بشرط أن:",
          "level": 1
        },
        {
          "marker": "أ-",
          "text": "تكون معدات التخزين مدمجة مع منظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "ألا تتجاوز قدرة معدات التخزين (ميجاواط) القدرة المرتبطة القصوى لمنظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "يكون الغرض من تشغيل معدات التخزين هو تلبية احتياجات الاستهلاك الذاتي للكهرباء المولدة بواسطة منظومة توليد الطاقة المتجددة حسب أحمال منشأته.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "يساعد تشغيل معدات تخزين منظومة توليد الطاقة المتجددة المرتبطة بالشبكة في تقليل اختلالات التوازن بين التوليد وحمل المستهلك المؤهل.",
          "level": 1
        },
        {
          "marker": "11-",
          "text": "4-2 بالنسبة لمنظومات توليد الطاقة المتجددة المرتبطة بالشبكة، يجب على مقدم الخدمة تحديد الوثيقة اللازمة ضمن إجراءات ربط منظومة توليد الطاقة المتجددة التي يتعين تقديمها من المستهلك المؤهل كإثبات لاستخدام التخزين لزيادة الاستهلاك الذاتي وتخفيض اختلالات توازن التوليد والحمل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "الملحق (1)",
          "level": 0
        },
        {
          "marker": "",
          "text": "نموذج اتفاقية ربط منظومة توليد الطاقة المتجددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "يكون للألفاظ والعبارات المعرّفة في الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، المعاني نفسها لغرض تطبيق هذه الاتفاقية ما لم يتطلب السياق خلاف ذلك.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "هذه الاتفاقية تحدد الشروط والأحكام المتفق عليها بين مقدم الخدمة ومقدم الطلب، وتشمل الاتفاقية الطلب المقدم من مقدم الطلب وجميع البيانات الأساسية المطلوبة منه.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تمت الإشارة في هذه الاتفاقية إلى الوثائق التنظيمية المختلفة مثل الكود السعودي لنقل الكهرباء وكود التوزيع السعودي والإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي وإجراءات معالجة شكاوى المستهلكين والتي يمكن الحصول عليها من خلال موقع مقدم الخدمة على الإنترنت أو زيارة أحد فروع مقدم الخدمة أو موقع هيئة تنظيم المياه والكهرباء (الهيئة) على الإنترنت.",
          "level": 1
        },
        {
          "marker": "",
          "text": "أولاً: يعتبر التمهيد جزءاً لا يتجزأ من هذه الاتفاقية. ويجوز للمستهلك المؤهل تركيب منظومات توليد الطاقة المتجددة وإجراء الفحوصات التشغيلية بعد توقيع نموذج الطلب وهذه الاتفاقية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثانياً: إجراءات بناء وربط وتشغيل منظومات توليد الطاقة المتجددة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجوز للمستهلك المؤهل بناء وربط وتشغيل منظومة توليد الطاقة المتجددة وفق الإجراءات المنصوص عليها في الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي المعتمد من الهيئة، وذلك بعد قيام مقدم الخدمة بفحص منظومات توليد الطاقة المتجددة والتأكد من مطابقة منظومة توليد الطاقة المتجددة لمتطلبات كود التوزيع السعودي أو الكود السعودي لنقل الكهرباء وأي أكواد ومعايير أخرى معتمدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ثالثاً: إجراءات السلامة والصيانة المنتظمة:",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "1 يلتزم المستهلك المؤهل بإجراءات التشغيل والصيانة المنتظمة والمحافظة على منظومات توليد الطاقة المتجددة لضمان التقيد المستمر بمتطلبات كود التوزيع السعودي أو الكود السعودي لنقل الكهرباء، وأي متطلبات يفرضها مقدم الخدمة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "2 يلتزم المستهلك المؤهل بتأمين ممر آمن وسهل الوصول إلى موقع المنظومات لأغراض السلامة التي قد تستدعي ذلك.",
          "level": 1
        },
        {
          "marker": "",
          "text": "رابعاً: فحص منظومات توليد الطاقة المتجددة:",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "1 بدون الإخلال بما ورد في أحكام الإطار التنظيمي لمنظومات توليد الطاقة المتجددة للاستهلاك الذاتي، يحق لمقدم الخدمة الكشف عن العدادات ومنظومات توليد الطاقة المتجددة في الوقت الذي يراه مناسباً بأي وسيلة يراها، على أن يقوم بإشعار المستهلك المؤهل قبل يومي عمل على الأقل من موعد الكشف وعلى المستهلك المؤهل تمكينه من إجراء هذا الكشف بدون عوائق.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "2 في حال فصل منظومة توليد الطاقة المتجددة نتيجة الإخلال بالبنود الواردة في هذه الاتفاقية، فللمستهلك المؤهل أن يقوم بتقديم طلب إعادة الكشف بعد إجراء التعديلات المطلوبة أو إزالة أي ملاحظات لدى مقدم الخدمة، على أن يتحمل المستهلك المؤهل أجور إعادة الكشف التي تعتمدها الهيئة، كما يتم الاتفاق على موعد إعادة الكشف ما بين المستهلك المؤهل ومقدم الخدمة وذلك خلال (5) أيام عمل من تاريخ طلب إعادة الكشف.",
          "level": 1
        },
        {
          "marker": "",
          "text": "خامساً: فصل منظومة الطاقة المتجددة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يحق لمقدم الخدمة القيام بالفصل المؤقت لمنظومة توليد الطاقة المتجددة لدى المستهلك المؤهل في الحالات التالية:",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "1 في حالة الانقطاع المخطط لشبكة التوزيع أو شبكة النقل.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "2 في حال الانقطاع غير المخطط لشبكة التوزيع أو شبكة النقل.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "3 في حال ظهر لمقدم الخدمة أن تشغيل منظومة توليد الطاقة المتجددة لا يتوافق مع شروط وأحكام اتفاقية الربط وكود التوزيع أو كود النقل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سادساً: حدود مسؤولية التعويض:",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "1 تقتصر مسؤولية كل طرف على الطرف الآخر في التعويض عن أي ضرر مادي على مقدار الأضرار المباشرة التي تلحق به فعلاً، ولا يجوز بأي حال لأي من الطرفين أن يكون مسؤولاً تجاه الطرف الآخر عن أي ضرر غير مباشر.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "2 يُعتبر المستهلك المؤهل مسؤولاً مسؤولية كاملة عن التمديدات الداخلية الخاصة به لمنظومة توليد الطاقة المتجددة بعد قاطع مقدم الخدمة من جهة المستهلك المؤهل، وعليه فإن مقدم الخدمة لا يتحمّل أي مسؤولية قانونية أو مالية عما يقع من أضرار نتيجة حدوث أي خلل أو خطأ أو تغيير يجريه المستهلك المؤهل في معدات الربط بمنظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "سابعاً: احتساب فوترة الاستهلاك الذاتي:",
          "level": 0
        },
        {
          "marker": "7-",
          "text": "1 لغايات حساب فوترة الاستهلاك الذاتي، يتم اعتماد كمية الطاقة المصدّرة من منظومات توليد الطاقة المتجددة ابتداءً من تاريخ إشعار مقدم الخدمة للمستهلك المؤهل بإمكانية التشغيل الفعلي لهذه المنظومات.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "2 في حال أن المبلغ المترتب على كمية الطاقة الكهربائية المستوردة من قبل المستهلك المؤهل أكبر من الرصيد المالي لكمية الطاقة الكهربائية المصدّرة من منظومة توليد الطاقة المتجددة إلى شبكة التوزيع أو شبكة النقل، فعلى المستهلك المؤهل أن يقوم بتسديد قيمة فاتورة الاستهلاك الذاتي المترتبة عليه لمقدم الخدمة شهرياً وفقاً للمقابل المالي المعتمد.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "3 في حالة أن الرصيد المالي لكمية الطاقة الكهربائية المصدّرة من منظومة توليد الطاقة المتجددة إلى شبكة التوزيع أو شبكة النقل أكبر من المبلغ المترتب على كمية الطاقة الكهربائية المستوردة من قبل المستهلك المؤهل، فعلى مقدم الخدمة تدوير الرصيد المالي إلى فاتورة الشهر الذي يليه، على أن تتم التسوية بموجب أحكام الإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "4 في حال تخلّف المستهلك المؤهل عن دفع فاتورة الاستهلاك المستحقة عليه، يحق لمقدم الخدمة أن يقوم بفصل الكهرباء عن المستهلك المؤهل حسب التعليمات المنظمة لحالات فصل الطاقة الكهربائية عن المستهلكين الواردة في دليل تقديم الخدمة الكهربائية المعتمد من الهيئة.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "5 تخضع آلية الحساب والمقابل المالي المعتمد للمراجعة والتعديل وفقاً لما تحدده الهيئة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ثامناً: الشكاوى أو النزاعات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة وجود شكوى أو نزاع في أي موضوع يتعلق بهذه الاتفاقية أو تنفيذها أو أي جوانب تتعلق بالإطار التنظيمي للطاقة المتجددة للاستهلاك الذاتي، يحق للمستهلك المؤهل تقديم شكواه لمقدم الخدمة وفقاً لإجراءات معالجة شكاوى المستهلكين المعتمدة من الهيئة، وإذا لم يتم التوصل إلى حل مرضٍ بين مقدم الخدمة والمستهلك المؤهل بالنسبة للشكوى أو النزاع من خلال هذه الإجراءات، فيحق للمستهلك المؤهل أن يتقدم بشكواه إلى الهيئة للبت فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تاسعاً: إنهاء الاتفاقية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يجوز لأي من الطرفين إنهاء هذه الاتفاقية إلا بموجب الحالات التالية:",
          "level": 0
        },
        {
          "marker": "9-",
          "text": "1 يمكن للمستهلك المؤهل إنهاء الاتفاقية في أي وقت عن طريق إشعار مقدم الخدمة خطياً قبل تاريخ الإنهاء المطلوب بثلاثين (30) يوم عمل.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "2 يحق لمقدم الخدمة إنهاء الاتفاقية عن طريق إشعار المستهلك خطياً قبل تاريخ الإنهاء المطلوب بـثلاثين (30) يوم عمل، وذلك في حال مخالفة المستهلك المؤهل لأي من أحكام هذه الاتفاقية وعدم معالجة المستهلك المؤهل لهذه المخالفة خلال (15) يوم عمل من استلام الإشعار الخطي.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "3 يحق لمقدم الخدمة إنهاء الاتفاقية في حال قام المستهلك المؤهل بإجراء أي تعديل على منظومة توليد الطاقة المتجددة وبشكل يؤثر على علاقته التعاقدية مع مقدم الخدمة دون الحصول على الموافقة الخطية المسبقة من مقدم الخدمة على ذلك.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "4 في حال إنهاء الاتفاقية، يجب فصل منظومة توليد الطاقة المتجددة عن شبكة التوزيع أو شبكة النقل خلال عشرين (20) يوم عمل من التاريخ المحدد للإنهاء.",
          "level": 1
        },
        {
          "marker": "",
          "text": "عاشراً: مدة الاتفاقية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تكون مدة سريان هذه الاتفاقية (20) عاماً تبدأ من تاريخ توقيع هذه الاتفاقية من قبل الطرفين ما لم يتم إنهاؤها مسبقاً وفقاً لأحكام هذه الاتفاقية، ويمكن تمديد هذه المدة لمدة خمس (5) سنوات إضافية بموجب اتفاق تبادلي بين المستهلك المؤهل والأطراف المعنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حادي عشر: حررت هذه الاتفاقية من نسختين أصليتين باللغة العربية تسلَّم كل طرف نسخة منها للعمل بموجبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "والله الموفق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المستهلك المؤهل",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاسم",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوقيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدم الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الموظف",
          "level": 0
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "رقم طلب الربط",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوقيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق (2)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التكاليف والمقابل المالي",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "المقابل المالي للخدمات التي يقدمها مقدم الخدمة:",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "1 يكون المقابل المالي للخدمات التي يقدمها مقدم خدمة النقل أو التوزيع لربط منظومات توليد الطاقة المتجددة للاستهلاك الذاتي بشبكته حسب قدرة المنظومة على النحو الآتي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "الخدمة",
          "level": 0
        },
        {
          "marker": "",
          "text": "قدرة المنظومة (ك.و)",
          "level": 0
        },
        {
          "marker": "",
          "text": "المقابل المالي",
          "level": 0
        },
        {
          "marker": "",
          "text": "(ريال سعودي)",
          "level": 0
        },
        {
          "marker": "",
          "text": "دراسة طلب ربط منظومات توليد الطاقة المتجددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "4٫000",
          "level": 0
        },
        {
          "marker": "",
          "text": "1٫500",
          "level": 0
        },
        {
          "marker": "",
          "text": "4٫001",
          "level": 0
        },
        {
          "marker": "",
          "text": "30٫000",
          "level": 0
        },
        {
          "marker": "",
          "text": "5٫000",
          "level": 0
        },
        {
          "marker": "",
          "text": "ربط منظومات توليد الطاقة المتجددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "4٫000",
          "level": 0
        },
        {
          "marker": "",
          "text": "15٫000",
          "level": 0
        },
        {
          "marker": "",
          "text": "4٫001",
          "level": 0
        },
        {
          "marker": "",
          "text": "30٫000",
          "level": 0
        },
        {
          "marker": "",
          "text": "30٫000",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعادة الكشف لمنظومات توليد الطاقة المتجددة*",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفرض رسوم بقيمة 20% من المقابل المالي لخدمة ربط منظومات توليد الطاقة المتجددة عند إعادة الكشف لمنظومات توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنطبق على الحالات التي يقوم فيها المستهلك المؤهل بتقديم طلب لإعادة الكشف بعد إجراء التعديلات المطلوبة أو إزالة أي ملاحظات لدى مقدم الخدمة، في حال فصل منظومة توليد الطاقة المتجددة نتيجة الإخلال بالبنود الواردة في اتفاقية الربط.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "2 استثناءً مما ورد في الفقرة (1-1) أعلاه، يكون المقابل المالي للخدمات التي يقدمها مقدم خدمة التوزيع لربط منظومات الطاقة الشمسية الكهروضوئية الصغيرة (2٫000 ك.و وأقل) بشبكته حسب ما ورد في الإطار التنظيمي لمنظومات الطاقة الشمسية الكهروضوئية الصغيرة المعتمد من الهيئة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المقابل المالي للطاقة الفائضة المولدة والمصدرة حسب فئات الاستهلاك المعتمدة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "المقابل المالي",
          "level": 0
        },
        {
          "marker": "",
          "text": "(هللة/ ك واط ساعة)",
          "level": 0
        },
        {
          "marker": "",
          "text": "فئات الاستهلاك",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تحديده من الهيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "جميع فئات الاستهلاك المؤهلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق (3)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإرشادات حول عملية ربط منظومة توليد الطاقة المتجددة للاستهلاك الذاتي",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تطوير إجراءات ربط منظومة توليد الطاقة المتجددة من مقدمي الخدمة وفقاً لأحكام كود التوزيع أو كود النقل، إضافة إلى إرشادات الملحق (3) من هذا الإطار التنظيمي، وتتألف من المراحل الرئيسة التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحصول على تصريح دراسة من الهيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دراسة الجدوى لإضافة وربط منظومة توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دراسة طلب ربط منظومة توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحصول على رخصة مزاولة نشاط توليد الكهرباء للاستهلاك الذاتي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "طلب ربط منظومة توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الحصول على تصريح دراسة من الهيئة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "قبل الشروع في أي أعمال تحضيرية لغرض إنشاء منظومات الطاقة المتجددة (بما في ذلك الدراسات والتخطيط والطرح والإعلان)، يجب الحصول على تصريح الدراسة اللازم من الهيئة وفقاً لأحكام نظام الكهرباء ولائحته التنفيذية المتعلقة بمهام الهيئة، وقواعد وإجراءات الرخص التي تصدرها الهيئة.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "دراسة الجدوى لإضافة وربط منظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "1 اختيار استشاري/ مقاول لمنظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يمكن للمستهلك المؤهل الراغب في تركيب منظومة توليد الطاقة المتجددة اختيار مقاول/ استشاري ويكون هذا المقاول/ الاستشاري مسؤولاً، نيابة عن المستهلك المؤهل، عن جميع التعاملات مع مقدم الخدمة خلال عملية إضافة وربط منظومة توليد الطاقة المتجددة، إضافة إلى تصميم منظومة توليد الطاقة المتجددة وأعمال التركيب الكهربائي.",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "2 دراسة الجدوى:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يكون المستهلك المؤهل مسؤولاً عن جميع الدراسات المبدئية المتعلقة بتقييم تكلفة منظومات توليد الطاقة المتجددة وتقدير الإيرادات والمدخرات بناء على الطاقة المنتجة بواسطة منظومة توليد الطاقة المتجددة ومعدلات استهلاك المستهلك والعائد المتوقع من الاستثمار.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "دراسة طلب ربط منظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "1 البدء بإجراءات الطلب:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتم البدء بإجراءات ربط منظومة توليد الطاقة المتجددة من خلال:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "تقديم نموذج طلب ربط منظومة توليد الطاقة المتجددة إلى مقدم الخدمة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "دفع المقابل المالي لدراسة طلب الربط المحدد في الملحق (2) من هذا الإطار التنظيمي.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ويجب تقديم طلب ربط مستقل لكل منظومة توليد طاقة متجددة، كما تُعامل توسعة قدرة منظومة توليد الطاقة القائمة كطلب ربط جديد، وفي جميع الأحوال يُشترط أن يكون التوليد والاستهلاك في المنشأة نفسها.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "2 فحص طلب توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "عند استلام طلب ربط توليد الطاقة المتجددة، يجب على مقدم الخدمة:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "التحقق من اكتمال طلب ربط توليد الطاقة المتجددة، وإشعار مقدم الطلب بأي وثائق أو معلومات ناقصة يتعين توفيرها خلال الوقت المحدد بواسطة مقدم الخدمة في إجراءات الربط بمنظومة توليد الطاقة المتجددة الخاصة به.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "إشعار مقدم الطلب عندما يكون طلب ربط توليد الطاقة المتجددة قد اكتمل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "ويعتبر طلب ربط توليد الطاقة المتجددة مكتملاً عندما تكون جميع البنود المحددة من مقدم الخدمة في عملية الربط بمنظومة توليد الطاقة المتجددة قد تم استلامها والتحقق من صحتها من خلال مقدم الخدمة.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "3 المراجعة الشاملة لطلب ربط توليد الطاقة المتجددة الخاصة به:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على مقدم الخدمة مراجعة طلب ربط توليد الطاقة المتجددة المكتمل، وتشمل مراجعة الطلب:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "التحقق من أن الطلب متوافق مع أحكام هذا الإطار التنظيمي.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "تقييم تأثير منظومة توليد الطاقة المتجددة المقترحة على الشبكة، ويكون مقدم الخدمة مسؤولاً عن تحديد معايير تحليل وقبول تقييم التأثير على الشبكة، وكذلك إجراء تحليل لبيانات ومعلومات منظومة توليد الطاقة المتجددة المضمنة في طلب الربط.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وبالنسبة لمنظومات توليد الطاقة المتجددة التي يتعين ربطها بشبكات التوزيع ذات الجهد المنخفض أو المتوسط، فإنه يجب على مقدم خدمة التوزيع، بالتشاور مع مقدم خدمة النقل -إذا تطّلب الأمر ذلك- تحديد الإجراءات والمعايير التي تحدد منظومات توليد الطاقة المتجددة في صف الانتظار (طلبات مفردة أو مجموعات) والتي لن تكون مستقلة كهربائياً عن شبكة النقل، ولن يكون تأثيرها على الشبكة مقتصراً فقط على شبكة التوزيع المرتبطة بها هذه المنظومات لتوليد الطاقة المتجددة، بل سيمتد تأثيرها إلى شبكة النقل، وفي هذه الحالة، فإنه يجب على مقدم خدمة التوزيع إشراك مقدم خدمة النقل في تقييم تأثير الشبكة.",
          "level": 0
        },
        {
          "marker": "ج-",
          "text": "إذا كانت نتيجة دراسة الأثر على الشبكة مقبولة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "فعندها يجب على مقدم الخدمة اعتماد الطلب وإرسال نسخة من الموافقة المبدئية بشأن الربط وفق متطلبات الإطار التنظيمي إلى مقدم الطلب، لأغراض التقدّم للهيئة للحصول على الرخصة، على أن تتضمّن هذه الموافقة المبدئية بيان المقابل المالي لربط توليد الطاقة المتجددة، وفقاً للملحق (2) من هذا الإطار التنظيمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تحديد وقت صلاحية طلب ربط توليد الطاقة المتجددة المعتمد من مقدم الخدمة في إجراءات ربط منظومة توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على مقدم الخدمة حفظ السعة الموافق عليها لمقدم طلب ربط توليد الطاقة المتجددة خلال الفترة المخصصة من مقدم الخدمة، ويجب على مقدم الطلب الانتقال إلى الخطوات التالية في إجراءات ربط منظومة توليد الطاقة المتجددة، وفي نهاية فترة صلاحية طلب ربط توليد الطاقة المتجددة المعتمد، وعند تحقق مقدم الخدمة، بأنه لم يجر ربط منظومة توليد الطاقة المتجددة لأسباب تعود للمستهلك المؤهل، فعندها يتعين على مقدم الخدمة تحرير القدرة المخصصة لاستضافة منظومة توليد الطاقة المتجددة إلى طلبات ربط منظومة توليد طاقة متجددة أخرى.",
          "level": 0
        },
        {
          "marker": "د-",
          "text": "وفي حال كانت نتيجة مراجعة طلب توليد الطاقة المتجددة غير مقبولة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "فيجب على مقدم الخدمة إشعار مقدم الطلب بواسطة تقرير يحدد أسباب هذه النتيجة، كما يجب -إن كان ذلك ممكناً- أن يحدد التقرير التعديلات الممكنة لطلب ربط توليد الطاقة المتجددة، والتي قد تسمح بتحقيق نتيجة إيجابية لمراجعة طلب توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم منح مقدم الطلب مهلة لقبول التعديلات المقترحة بواسطة مقدم الخدمة أو اقتراح تغييرات أخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب تحديد المهلة من مقدم الخدمة ضمن إجراءات ربط منظومة توليد الطاقة المتجددة الخاصة به.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب على مقدم الخدمة مراجعة طلب ربط منظومة توليد الطاقة المتجددة المعدل والمقدم خلال المهلة المحددة بدون أي تكاليف إضافية ويحتفظ مقدم الطلب بمكانه في صف الانتظار خلال هذه المهلة.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "الحصول على رخصة مزاولة نشاط توليد الكهرباء للاستهلاك الذاتي:",
          "level": 1
        },
        {
          "marker": "",
          "text": "قبل المضي قدماً في أعمال تركيب منظومة توليد الطاقة المتجددة، يجب على المستهلك المؤهل الحصول على رخصة توليد الكهرباء وفقاً للفقرة (4-5) من هذا الإطار التنظيمي، ومراجعة جميع إجراءات التراخيص الأخرى الضرورية لبناء وتركيب وتشغيل منظومة توليد الطاقة المتجددة، كما يجب أن يحصل المستهلك المؤهل على جميع التصاريح والتراخيص الضرورية من الجهات ذات العلاقة لبناء وتركيب وتشغيل منظومة توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "طلب ربط منظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "1 اتفاقية ربط منظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "عندما يتم منح المستهلك المؤهل جميع التصاريح والرخص الضرورية لبناء منظومة توليد الطاقة المتجددة الخاصة به:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "يجب عليه توقيع اتفاقية ربط منظومة توليد الطاقة المتجددة مع مقدم الخدمة (تحدد اتفاقية ربط منظومة توليد الطاقة المتجددة الشروط والأحكام لترتيبات فوترة الاستهلاك الذاتي والتشغيل المستقبلي لمنظومة توليد الطاقة المتجددة وفقاً لهذا الإطار التنظيمي).",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "يجب على مقدم الخدمة تزويد مقدم الطلب باتفاقية ربط منظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "يجب على مقدم الطلب تقديم نسختين موقعتين من اتفاقية ربط منظومة توليد الطاقة المتجددة إلى مقدم الخدمة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "يجب على مقدم الطلب دفع المقابل المالي لربط منظومة توليد الطاقة المتجددة كما هو مقدر ومحدد في إشعار اعتماد طلب ربط منظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "",
          "text": "هـ- بعد استلام المقابل المالي لربط منظومة توليد الطاقة المتجددة والنسختين الموقعتين لاتفاقية ربط منظومة توليد الطاقة المتجددة، يجب على مقدم الخدمة المصادقة على توقيع النسختين الموقعتين وإرسال نسخة واحدة إلى مقدم الطلب خلال عشرة (10) أيام عمل.",
          "level": 0
        },
        {
          "marker": "5-",
          "text": "2 بناء وتركيب منظومة توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "عندما يتم توقيع اتفاقية ربط منظومة توليد الطاقة المتجددة بواسطة الطرفين وبعد دفع المقابل المالي لربط منظومة توليد الطاقة المتجددة:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "يجب على مقدم الخدمة البدء، إن دعت الحاجة لذلك، بشراء وبناء وتركيب أي تحسينات لشبكتي النقل أو التوزيع و/ أو المرافق المترابطة والضرورية لربط منظومة توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "يمكن للمستهلك المؤهل البدء في بناء ربط منظومة توليد الطاقة المتجددة، ويجب تصميم وبناء وتركيب وإجراء التشغيل التجريبي لمنظومة توليد الطاقة المتجددة وفقاً لشروط اتفاقية ربط منظومة توليد الطاقة المتجددة، والأكواد الكهربائية الوطنية والمعايير وكذلك وفقاً لأفضل المعايير والممارسات الدولية مع الأخذ بالاعتبار أن المعايير والأكواد الكهربائية الوطنية هي السائدة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "3 فحص توليد الطاقة المتجددة وتركيب العدادات:",
          "level": 1
        },
        {
          "marker": "",
          "text": "عندما يتم إكمال جميع الأعمال المدنية والكهربائية لمنظومة توليد الطاقة المتجددة، وتكون هذه المنظومة جاهزة للتشغيل:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "يجب على مقدم الطلب تقديم طلب فحص منظومة توليد الطاقة المتجددة لتبليغ مقدم الخدمة بأنها جاهزة للفحص، ويجب أن يُوضح في طلب فحص منظومة توليد الطاقة المتجددة جميع المعلومات المبدئية المبينة في إجراءات ربط منظومة توليد الطاقة المتجددة، وكذلك التاريخ الذي أصبحت فيه منظومة توليد الطاقة المتجددة متوفرة للفحص.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "يجب على مقدم الخدمة إجراء فحص في الموقع حسب التاريخ المتفق عليه بين الطرفين، وذلك للتأكد من أن منظومة توليد الطاقة المتجددة قد تم بناؤها وتركيبها وفقاً للوثيقة التي جرى تقديمها وأنها متوافقة مع شروط اتفاقية ربط منظومة توليد الطاقة المتجددة والأكواد والمعايير الكهربائية الوطنية المعتمدة.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "في حال كانت نتيجة فحص منظومة توليد الطاقة المتجددة إيجابية، فيجب على مقدم الخدمة تركيب العدادات وملحقاتها وفقاً لكود العدادات والأكواد ذات العلاقة بنشاط مقدم الخدمة عند نقطة الالتقاء ومراقبة إنتاج الطاقة من منظومات توليد الطاقة المتجددة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "بعد الإكمال الناجح لفحص منظومة توليد الطاقة المتجددة وتركيب العداد (العدادات)، يجب على مقدم الخدمة إصدار إشعار تشغيل نهائي يثبت بأن منظومة توليد الطاقة المتجددة متوافقة مع هذا الإطار التنظيمي وأنه يمكن البدء في توليد الكهرباء.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وفي حال أنه لا يمكن التأكيد من خلال المعلومات والوثائق التي وفرها مقدم الطلب حول ما إذا كانت منظومة توليد الطاقة قد تم بناؤها وتركيبها وفقاً للوثيقة التي جرى تقديمها وأنها متوافقة مع شروط اتفاقية ربط منظومة توليد الطاقة المتجددة والأكواد والمعايير الكهربائية الوطنية المعتمدة، أو لا، فعندها:",
          "level": 0
        },
        {
          "marker": "أ-",
          "text": "يحق لمقدم الخدمة الطلب من المستهلك المؤهل تنفيذ اختبارات محددة لتأكيد ذلك.",
          "level": 1
        },
        {
          "marker": "ب-",
          "text": "يجب على مقدم الخدمة تقديم إشعار تشغيل محدود يسمح بتغذية الكهرباء واستخدام الربط لأجل تنفيذ اختبارات الفحص.",
          "level": 1
        },
        {
          "marker": "ج-",
          "text": "خلال فترة صلاحية إشعار التشغيل المحدود، يسمح للمستهلك المؤهل باستخدام الربط وتبادل الطاقة مع الشبكة فقط لغرض الاختبارات ووفقاً للجدولة المتفق عليها مع مقدم الخدمة.",
          "level": 1
        },
        {
          "marker": "د-",
          "text": "عند اكتمال الاختبارات بشكل إيجابي، يجب على مقدم الخدمة الإشعار بإمكانية التشغيل النهائي.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "4 تغذية الكهرباء وتشغيل توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "عند استلام إشعار التشغيل النهائي أو المحدود، يمكن تغذية منظومة توليد الطاقة المتجددة بالكهرباء لتنفيذ التشغيل التجريبي، ويحق لمقدم الخدمة حضور اختبارات التشغيل التجريبي، وبعد اكتمال اختبارات التشغيل التجريبي بنجاح، يمكن تشغيل منظومة توليد الطاقة المتجددة بشكل متوازٍ مع الشبكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا ما دعت الضرورة، يحق لمقدم الخدمة الطلب من المستهلك المؤهل توقيع اتفاقية التشغيل لمنظومة توليد الطاقة المتجددة والتي تحدد أدوار ومسؤوليات الأطراف ذوي العلاقة لتشغيل منظومة توليد الطاقة المتجددة.",
          "level": 0
        },
        {
          "marker": "6-",
          "text": "الرسم البياني لعملية ربط منظومات توليد الطاقة المتجددة:",
          "level": 1
        },
        {
          "marker": "",
          "text": "يوضح الشكل (1) المخطط البياني لإجراءات ربط منظومات توليد الطاقة المتجددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشكل (1): المخطط البياني لإجراءات ربط منظومات توليد الطاقة المتجددة",
          "level": 0
        },
        {
          "marker": "",
          "text": "الملحق (4)",
          "level": 0
        },
        {
          "marker": "",
          "text": "التطبيقات المسموح بها",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظرة عامة حول التطبيقات المسموح بها:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يُطبّق هذا الإطار التنظيمي على التطبيقات الموضحة أدناه، ويتم وصفها بالتفصيل في الجدول والرسومات البيانية أدناه:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الاستهلاك الذاتي في منشأة مرتبطة بشبكة توزيع أو شبكة نقل.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "الاستهلاك الذاتي في منشأة غير مرتبطة بشبكة توزيع أو شبكة نقل.",
          "level": 1
        },
        {
          "marker": "",
          "text": "يوضح الجدول (1) نظرة عامة حول حالة الاستخدام، ولكل حالة استخدام البنود التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "معرّف حالة الاستخدام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وصف قصير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كانت مرتبطة بشبكة توزيع أو شبكة نقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبعد النظرة العامة حول حالة الاستخدام، يجرى توضيح المكونات الرئيسة لكل حالة استخدام في نموذج رسم توضيحي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجدول (1) نظرة عامة حول كل حالة استخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة الاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكة توزيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكة نقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "مرتبط بشبكة توزيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "توليد   واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "(يكون التوليد والاستهلاك   في المنشأة نفسها)",
          "level": 0
        },
        {
          "marker": "",
          "text": "✓",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مرتبط بشبكة نقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "توليد   واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "(يكون التوليد والاستهلاك   في المنشأة نفسها)",
          "level": 0
        },
        {
          "marker": "",
          "text": "X",
          "level": 0
        },
        {
          "marker": "",
          "text": "✓",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "غير مرتبط بالشبكة",
          "level": 0
        },
        {
          "marker": "",
          "text": "توليد واستهلاك ذاتي في   منشأة غير مرتبطة بالشبكة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(يكون التوليد والاستهلاك   في المنشأة نفسها)",
          "level": 0
        },
        {
          "marker": "",
          "text": "غير منطبق",
          "level": 0
        },
        {
          "marker": "",
          "text": "غير منطبق",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة الاستخدام (1): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشكل (2): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة التوزيع",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة الاستخدام (2): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشكل (3): توليد واستهلاك ذاتي في منشأة مرتبطة بشبكة النقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالة الاستخدام (3): توليد واستهلاك ذاتي في منشأة غير مرتبطة بالشبكة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشكل (4): توليد واستهلاك ذاتي في منشأة غير مرتبطة بالشبكة",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}