{
  "law_id": "uqn_26855",
  "law_name": "المملكة وبريطانيا تؤكدان أهمية تعزيز الشراكة الاقتصادية وزيادة الاستثمار",
  "title": "المملكة وبريطانيا تؤكدان أهمية تعزيز الشراكة الاقتصادية وزيادة الاستثمار",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/06/16",
  "issue_date_gregorian": "17/12/2024",
  "publish_date_hijri": "1446/06/16",
  "publish_date_gregorian": "17/12/2024",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=26855",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "أكدت المملكة وبريطانيا أهمية تعزيز الشراكة الاقتصادية بين المملكتين، والتزامهما بزيادة حجم التجارة البينية إلى 37,5 مليار دولار بحلول عام 2030م، وزيادة الاستثمار في المملكتين من خلال رؤية المملكة 2030، واستراتيجية المملكة المتحدة الصناعية، في صناعات الغد التي من شأنها دفع القدرة التنافسية العالمية المستقبلية وتوفير فرص العمل والازدهار للشعبين، بما يحقق النمو المستدام.\nجاء ذلك في البيان المشترك الصادر يوم الخميس 11 جمادى الآخرة 1446هـ الموافق 12 ديسمبر 2024م، في ختام زيارة دولة رئيس وزراء المملكة المتحدة كير ستارمر للمملكة، فيما يلي نصه:\nانطلاقاً من أواصر العلاقات المميزة بين المملكة العربية السعودية والمملكة المتحدة، قام دولة رئيس الوزراء البريطاني السيد كير ستارمر بزيارة رسمية للمملكة بتاريخ 8 جمادى الآخرة 1446هـ الموافق 9 ديسمبر 2024م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دولة رئيس الوزراء السيد كير ستارمر في قصر اليمامة بالرياض، وعقدا جلسة مباحثات رسمية أكدا خلالها على أهمية الدور الذي يقوم به مجلس الشراكة الاستراتيجية السعودي البريطاني في تعزيز التعاون بين البلدين، وأعربا عن تطلعهما إلى عقد الدورة القادمة لاجتماع المجلس في المملكة المتحدة. واستعرضا التقدم الكبير المحرز في تطوير العلاقات الثنائية وتنويعها، واتفقا على برنامج طموح للتعاون لتعزيز الازدهار المتبادل، والأمن المشترك، ومعالجة التحديات العالمية.\nواتفق الجانبان على أهمية تعزيز الشراكة الاقتصادية بين المملكتين، وأكدا التزامهما بزيادة حجم التجارة البينية إلى 37,5 مليار دولار بحلول عام 2030، وزيادة الاستثمار في المملكتين، حيث يستثمر البلدان من خلال رؤية المملكة 2030، واستراتيجية المملكة المتحدة الصناعية، في صناعات الغد، التي من شأنها دفع القدرة التنافسية العالمية المستقبلية، وتوفير فرص العمل والازدهار للشعبين، بما يحقق النمو المستدام. ورحب الجانبان بالتقدم الكبير المحرز بشأن اتفاقية التجارة الحرة بين مجلس التعاون لدول الخليج العربية والمملكة المتحدة.\nوأشاد الجانبان بنمو الاستثمارات المتبادلة، ونوها بالاستثمارات السعودية الكبيرة في المملكة المتحدة في عام 2024م، بما فيها استثمارات صندوق الاستثمارات العامة السعودي، ومنها (سيلفريدجز) و(مطار هيثرو)، والاستثمار الإضافي في (نادي نيوكاسل يونايتد لكرة القدم)، مما يعزز العلاقات المتنامية بين شمال شرق إنجلترا والمملكة العربية السعودية، كما تعد المملكة المتحدة من أكبر المستثمرين الأجانب في المملكة العربية السعودية. ونوها في هذا الصدد بإعلان الهيئة البريطانية لتمويل الصادرات عن خططها لزيادة حجم تعرضها السوقي إلى 6 مليارات دولار أمريكي، وذلك في ضوء نجاح التمويل (المتوافق مع الشريعة الإسلامية) بقيمة حوالي 700 مليون دولار للاستثمار في مشروع القدية.\nوأشاد الجانبان بالتعاون القائم بين البلدين في قطاع الطاقة، وأكدا أهمية تعزيز التعاون في مجالات الكهرباء، والطاقة المتجددة، والهيدروجين النظيف وتطبيقاته، بما في ذلك التركيز على تطوير السياسات واللوائح والمعايير الخاصة بالهيدروجين النظيف، ونماذج الأعمال الخاصة بالهيدروجين النظيف، وبناء القدرات البشرية كعامل تمكين رئيس للتعاون متعدد الأطراف الناجح في قطاع الهيدروجين النظيف.\nوأكد الجانبان أهمية تعزيز موثوقية سلاسل التوريد العالمية، وتحديداً مع إطلاق المملكة العربية السعودية مبادرة مرونة سلاسل التوريد العالمية لتأمين الإمدادات لمختلف سلاسل التوريد العالمية، وخاصة في مجالات الطاقة المتجددة، وإنتاج الهيدروجين، والمعادن الخضراء، والبتروكيماويات المتخصصة، وإعادة تدوير النفايات، والمركبات الكهربائية. ورحب الجانبان بإطلاق المملكة خمس مناطق اقتصادية خاصة تستهدف الصناعات والقطاعات الاستراتيجية، وتوفر للشركات البريطانية الفرصة للاستفادة من المزايا والحوافز التي توفرها المناطق على جميع مستويات سلاسل التوريد وعبر مختلف القطاعات.\nوأكد الجانبان التزامهما بتعزيز التعاون المشترك في مجالات التكنولوجيا النظيفة، وابتكارات الطاقة والاستدامة، والمساهمة في النمو الاقتصادي المستدام، وتطوير الشراكات التجارية بين البلدين. وأعربا عن تطلعهما إلى تطوير شراكات استراتيجية طويلة الأمد تخدم المصالح المتبادلة. واتفقا على العمل المشترك لإنشاء تحالف الهيدروجين النظيف بين الجامعات السعودية والبريطانية بقيادة جامعة الملك فهد للبترول والمعادن، وجامعة نيوكاسل.\nوأكد الجانبان أهمية تعزيز التعاون في قطاع الخدمات المالية، بما في ذلك الخدمات المصرفية، والتكنولوجيا المالية، وإدارة الأصول، والتمويل الأخضر، والتأمين.\nواتفق الجانبان على أهمية مواصلة تعزيز التعاون في مجالات المعادن الحرجة والتعدين لدعم سلاسل إمداد مسؤولة ومتنوعة ومرنة، بما في ذلك الشراكة بين مدرسة (كامبورن للتعدين) بجامعة إكستر، ومركز تسريع الابتكار في المعادن في المملكة العربية السعودية، واتفقا على تعزيز التعاون في مجال تطوير قطاعات التعدين المستدامة، وتنويع إمدادات المعادن النادرة المستخدمة في التقنيات النظيفة. كما أكد الجانب البريطاني دعمه وعزمه للمشاركة على مستوى رفيع في (منتدى مستقبل المعادن السعودي) المقرر عقده في شهر يناير 2025م.\nوأكد الجانبان على مركزية اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، ونوها بنتائج مؤتمر الأطراف (التاسع والعشرين) (COP29)، وأهمية العمل من أجل تحقيق نتيجة طموحة ومتوازنة في مؤتمر الأطراف (الثلاثين) (COP30) في عام 2025. ورحب الجانب البريطاني بطموحات المملكة وقيادتها من خلال مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، ورئاستها للدورة (السادسة عشرة) لمؤتمر الأطراف في اتفاقية الأمم المتحدة لمكافحة التصحر، كما أعرب عن دعمه لجهود المملكة العربية السعودية في مجالات البيئة والتغير المناخي من خلال تنفيذ نهج الاقتصاد الدائري للكربون الذي أطلقته المملكة وأقره قادة مجموعة العشرين.\nوأكد الجانب البريطاني عن دعمه القوي لرؤية المملكة 2030، والتزامه بالفرص التي تتيحها في إطار الشراكة بين البلدين. ورحب الجانبان بتزايد عدد الزوار بين المملكتين، وعبرا عن تطلعهما إلى زيادة هذه الأعداد بشكل أكبر خاصة في ظل زيادة الربط الجوي بين البلدين، وتسهيل متطلبات الحصول على التأشيرة من الجانبين.\nواتفق الجانبان على أهمية تعزيز التعاون الثقافي في مختلف القطاعات الثقافية في إطار مذكرة التفاهم الموقعة بين المملكتين، بما في ذلك المبادرات التعاونية بين المؤسسات والمنظمات الثقافية في البلدين، وتكثيف المشاركة في الفعاليات الثقافية والفنية الدولية التي تقام في البلدين، وتبادل الخبرات في مجال البنية التحتية للتراث والمتاحف، بما في ذلك من خلال إطلاق برنامج تنفيذي جديد لتعزيز مشاركة المملكة المتحدة في تطوير محافظة العُلا.\nورحب الجانبان بالاتفاق على إطلاق شراكة بين الهيئة الملكية للعلا والمجلس الثقافي البريطاني تزامناً مع احتفال المجلس بمرور (90) عاماً على تأسيسه.\nوأشاد الجانبان بنتائج التعاون الاستراتيجي بين البلدين في مجالات التعليم والتعليم العالي والتدريب. ورحبا بالخطط الاستراتيجية لزيادة عدد المدارس البريطانية في المملكة العربية السعودية لتصل إلى (10) مدارس بحلول عام 2030، وافتتاح فروع خارجية للجامعات البريطانية في المملكة العربية السعودية لدعم رؤية المملكة العربية السعودية لإنشاء اقتصاد قائم على المعرفة ومدفوعاً بالتميز في التعليم. وعبر الجانبان عن التزامهما بمواصلة التباحث حول زيادة التعاون في مجالات الاحتياجات التعليمية الخاصة، والتعليم والتدريب التقني والمهني.\nوأكد الجانبان أهمية تعزيز التعاون في مجال الرعاية الصحية، بما في ذلك من خلال المبادرات المشتركة لدعم تدريب الممرضين، وبما يحقق المنفعة المتبادلة. ونوها بالمناقشات الجارية بين الجامعات البريطانية والشركاء السعوديين المحتملين بشأن إنشاء كلية لتدريب الممرضين في المملكة. وأكدا التزامهما بتعزيز التعاون لمواجهة تحديات الصحة العالمية.\nواتفق الجانبان على أهمية الاستفادة من الفرص المتاحة في البلدين لزيادة التعاون في مجالات السلامة الغذائية، والمنتجات الزراعية.\nواتفق الجانبان على تعزيز التعاون في الأنشطة والبرامج الرياضية، وأشادا بالمشروع المشترك بين الجامعات السعودية والبريطانية لدعم تطوير القيادات النسائية المستقبلية في مجال الرياضة. كما أشادا بالشراكة المتنامية في مجال الرياضات الإلكترونية.\nوأشاد الجانبان بمستوى التعاون الثنائي في مجال الدفاع والأمن على مر العقود الماضية، وأكدا التزامهما بشراكة دفاعية استراتيجية طموحة ومستقبلية، بما يسهم في تطويرها إلى شراكة حديثة تركز على التعاون الصناعي وتطوير القدرات، وزيادة التشغيل البيني، والتعاون بشأن التهديدات المشتركة بما يسهم في تحقيق الأمن والازدهار في البلدين. واتفقا على توسيع التعاون في المجالات الرئيسة بما في ذلك النشاط السيبراني والكهرومغناطيسي، والأسلحة المتقدمة، والقوات البرية، والطائرات العمودية، والطائرات المقاتلة. واتفق الجانبان على تعزيز التعاون الأمني حيال الموضوعات ذات الاهتمام المشترك بما فيها مكافحة الإرهاب والتطرف، وتعزيز الأمن السيبراني.\nوأكد الجانبان أهمية تعزيز التعاون في مجال العمل الإنساني والإغاثي، وشددا على ضرورة مواصلة التعاون في المحافل والمنظمات الدولية، بما في ذلك صندوق النقد الدولي والبنك الدولي ومجموعة العشرين لمعالجة التحديات الاقتصادية العالمية. وأكدا التزامهما بتوحيد الجهود لتحقيق أهداف التنمية المستدامة 2030 وعقد حوار استراتيجي سعودي - بريطاني بشكل (سنوي) بشأن المساعدات الإنسانية والتنمية الدولية، واتفقا على التمويل المشترك لمشاريع بقيمة 100 مليون دولار، بالتركيز على المساعدات الإنسانية العاجلة، ودعم التنمية.\nوفي الشأن الإقليمي والدولي، أكد الجانبان ضرورة خفض التصعيد الإقليمي، وأهمية الالتزام بالمعايير الدولية وميثاق الأمم المتحدة.\nوبشأن تطورات الأوضاع في غزة، أكد الجانبان ضرورة إنهاء الصراع في غزة وإطلاق سراح الرهائن على الفور، وفقاً لقرارات مجلس الأمن الدولي 2720 (2023م)، و2728 (2024م)، و2735 (2024م). وأكدا على الحاجة الملحة لقيام إسرائيل بحماية المدنيين والبنية التحتية المدنية لإيصال المساعدات الإنسانية والإغاثية للشعب الفلسطيني، وتمكين المنظمات الدولية والإنسانية من القيام بعملها بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا). وبحث الجانبان كيفية العمل بين البلدين لتنفيذ حل الدولتين بما يحقق إحلال سلام دائم يتيح للفلسطينيين والإسرائيليين العيش جنباً إلى جنب داخل حدودهم الآمنة والمعترف بها. وأعرب الجانب البريطاني عن تطلعه إلى انعقاد المؤتمر الدولي الرفيع المستوى بشأن الحل السلمي لتنفيذ حل الدولتين، والذي سترأسه المملكة العربية السعودية وفرنسا بشكل مشترك في شهر يونيو 2025م.\nوفي الشأن السوري، رحب الجانبان باتخاذ أي خطوات إيجابية لضمان سلامة الشعب السوري، ووقف إراقة الدماء، والمحافظة على مؤسسات الدولة السورية ومقدراتها. ودعا الجانبان المجتمع الدولي إلى الوقوف بجانب الشعب السوري والتعاون مع الشعب السوري. كما دعا الجانبان لتقديم الدعم لسوريا في هذه المرحلة المحورية لمساعدتها في تجاوز معاناة الشعب السوري المستمرة منذ سنوات طويلة، والتي أودت بحياة مئات الآلاف من الأبرياء وتسببت في نزوح الملايين. لقد حان الوقت ليحظى الشعب السوري بمستقبل مشرق يسوده الأمن والاستقرار والازدهار.\nوفي الشأن اللبناني، أكد الجانبان أهمية المحافظة على اتفاق وقف إطلاق النار في لبنان والتوصل إلى تسوية سياسية وفقًا لقرار مجلس الأمن الدولي رقم 1701. واتفقا على ضرورة تجاوز لبنان لأزمته السياسية، وانتخاب رئيس قادر على القيام بالإصلاحات الاقتصادية اللازمة.\nوأكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وشددا على أهمية دعم الجهود الأممية والإقليمية للتوصل إلى حلٍ سياسيٍ شاملٍ للأزمة اليمنية. كما اتفقا على أهمية ضمان أمن واستقرار منطقة البحر الأحمر لتحقيق استقرار الاقتصاد العالمي.\nوفي الشأن السوداني، أكد الجانبان أهمية البناء على إعلان جدة بشأن الالتزام بحماية المدنيين في السودان من خلال مواصلة الحوار لتحقيق وقف كامل لإطلاق النار، وحل الأزمة، ورفع المعاناة عن الشعب السوداني، والمحافظة على وحدة السودان، وسيادته، ومؤسساته الوطنية.\nورحب الجانبان باستمرار التواصل بين البلدين بشأن الحرب في أوكرانيا، وأكدا أهمية بذل كل الجهود الممكنة لتحقيق السلام العادل والمستدام الذي يحترم السيادة والسلامة الإقليمية بما يتماشى مع ميثاق الأمم المتحدة.\nوفي ختام الزيارة، أعرب دولة رئيس الوزراء البريطاني السيد كير ستارمر عن شكره وتقديره، لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق، من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار. كما أعرب سموه عن أطيب تمنياته بموفور الصحة والعافية لدولة رئيس الوزراء البريطاني السيد كير ستارمر، والمزيد من التقدم والرقي للشعب البريطاني الصديق.",
      "original_text": "أكدت المملكة وبريطانيا أهمية تعزيز الشراكة الاقتصادية بين المملكتين، والتزامهما بزيادة حجم التجارة البينية إلى 37,5 مليار دولار بحلول عام 2030م، وزيادة الاستثمار في المملكتين من خلال رؤية المملكة 2030، واستراتيجية المملكة المتحدة الصناعية، في صناعات الغد التي من شأنها دفع القدرة التنافسية العالمية المستقبلية وتوفير فرص العمل والازدهار للشعبين، بما يحقق النمو المستدام.\nجاء ذلك في البيان المشترك الصادر يوم الخميس 11 جمادى الآخرة 1446هـ الموافق 12 ديسمبر 2024م، في ختام زيارة دولة رئيس وزراء المملكة المتحدة كير ستارمر للمملكة، فيما يلي نصه:\nانطلاقاً من أواصر العلاقات المميزة بين المملكة العربية السعودية والمملكة المتحدة، قام دولة رئيس الوزراء البريطاني السيد كير ستارمر بزيارة رسمية للمملكة بتاريخ 8 جمادى الآخرة 1446هـ الموافق 9 ديسمبر 2024م.\nواستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دولة رئيس الوزراء السيد كير ستارمر في قصر اليمامة بالرياض، وعقدا جلسة مباحثات رسمية أكدا خلالها على أهمية الدور الذي يقوم به مجلس الشراكة الاستراتيجية السعودي البريطاني في تعزيز التعاون بين البلدين، وأعربا عن تطلعهما إلى عقد الدورة القادمة لاجتماع المجلس في المملكة المتحدة. واستعرضا التقدم الكبير المحرز في تطوير العلاقات الثنائية وتنويعها، واتفقا على برنامج طموح للتعاون لتعزيز الازدهار المتبادل، والأمن المشترك، ومعالجة التحديات العالمية.\nواتفق الجانبان على أهمية تعزيز الشراكة الاقتصادية بين المملكتين، وأكدا التزامهما بزيادة حجم التجارة البينية إلى 37,5 مليار دولار بحلول عام 2030، وزيادة الاستثمار في المملكتين، حيث يستثمر البلدان من خلال رؤية المملكة 2030، واستراتيجية المملكة المتحدة الصناعية، في صناعات الغد، التي من شأنها دفع القدرة التنافسية العالمية المستقبلية، وتوفير فرص العمل والازدهار للشعبين، بما يحقق النمو المستدام. ورحب الجانبان بالتقدم الكبير المحرز بشأن اتفاقية التجارة الحرة بين مجلس التعاون لدول الخليج العربية والمملكة المتحدة.\nوأشاد الجانبان بنمو الاستثمارات المتبادلة، ونوها بالاستثمارات السعودية الكبيرة في المملكة المتحدة في عام 2024م، بما فيها استثمارات صندوق الاستثمارات العامة السعودي، ومنها (سيلفريدجز) و(مطار هيثرو)، والاستثمار الإضافي في (نادي نيوكاسل يونايتد لكرة القدم)، مما يعزز العلاقات المتنامية بين شمال شرق إنجلترا والمملكة العربية السعودية، كما تعد المملكة المتحدة من أكبر المستثمرين الأجانب في المملكة العربية السعودية. ونوها في هذا الصدد بإعلان الهيئة البريطانية لتمويل الصادرات عن خططها لزيادة حجم تعرضها السوقي إلى 6 مليارات دولار أمريكي، وذلك في ضوء نجاح التمويل (المتوافق مع الشريعة الإسلامية) بقيمة حوالي 700 مليون دولار للاستثمار في مشروع القدية.\nوأشاد الجانبان بالتعاون القائم بين البلدين في قطاع الطاقة، وأكدا أهمية تعزيز التعاون في مجالات الكهرباء، والطاقة المتجددة، والهيدروجين النظيف وتطبيقاته، بما في ذلك التركيز على تطوير السياسات واللوائح والمعايير الخاصة بالهيدروجين النظيف، ونماذج الأعمال الخاصة بالهيدروجين النظيف، وبناء القدرات البشرية كعامل تمكين رئيس للتعاون متعدد الأطراف الناجح في قطاع الهيدروجين النظيف.\nوأكد الجانبان أهمية تعزيز موثوقية سلاسل التوريد العالمية، وتحديداً مع إطلاق المملكة العربية السعودية مبادرة مرونة سلاسل التوريد العالمية لتأمين الإمدادات لمختلف سلاسل التوريد العالمية، وخاصة في مجالات الطاقة المتجددة، وإنتاج الهيدروجين، والمعادن الخضراء، والبتروكيماويات المتخصصة، وإعادة تدوير النفايات، والمركبات الكهربائية. ورحب الجانبان بإطلاق المملكة خمس مناطق اقتصادية خاصة تستهدف الصناعات والقطاعات الاستراتيجية، وتوفر للشركات البريطانية الفرصة للاستفادة من المزايا والحوافز التي توفرها المناطق على جميع مستويات سلاسل التوريد وعبر مختلف القطاعات.\nوأكد الجانبان التزامهما بتعزيز التعاون المشترك في مجالات التكنولوجيا النظيفة، وابتكارات الطاقة والاستدامة، والمساهمة في النمو الاقتصادي المستدام، وتطوير الشراكات التجارية بين البلدين. وأعربا عن تطلعهما إلى تطوير شراكات استراتيجية طويلة الأمد تخدم المصالح المتبادلة. واتفقا على العمل المشترك لإنشاء تحالف الهيدروجين النظيف بين الجامعات السعودية والبريطانية بقيادة جامعة الملك فهد للبترول والمعادن، وجامعة نيوكاسل.\nوأكد الجانبان أهمية تعزيز التعاون في قطاع الخدمات المالية، بما في ذلك الخدمات المصرفية، والتكنولوجيا المالية، وإدارة الأصول، والتمويل الأخضر، والتأمين.\nواتفق الجانبان على أهمية مواصلة تعزيز التعاون في مجالات المعادن الحرجة والتعدين لدعم سلاسل إمداد مسؤولة ومتنوعة ومرنة، بما في ذلك الشراكة بين مدرسة (كامبورن للتعدين) بجامعة إكستر، ومركز تسريع الابتكار في المعادن في المملكة العربية السعودية، واتفقا على تعزيز التعاون في مجال تطوير قطاعات التعدين المستدامة، وتنويع إمدادات المعادن النادرة المستخدمة في التقنيات النظيفة. كما أكد الجانب البريطاني دعمه وعزمه للمشاركة على مستوى رفيع في (منتدى مستقبل المعادن السعودي) المقرر عقده في شهر يناير 2025م.\nوأكد الجانبان على مركزية اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، ونوها بنتائج مؤتمر الأطراف (التاسع والعشرين) (COP29)، وأهمية العمل من أجل تحقيق نتيجة طموحة ومتوازنة في مؤتمر الأطراف (الثلاثين) (COP30) في عام 2025. ورحب الجانب البريطاني بطموحات المملكة وقيادتها من خلال مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، ورئاستها للدورة (السادسة عشرة) لمؤتمر الأطراف في اتفاقية الأمم المتحدة لمكافحة التصحر، كما أعرب عن دعمه لجهود المملكة العربية السعودية في مجالات البيئة والتغير المناخي من خلال تنفيذ نهج الاقتصاد الدائري للكربون الذي أطلقته المملكة وأقره قادة مجموعة العشرين.\nوأكد الجانب البريطاني عن دعمه القوي لرؤية المملكة 2030، والتزامه بالفرص التي تتيحها في إطار الشراكة بين البلدين. ورحب الجانبان بتزايد عدد الزوار بين المملكتين، وعبرا عن تطلعهما إلى زيادة هذه الأعداد بشكل أكبر خاصة في ظل زيادة الربط الجوي بين البلدين، وتسهيل متطلبات الحصول على التأشيرة من الجانبين.\nواتفق الجانبان على أهمية تعزيز التعاون الثقافي في مختلف القطاعات الثقافية في إطار مذكرة التفاهم الموقعة بين المملكتين، بما في ذلك المبادرات التعاونية بين المؤسسات والمنظمات الثقافية في البلدين، وتكثيف المشاركة في الفعاليات الثقافية والفنية الدولية التي تقام في البلدين، وتبادل الخبرات في مجال البنية التحتية للتراث والمتاحف، بما في ذلك من خلال إطلاق برنامج تنفيذي جديد لتعزيز مشاركة المملكة المتحدة في تطوير محافظة العُلا.\nورحب الجانبان بالاتفاق على إطلاق شراكة بين الهيئة الملكية للعلا والمجلس الثقافي البريطاني تزامناً مع احتفال المجلس بمرور (90) عاماً على تأسيسه.\nوأشاد الجانبان بنتائج التعاون الاستراتيجي بين البلدين في مجالات التعليم والتعليم العالي والتدريب. ورحبا بالخطط الاستراتيجية لزيادة عدد المدارس البريطانية في المملكة العربية السعودية لتصل إلى (10) مدارس بحلول عام 2030، وافتتاح فروع خارجية للجامعات البريطانية في المملكة العربية السعودية لدعم رؤية المملكة العربية السعودية لإنشاء اقتصاد قائم على المعرفة ومدفوعاً بالتميز في التعليم. وعبر الجانبان عن التزامهما بمواصلة التباحث حول زيادة التعاون في مجالات الاحتياجات التعليمية الخاصة، والتعليم والتدريب التقني والمهني.\nوأكد الجانبان أهمية تعزيز التعاون في مجال الرعاية الصحية، بما في ذلك من خلال المبادرات المشتركة لدعم تدريب الممرضين، وبما يحقق المنفعة المتبادلة. ونوها بالمناقشات الجارية بين الجامعات البريطانية والشركاء السعوديين المحتملين بشأن إنشاء كلية لتدريب الممرضين في المملكة. وأكدا التزامهما بتعزيز التعاون لمواجهة تحديات الصحة العالمية.\nواتفق الجانبان على أهمية الاستفادة من الفرص المتاحة في البلدين لزيادة التعاون في مجالات السلامة الغذائية، والمنتجات الزراعية.\nواتفق الجانبان على تعزيز التعاون في الأنشطة والبرامج الرياضية، وأشادا بالمشروع المشترك بين الجامعات السعودية والبريطانية لدعم تطوير القيادات النسائية المستقبلية في مجال الرياضة. كما أشادا بالشراكة المتنامية في مجال الرياضات الإلكترونية.\nوأشاد الجانبان بمستوى التعاون الثنائي في مجال الدفاع والأمن على مر العقود الماضية، وأكدا التزامهما بشراكة دفاعية استراتيجية طموحة ومستقبلية، بما يسهم في تطويرها إلى شراكة حديثة تركز على التعاون الصناعي وتطوير القدرات، وزيادة التشغيل البيني، والتعاون بشأن التهديدات المشتركة بما يسهم في تحقيق الأمن والازدهار في البلدين. واتفقا على توسيع التعاون في المجالات الرئيسة بما في ذلك النشاط السيبراني والكهرومغناطيسي، والأسلحة المتقدمة، والقوات البرية، والطائرات العمودية، والطائرات المقاتلة. واتفق الجانبان على تعزيز التعاون الأمني حيال الموضوعات ذات الاهتمام المشترك بما فيها مكافحة الإرهاب والتطرف، وتعزيز الأمن السيبراني.\nوأكد الجانبان أهمية تعزيز التعاون في مجال العمل الإنساني والإغاثي، وشددا على ضرورة مواصلة التعاون في المحافل والمنظمات الدولية، بما في ذلك صندوق النقد الدولي والبنك الدولي ومجموعة العشرين لمعالجة التحديات الاقتصادية العالمية. وأكدا التزامهما بتوحيد الجهود لتحقيق أهداف التنمية المستدامة 2030 وعقد حوار استراتيجي سعودي - بريطاني بشكل (سنوي) بشأن المساعدات الإنسانية والتنمية الدولية، واتفقا على التمويل المشترك لمشاريع بقيمة 100 مليون دولار، بالتركيز على المساعدات الإنسانية العاجلة، ودعم التنمية.\nوفي الشأن الإقليمي والدولي، أكد الجانبان ضرورة خفض التصعيد الإقليمي، وأهمية الالتزام بالمعايير الدولية وميثاق الأمم المتحدة.\nوبشأن تطورات الأوضاع في غزة، أكد الجانبان ضرورة إنهاء الصراع في غزة وإطلاق سراح الرهائن على الفور، وفقاً لقرارات مجلس الأمن الدولي 2720 (2023م)، و2728 (2024م)، و2735 (2024م). وأكدا على الحاجة الملحة لقيام إسرائيل بحماية المدنيين والبنية التحتية المدنية لإيصال المساعدات الإنسانية والإغاثية للشعب الفلسطيني، وتمكين المنظمات الدولية والإنسانية من القيام بعملها بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا). وبحث الجانبان كيفية العمل بين البلدين لتنفيذ حل الدولتين بما يحقق إحلال سلام دائم يتيح للفلسطينيين والإسرائيليين العيش جنباً إلى جنب داخل حدودهم الآمنة والمعترف بها. وأعرب الجانب البريطاني عن تطلعه إلى انعقاد المؤتمر الدولي الرفيع المستوى بشأن الحل السلمي لتنفيذ حل الدولتين، والذي سترأسه المملكة العربية السعودية وفرنسا بشكل مشترك في شهر يونيو 2025م.\nوفي الشأن السوري، رحب الجانبان باتخاذ أي خطوات إيجابية لضمان سلامة الشعب السوري، ووقف إراقة الدماء، والمحافظة على مؤسسات الدولة السورية ومقدراتها. ودعا الجانبان المجتمع الدولي إلى الوقوف بجانب الشعب السوري والتعاون مع الشعب السوري. كما دعا الجانبان لتقديم الدعم لسوريا في هذه المرحلة المحورية لمساعدتها في تجاوز معاناة الشعب السوري المستمرة منذ سنوات طويلة، والتي أودت بحياة مئات الآلاف من الأبرياء وتسببت في نزوح الملايين. لقد حان الوقت ليحظى الشعب السوري بمستقبل مشرق يسوده الأمن والاستقرار والازدهار.\nوفي الشأن اللبناني، أكد الجانبان أهمية المحافظة على اتفاق وقف إطلاق النار في لبنان والتوصل إلى تسوية سياسية وفقًا لقرار مجلس الأمن الدولي رقم 1701. واتفقا على ضرورة تجاوز لبنان لأزمته السياسية، وانتخاب رئيس قادر على القيام بالإصلاحات الاقتصادية اللازمة.\nوأكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وشددا على أهمية دعم الجهود الأممية والإقليمية للتوصل إلى حلٍ سياسيٍ شاملٍ للأزمة اليمنية. كما اتفقا على أهمية ضمان أمن واستقرار منطقة البحر الأحمر لتحقيق استقرار الاقتصاد العالمي.\nوفي الشأن السوداني، أكد الجانبان أهمية البناء على إعلان جدة بشأن الالتزام بحماية المدنيين في السودان من خلال مواصلة الحوار لتحقيق وقف كامل لإطلاق النار، وحل الأزمة، ورفع المعاناة عن الشعب السوداني، والمحافظة على وحدة السودان، وسيادته، ومؤسساته الوطنية.\nورحب الجانبان باستمرار التواصل بين البلدين بشأن الحرب في أوكرانيا، وأكدا أهمية بذل كل الجهود الممكنة لتحقيق السلام العادل والمستدام الذي يحترم السيادة والسلامة الإقليمية بما يتماشى مع ميثاق الأمم المتحدة.\nوفي ختام الزيارة، أعرب دولة رئيس الوزراء البريطاني السيد كير ستارمر عن شكره وتقديره، لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق، من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار. كما أعرب سموه عن أطيب تمنياته بموفور الصحة والعافية لدولة رئيس الوزراء البريطاني السيد كير ستارمر، والمزيد من التقدم والرقي للشعب البريطاني الصديق.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "أكدت المملكة وبريطانيا أهمية تعزيز الشراكة الاقتصادية بين المملكتين، والتزامهما بزيادة حجم التجارة البينية إلى 37,5 مليار دولار بحلول عام 2030م، وزيادة الاستثمار في المملكتين من خلال رؤية المملكة 2030، واستراتيجية المملكة المتحدة الصناعية، في صناعات الغد التي من شأنها دفع القدرة التنافسية العالمية المستقبلية وتوفير فرص العمل والازدهار للشعبين، بما يحقق النمو المستدام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جاء ذلك في البيان المشترك الصادر يوم الخميس 11 جمادى الآخرة 1446هـ الموافق 12 ديسمبر 2024م، في ختام زيارة دولة رئيس وزراء المملكة المتحدة كير ستارمر للمملكة، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "انطلاقاً من أواصر العلاقات المميزة بين المملكة العربية السعودية والمملكة المتحدة، قام دولة رئيس الوزراء البريطاني السيد كير ستارمر بزيارة رسمية للمملكة بتاريخ 8 جمادى الآخرة 1446هـ الموافق 9 ديسمبر 2024م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واستقبل صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دولة رئيس الوزراء السيد كير ستارمر في قصر اليمامة بالرياض، وعقدا جلسة مباحثات رسمية أكدا خلالها على أهمية الدور الذي يقوم به مجلس الشراكة الاستراتيجية السعودي البريطاني في تعزيز التعاون بين البلدين، وأعربا عن تطلعهما إلى عقد الدورة القادمة لاجتماع المجلس في المملكة المتحدة. واستعرضا التقدم الكبير المحرز في تطوير العلاقات الثنائية وتنويعها، واتفقا على برنامج طموح للتعاون لتعزيز الازدهار المتبادل، والأمن المشترك، ومعالجة التحديات العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز الشراكة الاقتصادية بين المملكتين، وأكدا التزامهما بزيادة حجم التجارة البينية إلى 37,5 مليار دولار بحلول عام 2030، وزيادة الاستثمار في المملكتين، حيث يستثمر البلدان من خلال رؤية المملكة 2030، واستراتيجية المملكة المتحدة الصناعية، في صناعات الغد، التي من شأنها دفع القدرة التنافسية العالمية المستقبلية، وتوفير فرص العمل والازدهار للشعبين، بما يحقق النمو المستدام. ورحب الجانبان بالتقدم الكبير المحرز بشأن اتفاقية التجارة الحرة بين مجلس التعاون لدول الخليج العربية والمملكة المتحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بنمو الاستثمارات المتبادلة، ونوها بالاستثمارات السعودية الكبيرة في المملكة المتحدة في عام 2024م، بما فيها استثمارات صندوق الاستثمارات العامة السعودي، ومنها (سيلفريدجز) و(مطار هيثرو)، والاستثمار الإضافي في (نادي نيوكاسل يونايتد لكرة القدم)، مما يعزز العلاقات المتنامية بين شمال شرق إنجلترا والمملكة العربية السعودية، كما تعد المملكة المتحدة من أكبر المستثمرين الأجانب في المملكة العربية السعودية. ونوها في هذا الصدد بإعلان الهيئة البريطانية لتمويل الصادرات عن خططها لزيادة حجم تعرضها السوقي إلى 6 مليارات دولار أمريكي، وذلك في ضوء نجاح التمويل (المتوافق مع الشريعة الإسلامية) بقيمة حوالي 700 مليون دولار للاستثمار في مشروع القدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بالتعاون القائم بين البلدين في قطاع الطاقة، وأكدا أهمية تعزيز التعاون في مجالات الكهرباء، والطاقة المتجددة، والهيدروجين النظيف وتطبيقاته، بما في ذلك التركيز على تطوير السياسات واللوائح والمعايير الخاصة بالهيدروجين النظيف، ونماذج الأعمال الخاصة بالهيدروجين النظيف، وبناء القدرات البشرية كعامل تمكين رئيس للتعاون متعدد الأطراف الناجح في قطاع الهيدروجين النظيف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعزيز موثوقية سلاسل التوريد العالمية، وتحديداً مع إطلاق المملكة العربية السعودية مبادرة مرونة سلاسل التوريد العالمية لتأمين الإمدادات لمختلف سلاسل التوريد العالمية، وخاصة في مجالات الطاقة المتجددة، وإنتاج الهيدروجين، والمعادن الخضراء، والبتروكيماويات المتخصصة، وإعادة تدوير النفايات، والمركبات الكهربائية. ورحب الجانبان بإطلاق المملكة خمس مناطق اقتصادية خاصة تستهدف الصناعات والقطاعات الاستراتيجية، وتوفر للشركات البريطانية الفرصة للاستفادة من المزايا والحوافز التي توفرها المناطق على جميع مستويات سلاسل التوريد وعبر مختلف القطاعات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان التزامهما بتعزيز التعاون المشترك في مجالات التكنولوجيا النظيفة، وابتكارات الطاقة والاستدامة، والمساهمة في النمو الاقتصادي المستدام، وتطوير الشراكات التجارية بين البلدين. وأعربا عن تطلعهما إلى تطوير شراكات استراتيجية طويلة الأمد تخدم المصالح المتبادلة. واتفقا على العمل المشترك لإنشاء تحالف الهيدروجين النظيف بين الجامعات السعودية والبريطانية بقيادة جامعة الملك فهد للبترول والمعادن، وجامعة نيوكاسل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعزيز التعاون في قطاع الخدمات المالية، بما في ذلك الخدمات المصرفية، والتكنولوجيا المالية، وإدارة الأصول، والتمويل الأخضر، والتأمين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية مواصلة تعزيز التعاون في مجالات المعادن الحرجة والتعدين لدعم سلاسل إمداد مسؤولة ومتنوعة ومرنة، بما في ذلك الشراكة بين مدرسة (كامبورن للتعدين) بجامعة إكستر، ومركز تسريع الابتكار في المعادن في المملكة العربية السعودية، واتفقا على تعزيز التعاون في مجال تطوير قطاعات التعدين المستدامة، وتنويع إمدادات المعادن النادرة المستخدمة في التقنيات النظيفة. كما أكد الجانب البريطاني دعمه وعزمه للمشاركة على مستوى رفيع في (منتدى مستقبل المعادن السعودي) المقرر عقده في شهر يناير 2025م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على مركزية اتفاقية الأمم المتحدة الإطارية بشأن تغير المناخ، واتفاقية باريس، ونوها بنتائج مؤتمر الأطراف (التاسع والعشرين) (COP29)، وأهمية العمل من أجل تحقيق نتيجة طموحة ومتوازنة في مؤتمر الأطراف (الثلاثين) (COP30) في عام 2025. ورحب الجانب البريطاني بطموحات المملكة وقيادتها من خلال مبادرتي (السعودية الخضراء) و(الشرق الأوسط الأخضر)، ورئاستها للدورة (السادسة عشرة) لمؤتمر الأطراف في اتفاقية الأمم المتحدة لمكافحة التصحر، كما أعرب عن دعمه لجهود المملكة العربية السعودية في مجالات البيئة والتغير المناخي من خلال تنفيذ نهج الاقتصاد الدائري للكربون الذي أطلقته المملكة وأقره قادة مجموعة العشرين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانب البريطاني عن دعمه القوي لرؤية المملكة 2030، والتزامه بالفرص التي تتيحها في إطار الشراكة بين البلدين. ورحب الجانبان بتزايد عدد الزوار بين المملكتين، وعبرا عن تطلعهما إلى زيادة هذه الأعداد بشكل أكبر خاصة في ظل زيادة الربط الجوي بين البلدين، وتسهيل متطلبات الحصول على التأشيرة من الجانبين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية تعزيز التعاون الثقافي في مختلف القطاعات الثقافية في إطار مذكرة التفاهم الموقعة بين المملكتين، بما في ذلك المبادرات التعاونية بين المؤسسات والمنظمات الثقافية في البلدين، وتكثيف المشاركة في الفعاليات الثقافية والفنية الدولية التي تقام في البلدين، وتبادل الخبرات في مجال البنية التحتية للتراث والمتاحف، بما في ذلك من خلال إطلاق برنامج تنفيذي جديد لتعزيز مشاركة المملكة المتحدة في تطوير محافظة العُلا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان بالاتفاق على إطلاق شراكة بين الهيئة الملكية للعلا والمجلس الثقافي البريطاني تزامناً مع احتفال المجلس بمرور (90) عاماً على تأسيسه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بنتائج التعاون الاستراتيجي بين البلدين في مجالات التعليم والتعليم العالي والتدريب. ورحبا بالخطط الاستراتيجية لزيادة عدد المدارس البريطانية في المملكة العربية السعودية لتصل إلى (10) مدارس بحلول عام 2030، وافتتاح فروع خارجية للجامعات البريطانية في المملكة العربية السعودية لدعم رؤية المملكة العربية السعودية لإنشاء اقتصاد قائم على المعرفة ومدفوعاً بالتميز في التعليم. وعبر الجانبان عن التزامهما بمواصلة التباحث حول زيادة التعاون في مجالات الاحتياجات التعليمية الخاصة، والتعليم والتدريب التقني والمهني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعزيز التعاون في مجال الرعاية الصحية، بما في ذلك من خلال المبادرات المشتركة لدعم تدريب الممرضين، وبما يحقق المنفعة المتبادلة. ونوها بالمناقشات الجارية بين الجامعات البريطانية والشركاء السعوديين المحتملين بشأن إنشاء كلية لتدريب الممرضين في المملكة. وأكدا التزامهما بتعزيز التعاون لمواجهة تحديات الصحة العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على أهمية الاستفادة من الفرص المتاحة في البلدين لزيادة التعاون في مجالات السلامة الغذائية، والمنتجات الزراعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "واتفق الجانبان على تعزيز التعاون في الأنشطة والبرامج الرياضية، وأشادا بالمشروع المشترك بين الجامعات السعودية والبريطانية لدعم تطوير القيادات النسائية المستقبلية في مجال الرياضة. كما أشادا بالشراكة المتنامية في مجال الرياضات الإلكترونية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بمستوى التعاون الثنائي في مجال الدفاع والأمن على مر العقود الماضية، وأكدا التزامهما بشراكة دفاعية استراتيجية طموحة ومستقبلية، بما يسهم في تطويرها إلى شراكة حديثة تركز على التعاون الصناعي وتطوير القدرات، وزيادة التشغيل البيني، والتعاون بشأن التهديدات المشتركة بما يسهم في تحقيق الأمن والازدهار في البلدين. واتفقا على توسيع التعاون في المجالات الرئيسة بما في ذلك النشاط السيبراني والكهرومغناطيسي، والأسلحة المتقدمة، والقوات البرية، والطائرات العمودية، والطائرات المقاتلة. واتفق الجانبان على تعزيز التعاون الأمني حيال الموضوعات ذات الاهتمام المشترك بما فيها مكافحة الإرهاب والتطرف، وتعزيز الأمن السيبراني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تعزيز التعاون في مجال العمل الإنساني والإغاثي، وشددا على ضرورة مواصلة التعاون في المحافل والمنظمات الدولية، بما في ذلك صندوق النقد الدولي والبنك الدولي ومجموعة العشرين لمعالجة التحديات الاقتصادية العالمية. وأكدا التزامهما بتوحيد الجهود لتحقيق أهداف التنمية المستدامة 2030 وعقد حوار استراتيجي سعودي - بريطاني بشكل (سنوي) بشأن المساعدات الإنسانية والتنمية الدولية، واتفقا على التمويل المشترك لمشاريع بقيمة 100 مليون دولار، بالتركيز على المساعدات الإنسانية العاجلة، ودعم التنمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الإقليمي والدولي، أكد الجانبان ضرورة خفض التصعيد الإقليمي، وأهمية الالتزام بالمعايير الدولية وميثاق الأمم المتحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وبشأن تطورات الأوضاع في غزة، أكد الجانبان ضرورة إنهاء الصراع في غزة وإطلاق سراح الرهائن على الفور، وفقاً لقرارات مجلس الأمن الدولي 2720 (2023م)، و2728 (2024م)، و2735 (2024م). وأكدا على الحاجة الملحة لقيام إسرائيل بحماية المدنيين والبنية التحتية المدنية لإيصال المساعدات الإنسانية والإغاثية للشعب الفلسطيني، وتمكين المنظمات الدولية والإنسانية من القيام بعملها بما في ذلك منظمات الأمم المتحدة، وخاصة وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا). وبحث الجانبان كيفية العمل بين البلدين لتنفيذ حل الدولتين بما يحقق إحلال سلام دائم يتيح للفلسطينيين والإسرائيليين العيش جنباً إلى جنب داخل حدودهم الآمنة والمعترف بها. وأعرب الجانب البريطاني عن تطلعه إلى انعقاد المؤتمر الدولي الرفيع المستوى بشأن الحل السلمي لتنفيذ حل الدولتين، والذي سترأسه المملكة العربية السعودية وفرنسا بشكل مشترك في شهر يونيو 2025م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوري، رحب الجانبان باتخاذ أي خطوات إيجابية لضمان سلامة الشعب السوري، ووقف إراقة الدماء، والمحافظة على مؤسسات الدولة السورية ومقدراتها. ودعا الجانبان المجتمع الدولي إلى الوقوف بجانب الشعب السوري والتعاون مع الشعب السوري. كما دعا الجانبان لتقديم الدعم لسوريا في هذه المرحلة المحورية لمساعدتها في تجاوز معاناة الشعب السوري المستمرة منذ سنوات طويلة، والتي أودت بحياة مئات الآلاف من الأبرياء وتسببت في نزوح الملايين. لقد حان الوقت ليحظى الشعب السوري بمستقبل مشرق يسوده الأمن والاستقرار والازدهار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اللبناني، أكد الجانبان أهمية المحافظة على اتفاق وقف إطلاق النار في لبنان والتوصل إلى تسوية سياسية وفقًا لقرار مجلس الأمن الدولي رقم 1701. واتفقا على ضرورة تجاوز لبنان لأزمته السياسية، وانتخاب رئيس قادر على القيام بالإصلاحات الاقتصادية اللازمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان دعمهما الكامل لمجلس القيادة الرئاسي في الجمهورية اليمنية، وشددا على أهمية دعم الجهود الأممية والإقليمية للتوصل إلى حلٍ سياسيٍ شاملٍ للأزمة اليمنية. كما اتفقا على أهمية ضمان أمن واستقرار منطقة البحر الأحمر لتحقيق استقرار الاقتصاد العالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني، أكد الجانبان أهمية البناء على إعلان جدة بشأن الالتزام بحماية المدنيين في السودان من خلال مواصلة الحوار لتحقيق وقف كامل لإطلاق النار، وحل الأزمة، ورفع المعاناة عن الشعب السوداني، والمحافظة على وحدة السودان، وسيادته، ومؤسساته الوطنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحب الجانبان باستمرار التواصل بين البلدين بشأن الحرب في أوكرانيا، وأكدا أهمية بذل كل الجهود الممكنة لتحقيق السلام العادل والمستدام الذي يحترم السيادة والسلامة الإقليمية بما يتماشى مع ميثاق الأمم المتحدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب دولة رئيس الوزراء البريطاني السيد كير ستارمر عن شكره وتقديره، لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه والوفد المرافق، من حسن الاستقبال وكرم الضيافة، وعن أطيب تمنياته للشعب السعودي الصديق بالمزيد من التقدم والازدهار. كما أعرب سموه عن أطيب تمنياته بموفور الصحة والعافية لدولة رئيس الوزراء البريطاني السيد كير ستارمر، والمزيد من التقدم والرقي للشعب البريطاني الصديق.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}