{
  "law_id": "uqn_23090",
  "law_name": "دليل الخطوط الحديدية - الابلاغ عن الحوادث والتحقيق فيها",
  "title": "دليل الخطوط الحديدية - الابلاغ عن الحوادث والتحقيق فيها",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23090",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-14\nالإصدار (الثالث)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nيونيو 2016\n1\nالإصدار الأول\nأكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق الإرشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام لهذه الوثيقة:\nالاختصار\nالوصف\nCCTV\nدائرة تلفزيونية مغلقة\nDCP\nالشخص المختص   المعين\nGSM-R\nالنظام العالمي\nللاتصالات   المتنقلة -  الخطوط الحديدية\nLC\nتقاطعات الطريق مع الخطوط   الحديدية\nRID\nاللائحة\nالمتعلقة   بالنقل الدولي للبضائع الخطرة في الخطوط الحديدية\nSR\nالريال السعودي\nSMS\nنظام إدارة السلامة\n2\nمقدمة\n1.2 الغرض\nإن الغرض من هذه الوثيقة هو المساعدة في استعراض وتقديم التوجيهات اللازمة الخاصة بأنشطة الخطوط الحديدية فيما يتعلق بكيفية إبلاغ الهيئة العامة للنقل في حالة وقوع حادث أو عارض ما أو حادثاً كان وشيك الوقوع. كما يوفر هذا الدليل إطارًا لتصنيف حوادث الخطوط الحديدية ويحدد مسؤوليات الخطوط الحديدية والهيئة في إجراء التحقيقات اللازمة في الحوادث وإجراءات المتابعة المرتبطة بها\n.\n2.2\nالنطاق\nيطبق هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تمتلك أو تسعى للحصول على رخصة تشغيل لأنشطة الخطوط الحديدية وشهادة السلامة\n.\n3\nالمتطلبات القانونية والتنظيمية\nمن المتطلبات النظامية أن يتم التحقيق في حوادث الخطوط الحديدية الخطيرة بالشكل الصحيح لتحديد الأسباب التي أدت إلى وقوعها. وهذا أمر منصوص ومؤكد عليه في:\nنظام النقل بالخطوط الحديدية\nاللائحة التنفيذية لنظام النقل بالخطوط الحديدية\nأي أنظمة وقوانين ذات صلة\nيتطلب ذلك أن يقوم مقدمو خدمات الخطوط الحديدية بما يلي\n:\nإبقاء مواقع الحوادث آمنة\nإبلاغ الهيئة العامة للنقل بوقوع الحوادث\nالحفاظ على الأدلة وتأمينها\nإجراء التحقيقات المختصة\nإعداد التقارير عن حالة وظروف وقوع الحادث\nتقديم التوصيات وتنفيذها لمنع تكرار وقوع مزيد من الحوادث\nوهذا المطلب ليس سوى جزء من النطاق الأكبر لإدارة السلامة، حيث من واجبات  الخطوط الحديدية من خلال نظام إدارة السلامة\n(SMS)\nالإبلاغ عن جميع الحوادث وتسجيلها والتحقيق فيها حتى يتم فهم الأسباب تمامًا وتحديد الاتجاهات واتخاذ الإجراءات التصحيحية قبل وقوع حادث آخر أكثر خطورة\n.\nويعتبر إخطار الهيئة عن وقوع حادث ما خطوة أساسية في هذا الجانب وهذه العملية مما يتيح بأعداد وتجميع وإدارة قاعدة بيانات وطنية للحوادث والعوارض والاستفادة من تبادل دروس السلامة مع  الخطوط الحديدية الأخرى في المملكة.\n4\nتصنيف الحوادث والعوارض والحوادث وشيكة الوقوع.\nيتم تصنيف الحوادث والعوارض والحوادث وشيكة الوقوع إلى ثلاث مجموعات:\nالفئة (أ) للحوادث شديدة الخطورة، (ب) للحوادث متوسطة الخطورة، (ج) للحوادث الأقل خطورة ومع ذلك واجب الإبلاغ عنها.\nفعند وقوع حادث أو عارض أو حادث كاد أن يكون وشيك الوقوع، يتعين على المرخص له تحديد الفئة التي من المحتمل أن تندرج تحتها وإخطار الهيئة العامة للنقل بما يتماشى مع القسم 5 من هذا الدليل.\nوفي بعض الحالات حيث يتم الإبلاغ عن الحوادث والعوارض من موقع الحادث إلى مراكز التشغيل في الخطوط الحديدية، فإن نوع وشدة الحادث (أو شدته المحتملة في أنه كان وشيك الوقوع) لا تتضح مباشرة لتحديد الفئة، فقد يزيد أو تنقص شدة الحادث وعدد الأشخاص المصابين أو مدى الضرر الناتج عن التقديرات الأولية. لذلك ينبغي افتراض أن الفئة الأولية للحدث هي أسوأ سيناريو وإذا كان هناك التباس بشأن الفئة التي يصنف ضمنها الحادث، فيجب الأخذ بأشدها وأخطرها بحيث يتم تطبيق الفئة الأخطر.\nوتشمل:\n1.4 فئة الحوادث\nA\nما يلي :\nم\nالموضوع\nالدليل\nA.1\nوقوع حالات وفيات بين الركاب أو أفراد من عامة الناس أو موظفين أو   مقاولين ناجمة عن حوادث حركة قطار أو عوارض أخرى على نظام  الخطوط الحديدية\n.\nيشمل ذلك ما يكون على متن القطارات أو في المحطات أو على قضبان الخطوط   الحديدية أو في الساحات أو الورش أو الأرصفة أو مرافق إصلاح وورش العمل. بخلاف   ذلك قم بالإبلاغ بموجب البند\nA.10.\nA.2\nإصابات خطيرة لخمسة ركاب أو أكثر أو أفراد من العامة أو الموظفين بسبب   حوادث حركة القطارات أو العوارض الأخرى على نظام  الخطوط الحديدية\n.\nA.3\nحوادث عند التقاطعات للخط الحديدي كاصطدام القطارات بمركبات الطرق   والمشاة والماشية. وأيضًا عندما يدخل القطار إلى التقاطع دون إذن بالتحرك أو دون   تطبيق حماية.\nتشمل التقاطعات فقط\n.\nعدم تطبيق الحماية تعني حالة مخالفة لمتطلبات قواعد التشغيل\n.\nA.4\nجنوح القطار عن القضبان العاملة لحركة مرور القطارات أو التي تعيق خطوط   التشغيل أمام حركة المرور للقطارات.\nلا يتم تضمين الجنوح عن القضبان /الاصطدامات في الساحات والورش ومحطات   الشحن ؛ أو على خطوط التشغيل إذا كانت خاضعة لترتيبات حيازة هندسية لأجراء أعمال   ما لم تؤثر على الخطوط الحديدية المخصصة للتشغيل\n.\nA.5\nالتصادم بين القطارات على خطوط التشغيل المفتوحة للحركة والتي تسبب ضرر   لبعض أو لكل العربات الداخلة في التصادم.\nA.6\nتصادم المتحركات من قاطرات وعربات العاملة في الخدمة مع صدادات التوقف أو   غيرها من أجهزة التوقف التلقائي على خطوط التشغيل المفتوحة لحركة المرور والتي   تتسبب في تلف قاطرات أو عربات فقط .\nالخطوط الحديدية المخصصة للتشغيل فقط\nA.7\nبضائع خطرة أو حرائق أو انفجارات تلك التي تشمل البضائع الخطرة أو   بقاياها والتي تتطلب منطقة يتم إخلاءها\n.\nأي حادث تلوث مرئي وملحوظ تسبب من تشغيل القطارات\nكل الخطوط الحديدية.\nتشمل الأحداث التي فيها حدث تلوث بيئي عندما تكون البضائع غير مصنفة على   أنها بضائع خطرة .\nA.8\nحرائق على متن القطار\nتشمل كل الحرائق المبلغ عنها التي وقعت على متن قطارات الركاب سواءً اثناء   التشغيل أو التوقف. وكذلك جميع الحرائق في القطارات الأخرى على الخطوط المخصصة   للتشيل .  انظر أيضاً\nB.7\nA.9\nالحوادث أو العوارض أو وشيكة الوقوع والتي يمكن في ظل ظروف مختلفة قليلاً   يمكن أن تتسبب في وفيات أو إصابات خطيرة متعددة\n.\nجميع الحوادث أو العوارض الأخرى التي تتسبب في أضرار وخسائر تزيد عن 10   مليون ريال للقطارات أو البنية التحتية أو البيئة.\nتشمل الأحداث   الوشيكة التي كادت أن تؤدي إلى وقوع حادث من الفئة\nA1\nإلى\nA8\n. أيضًا جميع التصادمات بين القطارات   والمركبات في مواقع غير التقاطعات الرسمية\n.\nتشمل فتح الأبواب   في الجانب الخطأ للرصيف عندما يكون الرصيف مفتوح للركاب\n.\nعند الإبلاغ بالنسبة   لخسائر بقيمة 10 مليون ريال سعودي ، يتم ذلك بعد عمل التقديرات والأحكام الأولية   لتقدير القيمة.\nA.10\nالحوادث التي تتسبب في وفاة لأي شخص أو إصابات خطيرة لخمسة أشخاص أو أكثر   والتي لا يدخل فيها حركة القطارات.\nتشمل المحطات والساحات ومرافق الشحن وورش الصيانة والموانئ الجافة (إذا   لم يكن هناك قطار متحرك) والمكاتب ومواقف السيارات والموانئ وما إلى ذلك\n.\nتشمل أيضًا الموظفين المناوبين البعيدين عن حرم الخط الحديدي،على سبيل   المثال مسافرين في مركبة على الطريق.\n2.4 فئة الحوادث\nB\nما يلي :\nم\nالموضوع\nالدليل\nB.1\nجنوح / خروج القطار عن القضبان على أنظمة الخط الحديدي ( بما في ذلك في   الساحات والورش والميناء الجاف والأرصفة ) والتي لا تغطيها حوادث الفئة\nA\nتشمل الخروج عن القضبان على خط التشغيل في إطار ترتيبات حيازة الأعمال   الهندسية على الخط.\nيستثنى الخروج عن القضبان إذا كانت مركبة الخط الحديدي  متوقفة أو كان قد تم حملها وإخراجها عن   القضبان بأجهزة التحميل والتنزيل.\nB.2\nالتصادمات بين القطارات أو المتحركات من قاطرات وعربات  الخطوط الحديدية على أنظمة  الخطوط الحديدية (بما في ذلك في الساحات   والورش والميناء الجاف ومرافق الشحن ) التي تسبب أضرارًا أو إصابات ولا تغطيها   الفئة أ.\nجميع الخطوط   الحديدية\nB.3\nاصطدام القطارات بالأجسام أو الأشياء (بما في ذلك الماشية وجميع العناصر   التي تم تركها أو وضعها من قبل موظفو الخطوط الحديدية أو المقاولون أو المتعدون   والمتسللون على خطوط  الخطوط الحديدية أو   الممرات) والتي لم تكن تحتاج الإبلاغ بموجب الفئة\nA\nالخطوط الحديدية المخصصة للتشغيل فقط\n.\nتشمل الإبل والأغنام والماعز وحيوانات الرعي الأخرى\nاستبعاد الكلاب والحيوانات الصغيرة والطيور ما لم تسبب ضررًا أو تأخيرًا   كبيرًا للقطارات. (انظر\nC14\n)\n.\nB.4\nإصابات خطيرة لأربعة أشخاص أو أقل في القطارات أو المحطات أو غيرها من   ممتلكات الخطوط الحديدية إذا كان الحدث الذي أدى إلى الإصابة مرتبطًا بتشغيل   القطارات\nاستثناء: يستثنى من ذلك وجود إصابات خطيرة لمن يحاول الانتحار أو من   اعتداء أو أي إصابة خطيرة نتيجة لوقوع حادث لا ينطوي على تشغيل القطارات\n.\nB.5\nالحوادث التي تتسبب فيها مركبات الطرق أو الآلات الثقيلة أو غيرها من   العناصر المهمة في إتلاف خطوط التشغيل أو التسبب في تلف المسار أو الهياكل\n. إذا كان هناك حدثاً كان وشيكاً في القطار ، تعامل مع الحدث ضمن الفئة\nA.9.\nB.6\nالتوزيعات أو ترتيب العربات الغيرمقصود لأي قطارات أثناء الخدمة أو جاري   تجهيزها للخدمة .\nكل الخطوط. قطارات الركاب التي تم تقسيمها مما جعل مؤخرة عربة غير محمي   تكون ضمن الفئة\nA.9.\nB.7\nحرائق القطارات والتقوس الكهربائي الشديد والانصهار نتيجة ذلك التقوس   الكهربائي الشديد.\nكل الخطوط. يتم تضمين أي حرائق وما إلى ذلك غير المشمولة في الفئة\nA.8.\nB.8\nحوادث وعوارض قطار يحتوي على عربة واحدة على الأقل تحمل بضائع خطرة (بما   في ذلك المواد المشعة). يجب الإبلاغ عن هذه الحوادث على أنها \"قطارات تحمل   بضائع خطرة \"\nينطبق هذا حتى إذا لم تتأثر المركبة (المركبات) التي تحتوي على بضائع   خطرة في الحدث\n.\nوتتضمن انسكاب بضائع خطرة في المستودعات و على مرافق الشحن والميناء   الجاف وخلافه\nB.9\nأي حدث يستلزم إخلاء قطار ركاب كامل ليس في محطته كفقدان الطاقة الكلي   وارتفاع درجة الحرارة المصاحبة.\nلا تحتاج إلى إخطار ما إذا كان الركاب قد تم نقلهم داخليًا إلى مركبة   (مركبات) أخرى حيث يتم إيواؤهم بأمان\n.\nم\nالموضوع\nالدليل\nB.10\nأي حدث ما يعرض   الركاب أو الموظفين لخطر الأذى الشخصي بسبب تعطل نظام تكييف الهواء في القطارات   أو في المحطات لأكثر من ساعتين\n.\nأي حدث ينتج عنه   مسار رحلة غير مخطط له أو إغلاق محطة لمدة ساعتين أو أكثر\n.\nأي إخلاء طارئ   لمحطة الركاب.\nكل الخطوط\nجميع مسارات الركاب   والشحن وجميع محطات الركاب\nإخلاء المحطة:   استبعاد الإنذارات الكاذبة حيث يتم إعادة فتح المحطة على الفور ولا يوجد تأخير   في رحلات الركاب\nB.11\nأي انفلات / تحرك لقطار   أو عربة كانت على خط التشغيل أو غادرته أو دخلته ولم يعد متحكم فيها.\nأي إشارة خط تشغيل   أو أي إشارة تؤدي إلى دخول خط التشغيل وهناك حالة مرور القطار عند إشارة الخطر (حمراء)   دون إذن مرور\n(SPAD)\nأو أن قطارات تجاوزت السرعة المقررة في سيرها . ما لم يتم الإخطار   بالحادث تحت الفئة\nA\nأي قطار يدخل أو   متواجد في منطقة أعمال هندسية أو في الساحة أو الميناء الجاف الأرصفة بدون إذن   دخول\n.\nالأخذ في الاعتبار الظروف   وقم بالإبلاغ تحت فئة\nA.4\nأو\nA.5\nأو\nA.9\nفي حالة حدوث خروج عن المسار أو تصادم أو حدث خطير وشيك الوقوع\n.\nيشمل حوادث   القطارات على خط التشغيل الذي تسيير فوق السرعات المقررة لها حيث يلزم اتخاذ   إجراء إداري لذلك\n.\nويشمل ذلك مركبات   الأعمال الهندسية المتواجدة على  مسار   الخط الحديدي دون إذن.\nB.12\nالحوادث أو العوارض   التي في ظل ظروف مختلفة قليلاً ادت إلى اضرار تقدر بـ 10 ملايين ريال سعودي أو   أكثر لحقت بالقطارات أو البنية التحتية أو البيئة أو أدت الى اصابات خطيرة   لأربعة افراد أو اقل .\nكل الخطوط   الحديدية.\nتشمل اعطال إعطاء   إشاراءات خاطئة أو تصريح خاطئ صادرة عن شخص أو نظام يتحكم في حركات القطار\n3.4\nفئة الحوادث\nC\nوتشمل\n:\nم\nالموضوع\nالدليل\nC.1\nأربع إصابات خطيرة أو أقل للأشخاص خلال حادث واحد في أي مكان على أنظمة  الخطوط الحديدية والممتلكات المرتبطة به (ما   لم يتم الإبلاغ عن الحادث ضمن الفئة\nA\nأو\nB\n).\nتشمل الإصابات المتكبدة أثناء البناء والاختبار والتشغيل والصيانة وتشغيل   أنظمة الخطوط الحديدية بأكمله. ويشمل إصابات الموظفين البعيدين عن الخطوط   الحديدية والمسافرين على السلالم المتحركة وما إلى ذلك\n.\nC.2\nأعطال المعدات عند التقاطعات والتي تؤثر على مستوى سلامة  الخطوط الحديدية عند التقاطع والتي ليست في   الفئة\nA\nأو\nB.\nعلى سبيل المثال: تعطل هاتف طوارئ التقاطع التلقائي أو عطل نظام الاتصال\nGSM-R\n. وتشمل عربات الطرق (إلخ)   التي تصدم معدات\nالتقاطع\nC.3\nالقضبان المكسورة أو القضبان المتقطع منها اجزاء في خط التشغيل مما يستلزم   إغلاقًا فوريًا أو تقييدًا للسرعة.\nتشمل الأحداث عندما يتعين إجراء إصلاحات طارئة مثل ربط قضبان الخطوط   الحديدية للسماح بتشغيل حركة المرور.\nإذا حدثت بواسطة قطار ، يتم الابلاغ كتصنيف\nA.9\n(خط التشغيل ) أو\nB.12\nإذا كانت في خطوط   التخزين ، الورش إلخ).\nC.4\nقضبان ملتوية أو مسار ملتوي يتطلب إغلاق الطريق أو وضع قيود على السرعة.\nالخطوط المخصصة للتشغيل فقط – يتم الابلاغ وتصنف إلى\nA.9.\nC.5\nانجراف الرمال بشكل كبير بما يكفي لتوقف قطار التشغيل للإبلاغ عن عدم   قدرته على المضي قدمًا دون تقديم أي شكل من أشكال المساعدة.\nخطوط مخصصة للتشغيل فقط\n.\nفي حالة حدوث خروج عن القضبان ، يتم بالإبلاغ  وتصنف كـ\nA.4.\nC.6\nأي عطل في هيكل ما على السكة الحديدية مثل القطع والجسور والسدود   والأنفاق والمحطات حيث قد يكون هناك وفاة أو خمس إصابات خطيرة أو أكثر أو ما   قيمته 10 ملايين ريال سعودي من الأضرار التي لحقت بمتحركات الخط الحديدي قاطرات   وعربات البنية التحتية أو البيئة\n. كل الخطوط\n.\nالإبلاغ عنها كفئة\nA\nأو\nB\nذات الصلة (مثل الخروج عن   المسار)\n.\nC.7\nعطل في نظام الإشارات يقلل من مستوى سلامة الخط الحديدي من خلال التأثير   على قدرة النظام على اكتشاف القطارات أو حمايتها والتي لا تندرج في الفئة\nA\nأو\nB\nاعطال اشارات تقع ضمن الفئة\nB.12\nويتم الابلاغ بذلك.\nC.8\nالمرور عند إشارة الخطر من قبل القطارات دون الحصول على إذن مرور أو   القطارات التي تتجاوز سرعتها المقررة في الخطوط الغير مخصصة للتشغيل ما لم يتم   الإخطار بالحادث تحت  فئة\nA\nأو\nB\n.\nتشمل الساحة والورش والأرصفة وعمليات المناورة. وتشمل عوارض القطارات   التي تسير بسرعات أعلى من المسموح بها حيث يلزم اتخاذ إجراءات إدارية\n.\nC.9\nحالات التداخل في الاعمال غير المحمية بأوامر تشغيلية.\nيشمل الاذون الشفهية\n.\nC.10\nالمحولات الموجودة على خطوط التشغيل غير مؤمنة أو متروكة بدون حماية في   وضع غير طبيعي.\nتشمل حالات اعطال المحولات الغير مقفله بالإتجاه المناسب وإذا تم المرور   عليها من قبل القطار، يبلغ عنها وتكون ضمن الفئة ـ\nA.9\nC.11\nمركبات  الخطوط الحديدية المنفلتة   / المتحركة دون تحكم والتي لا تشملها أو غير مدرجة في الفئة\nA or B\n،\nتشمل الساحات والورش وعمليات المناورة .\nC.12\nأي شخص ترتبط واجباته ارتباطًا مباشرًا بالتشغيل الآمن للسكك الحديدية   وغير قادر على أداء واجباته نتيجة لعجز جسدي أو إرهاق مما يشكل تهديدًا للأشخاص أو   الممتلكات أو البيئة.\nجميع موظفي السلامة الحرجة والمقاولين\n.\nC.13\nالعجلات أو المحاور المكسورة على عربات  الخطوط الحديدية التي لم يتم الإبلاغ عنها   لأسباب أخرى غير مغطيه في الفئتين\nA\nأو\nB.\nتشمل الساحات والورش ومرافق الشحن وعمليات المناورة.\nC.14\nالاصطدامات الطفيفة للقطارات بالأشياء (بما في ذلك العناصر التي وضعها المتعدين   على خطوط الخطوط الحديدية أو المسارات، والماشية الصغيرة) والتي لم تكن تتطلب الابلاغ   بموجب الفئتين\nA & B\n.\nخطوط التشغيل: وتشمل الكلاب والحيوانات الصغيرة الأخرى (ما لم تتسبب في   ضرر أو تأخير كبير للقطارات، انظر\nB.3\nالخطوط غير التشغيلية: وتشمل الإبل والأغنام والماعز وحيوانات الرعي   الأخرى. وتستثنى الكلاب والحيوانات الصغيرة الأخرى\n.\nC 15\nحدوث حريق على اراضي الخط الحديدي أو حرم الخط او مرافقة والتي لا يدخل   فيها عربات أو مركبات الخطوط الحديدية\nتعتمد على مدى وحجم الخسائر ، ويمكن الابلاغ عنها كحالة\nA8\nأو\nB12\nC 16\nحوادث تتعلق بالسلامة غير مصنفة في الفئة من\nC1\nحتى\nC15\nوتشمل الحواث وشيكة الوقوع التي كان من الممكن أن تتسبب في تأثيرات على   سلامة الخط الحديدي .\n4.4\nالحوادث غير المدرجة الفئات\nA, B or C\nمن الصعب أن تشمل هذه الأقسام كل سيناريو ممكن. لكن في حالة وقوع حالة أو حادث لا يمكن تصنيفه، يجب على المرخص له التواصل مع الهيئة للاستشارة. وعليه القيام بالإبلاغ الفوري إذا كان الحادث خطيرًا  وبما يتماشى مع عملية التبليغ والإخطار بحادث من الفئة\nA\n.\n5.4 الحوادث وشيكة الوقوع\nالأخطاء الوشيكة (أو بدقة أكثر الضربات القريبة) هي الحوادث التي تم فيها تفادي وقوع حادث أو عارض ما بصعوبة، ربما بسبب الحظ في التوقيت أو ربما عن طريق شخص أدرك الخطر المباشر واتخذ تدابير تجنب غير مخطط لها. وبمعنى آخر حدث غير مخطط له لم ينتج عنه إصابة أو ضرر ولكن كان من الممكن حدوث ذلك.\nكما يمكن أيضًا الإشارة إلى الأخطاء الوشيكة على أنها \" مقدمة لحادث أو بادرة حوادث\" ، وهو مؤشر على وجود احتمال كامن لوقوع حادث ما. ويتيح الإبلاغ الصحيح عن الحوادث الوشيكة للمرخص لهم وللهيئة فرصة فهم المخاطر الحقيقية التي تواجههم. ويوضح هذا الرسم البياني أدناه نموذجًا لإدارة المخاطر – والمستند على بحث من رائد السلامة الصناعية الأمريكية السيد/هيربيرت وليام هينريش\nHWHeinrich\nحيث يتم حساب عدد الحوادث الوشيكة (بدون إصابات) ومقارنتها بالحوادث البسيطة والحوادث الكبرى\n.",
      "original_text": "TGA-R-0000-GDN-230504-14\nالإصدار (الثالث)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nيونيو 2016\n1\nالإصدار الأول\nأكتوبر 2017\n2\nمراجعة وتحديث\nمايو 2023\n3\nمراجعة وتحديث\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق الإرشادية.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام لهذه الوثيقة:\nالاختصار\nالوصف\nCCTV\nدائرة تلفزيونية مغلقة\nDCP\nالشخص المختص   المعين\nGSM-R\nالنظام العالمي\nللاتصالات   المتنقلة -  الخطوط الحديدية\nLC\nتقاطعات الطريق مع الخطوط   الحديدية\nRID\nاللائحة\nالمتعلقة   بالنقل الدولي للبضائع الخطرة في الخطوط الحديدية\nSR\nالريال السعودي\nSMS\nنظام إدارة السلامة\n2\nمقدمة\n1.2 الغرض\nإن الغرض من هذه الوثيقة هو المساعدة في استعراض وتقديم التوجيهات اللازمة الخاصة بأنشطة الخطوط الحديدية فيما يتعلق بكيفية إبلاغ الهيئة العامة للنقل في حالة وقوع حادث أو عارض ما أو حادثاً كان وشيك الوقوع. كما يوفر هذا الدليل إطارًا لتصنيف حوادث الخطوط الحديدية ويحدد مسؤوليات الخطوط الحديدية والهيئة في إجراء التحقيقات اللازمة في الحوادث وإجراءات المتابعة المرتبطة بها\n.\n2.2\nالنطاق\nيطبق هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تمتلك أو تسعى للحصول على رخصة تشغيل لأنشطة الخطوط الحديدية وشهادة السلامة\n.\n3\nالمتطلبات القانونية والتنظيمية\nمن المتطلبات النظامية أن يتم التحقيق في حوادث الخطوط الحديدية الخطيرة بالشكل الصحيح لتحديد الأسباب التي أدت إلى وقوعها. وهذا أمر منصوص ومؤكد عليه في:\nنظام النقل بالخطوط الحديدية\nاللائحة التنفيذية لنظام النقل بالخطوط الحديدية\nأي أنظمة وقوانين ذات صلة\nيتطلب ذلك أن يقوم مقدمو خدمات الخطوط الحديدية بما يلي\n:\nإبقاء مواقع الحوادث آمنة\nإبلاغ الهيئة العامة للنقل بوقوع الحوادث\nالحفاظ على الأدلة وتأمينها\nإجراء التحقيقات المختصة\nإعداد التقارير عن حالة وظروف وقوع الحادث\nتقديم التوصيات وتنفيذها لمنع تكرار وقوع مزيد من الحوادث\nوهذا المطلب ليس سوى جزء من النطاق الأكبر لإدارة السلامة، حيث من واجبات  الخطوط الحديدية من خلال نظام إدارة السلامة\n(SMS)\nالإبلاغ عن جميع الحوادث وتسجيلها والتحقيق فيها حتى يتم فهم الأسباب تمامًا وتحديد الاتجاهات واتخاذ الإجراءات التصحيحية قبل وقوع حادث آخر أكثر خطورة\n.\nويعتبر إخطار الهيئة عن وقوع حادث ما خطوة أساسية في هذا الجانب وهذه العملية مما يتيح بأعداد وتجميع وإدارة قاعدة بيانات وطنية للحوادث والعوارض والاستفادة من تبادل دروس السلامة مع  الخطوط الحديدية الأخرى في المملكة.\n4\nتصنيف الحوادث والعوارض والحوادث وشيكة الوقوع.\nيتم تصنيف الحوادث والعوارض والحوادث وشيكة الوقوع إلى ثلاث مجموعات:\nالفئة (أ) للحوادث شديدة الخطورة، (ب) للحوادث متوسطة الخطورة، (ج) للحوادث الأقل خطورة ومع ذلك واجب الإبلاغ عنها.\nفعند وقوع حادث أو عارض أو حادث كاد أن يكون وشيك الوقوع، يتعين على المرخص له تحديد الفئة التي من المحتمل أن تندرج تحتها وإخطار الهيئة العامة للنقل بما يتماشى مع القسم 5 من هذا الدليل.\nوفي بعض الحالات حيث يتم الإبلاغ عن الحوادث والعوارض من موقع الحادث إلى مراكز التشغيل في الخطوط الحديدية، فإن نوع وشدة الحادث (أو شدته المحتملة في أنه كان وشيك الوقوع) لا تتضح مباشرة لتحديد الفئة، فقد يزيد أو تنقص شدة الحادث وعدد الأشخاص المصابين أو مدى الضرر الناتج عن التقديرات الأولية. لذلك ينبغي افتراض أن الفئة الأولية للحدث هي أسوأ سيناريو وإذا كان هناك التباس بشأن الفئة التي يصنف ضمنها الحادث، فيجب الأخذ بأشدها وأخطرها بحيث يتم تطبيق الفئة الأخطر.\nوتشمل:\n1.4 فئة الحوادث\nA\nما يلي :\nم\nالموضوع\nالدليل\nA.1\nوقوع حالات وفيات بين الركاب أو أفراد من عامة الناس أو موظفين أو   مقاولين ناجمة عن حوادث حركة قطار أو عوارض أخرى على نظام  الخطوط الحديدية\n.\nيشمل ذلك ما يكون على متن القطارات أو في المحطات أو على قضبان الخطوط   الحديدية أو في الساحات أو الورش أو الأرصفة أو مرافق إصلاح وورش العمل. بخلاف   ذلك قم بالإبلاغ بموجب البند\nA.10.\nA.2\nإصابات خطيرة لخمسة ركاب أو أكثر أو أفراد من العامة أو الموظفين بسبب   حوادث حركة القطارات أو العوارض الأخرى على نظام  الخطوط الحديدية\n.\nA.3\nحوادث عند التقاطعات للخط الحديدي كاصطدام القطارات بمركبات الطرق   والمشاة والماشية. وأيضًا عندما يدخل القطار إلى التقاطع دون إذن بالتحرك أو دون   تطبيق حماية.\nتشمل التقاطعات فقط\n.\nعدم تطبيق الحماية تعني حالة مخالفة لمتطلبات قواعد التشغيل\n.\nA.4\nجنوح القطار عن القضبان العاملة لحركة مرور القطارات أو التي تعيق خطوط   التشغيل أمام حركة المرور للقطارات.\nلا يتم تضمين الجنوح عن القضبان /الاصطدامات في الساحات والورش ومحطات   الشحن ؛ أو على خطوط التشغيل إذا كانت خاضعة لترتيبات حيازة هندسية لأجراء أعمال   ما لم تؤثر على الخطوط الحديدية المخصصة للتشغيل\n.\nA.5\nالتصادم بين القطارات على خطوط التشغيل المفتوحة للحركة والتي تسبب ضرر   لبعض أو لكل العربات الداخلة في التصادم.\nA.6\nتصادم المتحركات من قاطرات وعربات العاملة في الخدمة مع صدادات التوقف أو   غيرها من أجهزة التوقف التلقائي على خطوط التشغيل المفتوحة لحركة المرور والتي   تتسبب في تلف قاطرات أو عربات فقط .\nالخطوط الحديدية المخصصة للتشغيل فقط\nA.7\nبضائع خطرة أو حرائق أو انفجارات تلك التي تشمل البضائع الخطرة أو   بقاياها والتي تتطلب منطقة يتم إخلاءها\n.\nأي حادث تلوث مرئي وملحوظ تسبب من تشغيل القطارات\nكل الخطوط الحديدية.\nتشمل الأحداث التي فيها حدث تلوث بيئي عندما تكون البضائع غير مصنفة على   أنها بضائع خطرة .\nA.8\nحرائق على متن القطار\nتشمل كل الحرائق المبلغ عنها التي وقعت على متن قطارات الركاب سواءً اثناء   التشغيل أو التوقف. وكذلك جميع الحرائق في القطارات الأخرى على الخطوط المخصصة   للتشيل .  انظر أيضاً\nB.7\nA.9\nالحوادث أو العوارض أو وشيكة الوقوع والتي يمكن في ظل ظروف مختلفة قليلاً   يمكن أن تتسبب في وفيات أو إصابات خطيرة متعددة\n.\nجميع الحوادث أو العوارض الأخرى التي تتسبب في أضرار وخسائر تزيد عن 10   مليون ريال للقطارات أو البنية التحتية أو البيئة.\nتشمل الأحداث   الوشيكة التي كادت أن تؤدي إلى وقوع حادث من الفئة\nA1\nإلى\nA8\n. أيضًا جميع التصادمات بين القطارات   والمركبات في مواقع غير التقاطعات الرسمية\n.\nتشمل فتح الأبواب   في الجانب الخطأ للرصيف عندما يكون الرصيف مفتوح للركاب\n.\nعند الإبلاغ بالنسبة   لخسائر بقيمة 10 مليون ريال سعودي ، يتم ذلك بعد عمل التقديرات والأحكام الأولية   لتقدير القيمة.\nA.10\nالحوادث التي تتسبب في وفاة لأي شخص أو إصابات خطيرة لخمسة أشخاص أو أكثر   والتي لا يدخل فيها حركة القطارات.\nتشمل المحطات والساحات ومرافق الشحن وورش الصيانة والموانئ الجافة (إذا   لم يكن هناك قطار متحرك) والمكاتب ومواقف السيارات والموانئ وما إلى ذلك\n.\nتشمل أيضًا الموظفين المناوبين البعيدين عن حرم الخط الحديدي،على سبيل   المثال مسافرين في مركبة على الطريق.\n2.4 فئة الحوادث\nB\nما يلي :\nم\nالموضوع\nالدليل\nB.1\nجنوح / خروج القطار عن القضبان على أنظمة الخط الحديدي ( بما في ذلك في   الساحات والورش والميناء الجاف والأرصفة ) والتي لا تغطيها حوادث الفئة\nA\nتشمل الخروج عن القضبان على خط التشغيل في إطار ترتيبات حيازة الأعمال   الهندسية على الخط.\nيستثنى الخروج عن القضبان إذا كانت مركبة الخط الحديدي  متوقفة أو كان قد تم حملها وإخراجها عن   القضبان بأجهزة التحميل والتنزيل.\nB.2\nالتصادمات بين القطارات أو المتحركات من قاطرات وعربات  الخطوط الحديدية على أنظمة  الخطوط الحديدية (بما في ذلك في الساحات   والورش والميناء الجاف ومرافق الشحن ) التي تسبب أضرارًا أو إصابات ولا تغطيها   الفئة أ.\nجميع الخطوط   الحديدية\nB.3\nاصطدام القطارات بالأجسام أو الأشياء (بما في ذلك الماشية وجميع العناصر   التي تم تركها أو وضعها من قبل موظفو الخطوط الحديدية أو المقاولون أو المتعدون   والمتسللون على خطوط  الخطوط الحديدية أو   الممرات) والتي لم تكن تحتاج الإبلاغ بموجب الفئة\nA\nالخطوط الحديدية المخصصة للتشغيل فقط\n.\nتشمل الإبل والأغنام والماعز وحيوانات الرعي الأخرى\nاستبعاد الكلاب والحيوانات الصغيرة والطيور ما لم تسبب ضررًا أو تأخيرًا   كبيرًا للقطارات. (انظر\nC14\n)\n.\nB.4\nإصابات خطيرة لأربعة أشخاص أو أقل في القطارات أو المحطات أو غيرها من   ممتلكات الخطوط الحديدية إذا كان الحدث الذي أدى إلى الإصابة مرتبطًا بتشغيل   القطارات\nاستثناء: يستثنى من ذلك وجود إصابات خطيرة لمن يحاول الانتحار أو من   اعتداء أو أي إصابة خطيرة نتيجة لوقوع حادث لا ينطوي على تشغيل القطارات\n.\nB.5\nالحوادث التي تتسبب فيها مركبات الطرق أو الآلات الثقيلة أو غيرها من   العناصر المهمة في إتلاف خطوط التشغيل أو التسبب في تلف المسار أو الهياكل\n. إذا كان هناك حدثاً كان وشيكاً في القطار ، تعامل مع الحدث ضمن الفئة\nA.9.\nB.6\nالتوزيعات أو ترتيب العربات الغيرمقصود لأي قطارات أثناء الخدمة أو جاري   تجهيزها للخدمة .\nكل الخطوط. قطارات الركاب التي تم تقسيمها مما جعل مؤخرة عربة غير محمي   تكون ضمن الفئة\nA.9.\nB.7\nحرائق القطارات والتقوس الكهربائي الشديد والانصهار نتيجة ذلك التقوس   الكهربائي الشديد.\nكل الخطوط. يتم تضمين أي حرائق وما إلى ذلك غير المشمولة في الفئة\nA.8.\nB.8\nحوادث وعوارض قطار يحتوي على عربة واحدة على الأقل تحمل بضائع خطرة (بما   في ذلك المواد المشعة). يجب الإبلاغ عن هذه الحوادث على أنها \"قطارات تحمل   بضائع خطرة \"\nينطبق هذا حتى إذا لم تتأثر المركبة (المركبات) التي تحتوي على بضائع   خطرة في الحدث\n.\nوتتضمن انسكاب بضائع خطرة في المستودعات و على مرافق الشحن والميناء   الجاف وخلافه\nB.9\nأي حدث يستلزم إخلاء قطار ركاب كامل ليس في محطته كفقدان الطاقة الكلي   وارتفاع درجة الحرارة المصاحبة.\nلا تحتاج إلى إخطار ما إذا كان الركاب قد تم نقلهم داخليًا إلى مركبة   (مركبات) أخرى حيث يتم إيواؤهم بأمان\n.\nم\nالموضوع\nالدليل\nB.10\nأي حدث ما يعرض   الركاب أو الموظفين لخطر الأذى الشخصي بسبب تعطل نظام تكييف الهواء في القطارات   أو في المحطات لأكثر من ساعتين\n.\nأي حدث ينتج عنه   مسار رحلة غير مخطط له أو إغلاق محطة لمدة ساعتين أو أكثر\n.\nأي إخلاء طارئ   لمحطة الركاب.\nكل الخطوط\nجميع مسارات الركاب   والشحن وجميع محطات الركاب\nإخلاء المحطة:   استبعاد الإنذارات الكاذبة حيث يتم إعادة فتح المحطة على الفور ولا يوجد تأخير   في رحلات الركاب\nB.11\nأي انفلات / تحرك لقطار   أو عربة كانت على خط التشغيل أو غادرته أو دخلته ولم يعد متحكم فيها.\nأي إشارة خط تشغيل   أو أي إشارة تؤدي إلى دخول خط التشغيل وهناك حالة مرور القطار عند إشارة الخطر (حمراء)   دون إذن مرور\n(SPAD)\nأو أن قطارات تجاوزت السرعة المقررة في سيرها . ما لم يتم الإخطار   بالحادث تحت الفئة\nA\nأي قطار يدخل أو   متواجد في منطقة أعمال هندسية أو في الساحة أو الميناء الجاف الأرصفة بدون إذن   دخول\n.\nالأخذ في الاعتبار الظروف   وقم بالإبلاغ تحت فئة\nA.4\nأو\nA.5\nأو\nA.9\nفي حالة حدوث خروج عن المسار أو تصادم أو حدث خطير وشيك الوقوع\n.\nيشمل حوادث   القطارات على خط التشغيل الذي تسيير فوق السرعات المقررة لها حيث يلزم اتخاذ   إجراء إداري لذلك\n.\nويشمل ذلك مركبات   الأعمال الهندسية المتواجدة على  مسار   الخط الحديدي دون إذن.\nB.12\nالحوادث أو العوارض   التي في ظل ظروف مختلفة قليلاً ادت إلى اضرار تقدر بـ 10 ملايين ريال سعودي أو   أكثر لحقت بالقطارات أو البنية التحتية أو البيئة أو أدت الى اصابات خطيرة   لأربعة افراد أو اقل .\nكل الخطوط   الحديدية.\nتشمل اعطال إعطاء   إشاراءات خاطئة أو تصريح خاطئ صادرة عن شخص أو نظام يتحكم في حركات القطار\n3.4\nفئة الحوادث\nC\nوتشمل\n:\nم\nالموضوع\nالدليل\nC.1\nأربع إصابات خطيرة أو أقل للأشخاص خلال حادث واحد في أي مكان على أنظمة  الخطوط الحديدية والممتلكات المرتبطة به (ما   لم يتم الإبلاغ عن الحادث ضمن الفئة\nA\nأو\nB\n).\nتشمل الإصابات المتكبدة أثناء البناء والاختبار والتشغيل والصيانة وتشغيل   أنظمة الخطوط الحديدية بأكمله. ويشمل إصابات الموظفين البعيدين عن الخطوط   الحديدية والمسافرين على السلالم المتحركة وما إلى ذلك\n.\nC.2\nأعطال المعدات عند التقاطعات والتي تؤثر على مستوى سلامة  الخطوط الحديدية عند التقاطع والتي ليست في   الفئة\nA\nأو\nB.\nعلى سبيل المثال: تعطل هاتف طوارئ التقاطع التلقائي أو عطل نظام الاتصال\nGSM-R\n. وتشمل عربات الطرق (إلخ)   التي تصدم معدات\nالتقاطع\nC.3\nالقضبان المكسورة أو القضبان المتقطع منها اجزاء في خط التشغيل مما يستلزم   إغلاقًا فوريًا أو تقييدًا للسرعة.\nتشمل الأحداث عندما يتعين إجراء إصلاحات طارئة مثل ربط قضبان الخطوط   الحديدية للسماح بتشغيل حركة المرور.\nإذا حدثت بواسطة قطار ، يتم الابلاغ كتصنيف\nA.9\n(خط التشغيل ) أو\nB.12\nإذا كانت في خطوط   التخزين ، الورش إلخ).\nC.4\nقضبان ملتوية أو مسار ملتوي يتطلب إغلاق الطريق أو وضع قيود على السرعة.\nالخطوط المخصصة للتشغيل فقط – يتم الابلاغ وتصنف إلى\nA.9.\nC.5\nانجراف الرمال بشكل كبير بما يكفي لتوقف قطار التشغيل للإبلاغ عن عدم   قدرته على المضي قدمًا دون تقديم أي شكل من أشكال المساعدة.\nخطوط مخصصة للتشغيل فقط\n.\nفي حالة حدوث خروج عن القضبان ، يتم بالإبلاغ  وتصنف كـ\nA.4.\nC.6\nأي عطل في هيكل ما على السكة الحديدية مثل القطع والجسور والسدود   والأنفاق والمحطات حيث قد يكون هناك وفاة أو خمس إصابات خطيرة أو أكثر أو ما   قيمته 10 ملايين ريال سعودي من الأضرار التي لحقت بمتحركات الخط الحديدي قاطرات   وعربات البنية التحتية أو البيئة\n. كل الخطوط\n.\nالإبلاغ عنها كفئة\nA\nأو\nB\nذات الصلة (مثل الخروج عن   المسار)\n.\nC.7\nعطل في نظام الإشارات يقلل من مستوى سلامة الخط الحديدي من خلال التأثير   على قدرة النظام على اكتشاف القطارات أو حمايتها والتي لا تندرج في الفئة\nA\nأو\nB\nاعطال اشارات تقع ضمن الفئة\nB.12\nويتم الابلاغ بذلك.\nC.8\nالمرور عند إشارة الخطر من قبل القطارات دون الحصول على إذن مرور أو   القطارات التي تتجاوز سرعتها المقررة في الخطوط الغير مخصصة للتشغيل ما لم يتم   الإخطار بالحادث تحت  فئة\nA\nأو\nB\n.\nتشمل الساحة والورش والأرصفة وعمليات المناورة. وتشمل عوارض القطارات   التي تسير بسرعات أعلى من المسموح بها حيث يلزم اتخاذ إجراءات إدارية\n.\nC.9\nحالات التداخل في الاعمال غير المحمية بأوامر تشغيلية.\nيشمل الاذون الشفهية\n.\nC.10\nالمحولات الموجودة على خطوط التشغيل غير مؤمنة أو متروكة بدون حماية في   وضع غير طبيعي.\nتشمل حالات اعطال المحولات الغير مقفله بالإتجاه المناسب وإذا تم المرور   عليها من قبل القطار، يبلغ عنها وتكون ضمن الفئة ـ\nA.9\nC.11\nمركبات  الخطوط الحديدية المنفلتة   / المتحركة دون تحكم والتي لا تشملها أو غير مدرجة في الفئة\nA or B\n،\nتشمل الساحات والورش وعمليات المناورة .\nC.12\nأي شخص ترتبط واجباته ارتباطًا مباشرًا بالتشغيل الآمن للسكك الحديدية   وغير قادر على أداء واجباته نتيجة لعجز جسدي أو إرهاق مما يشكل تهديدًا للأشخاص أو   الممتلكات أو البيئة.\nجميع موظفي السلامة الحرجة والمقاولين\n.\nC.13\nالعجلات أو المحاور المكسورة على عربات  الخطوط الحديدية التي لم يتم الإبلاغ عنها   لأسباب أخرى غير مغطيه في الفئتين\nA\nأو\nB.\nتشمل الساحات والورش ومرافق الشحن وعمليات المناورة.\nC.14\nالاصطدامات الطفيفة للقطارات بالأشياء (بما في ذلك العناصر التي وضعها المتعدين   على خطوط الخطوط الحديدية أو المسارات، والماشية الصغيرة) والتي لم تكن تتطلب الابلاغ   بموجب الفئتين\nA & B\n.\nخطوط التشغيل: وتشمل الكلاب والحيوانات الصغيرة الأخرى (ما لم تتسبب في   ضرر أو تأخير كبير للقطارات، انظر\nB.3\nالخطوط غير التشغيلية: وتشمل الإبل والأغنام والماعز وحيوانات الرعي   الأخرى. وتستثنى الكلاب والحيوانات الصغيرة الأخرى\n.\nC 15\nحدوث حريق على اراضي الخط الحديدي أو حرم الخط او مرافقة والتي لا يدخل   فيها عربات أو مركبات الخطوط الحديدية\nتعتمد على مدى وحجم الخسائر ، ويمكن الابلاغ عنها كحالة\nA8\nأو\nB12\nC 16\nحوادث تتعلق بالسلامة غير مصنفة في الفئة من\nC1\nحتى\nC15\nوتشمل الحواث وشيكة الوقوع التي كان من الممكن أن تتسبب في تأثيرات على   سلامة الخط الحديدي .\n4.4\nالحوادث غير المدرجة الفئات\nA, B or C\nمن الصعب أن تشمل هذه الأقسام كل سيناريو ممكن. لكن في حالة وقوع حالة أو حادث لا يمكن تصنيفه، يجب على المرخص له التواصل مع الهيئة للاستشارة. وعليه القيام بالإبلاغ الفوري إذا كان الحادث خطيرًا  وبما يتماشى مع عملية التبليغ والإخطار بحادث من الفئة\nA\n.\n5.4 الحوادث وشيكة الوقوع\nالأخطاء الوشيكة (أو بدقة أكثر الضربات القريبة) هي الحوادث التي تم فيها تفادي وقوع حادث أو عارض ما بصعوبة، ربما بسبب الحظ في التوقيت أو ربما عن طريق شخص أدرك الخطر المباشر واتخذ تدابير تجنب غير مخطط لها. وبمعنى آخر حدث غير مخطط له لم ينتج عنه إصابة أو ضرر ولكن كان من الممكن حدوث ذلك.\nكما يمكن أيضًا الإشارة إلى الأخطاء الوشيكة على أنها \" مقدمة لحادث أو بادرة حوادث\" ، وهو مؤشر على وجود احتمال كامن لوقوع حادث ما. ويتيح الإبلاغ الصحيح عن الحوادث الوشيكة للمرخص لهم وللهيئة فرصة فهم المخاطر الحقيقية التي تواجههم. ويوضح هذا الرسم البياني أدناه نموذجًا لإدارة المخاطر – والمستند على بحث من رائد السلامة الصناعية الأمريكية السيد/هيربيرت وليام هينريش\nHWHeinrich\nحيث يتم حساب عدد الحوادث الوشيكة (بدون إصابات) ومقارنتها بالحوادث البسيطة والحوادث الكبرى\n.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-14",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الثالث)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1 تاريخ المراجعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "يونيو 2016",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكتوبر 2017",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "مراجعة وتحديث",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة الوثائق الإرشادية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام لهذه الوثيقة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "CCTV",
          "level": 0
        },
        {
          "marker": "",
          "text": "دائرة تلفزيونية مغلقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "DCP",
          "level": 0
        },
        {
          "marker": "",
          "text": "الشخص المختص   المعين",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام العالمي",
          "level": 0
        },
        {
          "marker": "",
          "text": "للاتصالات   المتنقلة -  الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "LC",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقاطعات الطريق مع الخطوط   الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "RID",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتعلقة   بالنقل الدولي للبضائع الخطرة في الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "SR",
          "level": 0
        },
        {
          "marker": "",
          "text": "الريال السعودي",
          "level": 0
        },
        {
          "marker": "",
          "text": "SMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقدمة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2 الغرض",
          "level": 1
        },
        {
          "marker": "",
          "text": "إن الغرض من هذه الوثيقة هو المساعدة في استعراض وتقديم التوجيهات اللازمة الخاصة بأنشطة الخطوط الحديدية فيما يتعلق بكيفية إبلاغ الهيئة العامة للنقل في حالة وقوع حادث أو عارض ما أو حادثاً كان وشيك الوقوع. كما يوفر هذا الدليل إطارًا لتصنيف حوادث الخطوط الحديدية ويحدد مسؤوليات الخطوط الحديدية والهيئة في إجراء التحقيقات اللازمة في الحوادث وإجراءات المتابعة المرتبطة بها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2",
          "level": 1
        },
        {
          "marker": "",
          "text": "النطاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "يطبق هذا الدليل على جميع أنظمة الخطوط الحديدية وأنظمة النقل الموجهة الأخرى في المملكة العربية السعودية التي تمتلك أو تسعى للحصول على رخصة تشغيل لأنشطة الخطوط الحديدية وشهادة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "المتطلبات القانونية والتنظيمية",
          "level": 0
        },
        {
          "marker": "",
          "text": "من المتطلبات النظامية أن يتم التحقيق في حوادث الخطوط الحديدية الخطيرة بالشكل الصحيح لتحديد الأسباب التي أدت إلى وقوعها. وهذا أمر منصوص ومؤكد عليه في:",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام النقل بالخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اللائحة التنفيذية لنظام النقل بالخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي أنظمة وقوانين ذات صلة",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتطلب ذلك أن يقوم مقدمو خدمات الخطوط الحديدية بما يلي",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "إبقاء مواقع الحوادث آمنة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إبلاغ الهيئة العامة للنقل بوقوع الحوادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحفاظ على الأدلة وتأمينها",
          "level": 0
        },
        {
          "marker": "",
          "text": "إجراء التحقيقات المختصة",
          "level": 0
        },
        {
          "marker": "",
          "text": "إعداد التقارير عن حالة وظروف وقوع الحادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "تقديم التوصيات وتنفيذها لمنع تكرار وقوع مزيد من الحوادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "وهذا المطلب ليس سوى جزء من النطاق الأكبر لإدارة السلامة، حيث من واجبات  الخطوط الحديدية من خلال نظام إدارة السلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(SMS)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإبلاغ عن جميع الحوادث وتسجيلها والتحقيق فيها حتى يتم فهم الأسباب تمامًا وتحديد الاتجاهات واتخاذ الإجراءات التصحيحية قبل وقوع حادث آخر أكثر خطورة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويعتبر إخطار الهيئة عن وقوع حادث ما خطوة أساسية في هذا الجانب وهذه العملية مما يتيح بأعداد وتجميع وإدارة قاعدة بيانات وطنية للحوادث والعوارض والاستفادة من تبادل دروس السلامة مع  الخطوط الحديدية الأخرى في المملكة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصنيف الحوادث والعوارض والحوادث وشيكة الوقوع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يتم تصنيف الحوادث والعوارض والحوادث وشيكة الوقوع إلى ثلاث مجموعات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفئة (أ) للحوادث شديدة الخطورة، (ب) للحوادث متوسطة الخطورة، (ج) للحوادث الأقل خطورة ومع ذلك واجب الإبلاغ عنها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فعند وقوع حادث أو عارض أو حادث كاد أن يكون وشيك الوقوع، يتعين على المرخص له تحديد الفئة التي من المحتمل أن تندرج تحتها وإخطار الهيئة العامة للنقل بما يتماشى مع القسم 5 من هذا الدليل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي بعض الحالات حيث يتم الإبلاغ عن الحوادث والعوارض من موقع الحادث إلى مراكز التشغيل في الخطوط الحديدية، فإن نوع وشدة الحادث (أو شدته المحتملة في أنه كان وشيك الوقوع) لا تتضح مباشرة لتحديد الفئة، فقد يزيد أو تنقص شدة الحادث وعدد الأشخاص المصابين أو مدى الضرر الناتج عن التقديرات الأولية. لذلك ينبغي افتراض أن الفئة الأولية للحدث هي أسوأ سيناريو وإذا كان هناك التباس بشأن الفئة التي يصنف ضمنها الحادث، فيجب الأخذ بأشدها وأخطرها بحيث يتم تطبيق الفئة الأخطر.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل:",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4 فئة الحوادث",
          "level": 1
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما يلي :",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموضوع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.1",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقوع حالات وفيات بين الركاب أو أفراد من عامة الناس أو موظفين أو   مقاولين ناجمة عن حوادث حركة قطار أو عوارض أخرى على نظام  الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل ذلك ما يكون على متن القطارات أو في المحطات أو على قضبان الخطوط   الحديدية أو في الساحات أو الورش أو الأرصفة أو مرافق إصلاح وورش العمل. بخلاف   ذلك قم بالإبلاغ بموجب البند",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.10.",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصابات خطيرة لخمسة ركاب أو أكثر أو أفراد من العامة أو الموظفين بسبب   حوادث حركة القطارات أو العوارض الأخرى على نظام  الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "حوادث عند التقاطعات للخط الحديدي كاصطدام القطارات بمركبات الطرق   والمشاة والماشية. وأيضًا عندما يدخل القطار إلى التقاطع دون إذن بالتحرك أو دون   تطبيق حماية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل التقاطعات فقط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "عدم تطبيق الحماية تعني حالة مخالفة لمتطلبات قواعد التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.4",
          "level": 0
        },
        {
          "marker": "",
          "text": "جنوح القطار عن القضبان العاملة لحركة مرور القطارات أو التي تعيق خطوط   التشغيل أمام حركة المرور للقطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا يتم تضمين الجنوح عن القضبان /الاصطدامات في الساحات والورش ومحطات   الشحن ؛ أو على خطوط التشغيل إذا كانت خاضعة لترتيبات حيازة هندسية لأجراء أعمال   ما لم تؤثر على الخطوط الحديدية المخصصة للتشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.5",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصادم بين القطارات على خطوط التشغيل المفتوحة للحركة والتي تسبب ضرر   لبعض أو لكل العربات الداخلة في التصادم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.6",
          "level": 0
        },
        {
          "marker": "",
          "text": "تصادم المتحركات من قاطرات وعربات العاملة في الخدمة مع صدادات التوقف أو   غيرها من أجهزة التوقف التلقائي على خطوط التشغيل المفتوحة لحركة المرور والتي   تتسبب في تلف قاطرات أو عربات فقط .",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية المخصصة للتشغيل فقط",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.7",
          "level": 0
        },
        {
          "marker": "",
          "text": "بضائع خطرة أو حرائق أو انفجارات تلك التي تشمل البضائع الخطرة أو   بقاياها والتي تتطلب منطقة يتم إخلاءها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حادث تلوث مرئي وملحوظ تسبب من تشغيل القطارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الأحداث التي فيها حدث تلوث بيئي عندما تكون البضائع غير مصنفة على   أنها بضائع خطرة .",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.8",
          "level": 0
        },
        {
          "marker": "",
          "text": "حرائق على متن القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل كل الحرائق المبلغ عنها التي وقعت على متن قطارات الركاب سواءً اثناء   التشغيل أو التوقف. وكذلك جميع الحرائق في القطارات الأخرى على الخطوط المخصصة   للتشيل .  انظر أيضاً",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.7",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.9",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحوادث أو العوارض أو وشيكة الوقوع والتي يمكن في ظل ظروف مختلفة قليلاً   يمكن أن تتسبب في وفيات أو إصابات خطيرة متعددة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "جميع الحوادث أو العوارض الأخرى التي تتسبب في أضرار وخسائر تزيد عن 10   مليون ريال للقطارات أو البنية التحتية أو البيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الأحداث   الوشيكة التي كادت أن تؤدي إلى وقوع حادث من الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى",
          "level": 0
        },
        {
          "marker": "",
          "text": "A8",
          "level": 0
        },
        {
          "marker": "",
          "text": ". أيضًا جميع التصادمات بين القطارات   والمركبات في مواقع غير التقاطعات الرسمية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل فتح الأبواب   في الجانب الخطأ للرصيف عندما يكون الرصيف مفتوح للركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "عند الإبلاغ بالنسبة   لخسائر بقيمة 10 مليون ريال سعودي ، يتم ذلك بعد عمل التقديرات والأحكام الأولية   لتقدير القيمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.10",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحوادث التي تتسبب في وفاة لأي شخص أو إصابات خطيرة لخمسة أشخاص أو أكثر   والتي لا يدخل فيها حركة القطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل المحطات والساحات ومرافق الشحن وورش الصيانة والموانئ الجافة (إذا   لم يكن هناك قطار متحرك) والمكاتب ومواقف السيارات والموانئ وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل أيضًا الموظفين المناوبين البعيدين عن حرم الخط الحديدي،على سبيل   المثال مسافرين في مركبة على الطريق.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4 فئة الحوادث",
          "level": 1
        },
        {
          "marker": "",
          "text": "B",
          "level": 0
        },
        {
          "marker": "",
          "text": "ما يلي :",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموضوع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.1",
          "level": 0
        },
        {
          "marker": "",
          "text": "جنوح / خروج القطار عن القضبان على أنظمة الخط الحديدي ( بما في ذلك في   الساحات والورش والميناء الجاف والأرصفة ) والتي لا تغطيها حوادث الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الخروج عن القضبان على خط التشغيل في إطار ترتيبات حيازة الأعمال   الهندسية على الخط.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يستثنى الخروج عن القضبان إذا كانت مركبة الخط الحديدي  متوقفة أو كان قد تم حملها وإخراجها عن   القضبان بأجهزة التحميل والتنزيل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "التصادمات بين القطارات أو المتحركات من قاطرات وعربات  الخطوط الحديدية على أنظمة  الخطوط الحديدية (بما في ذلك في الساحات   والورش والميناء الجاف ومرافق الشحن ) التي تسبب أضرارًا أو إصابات ولا تغطيها   الفئة أ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جميع الخطوط   الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "اصطدام القطارات بالأجسام أو الأشياء (بما في ذلك الماشية وجميع العناصر   التي تم تركها أو وضعها من قبل موظفو الخطوط الحديدية أو المقاولون أو المتعدون   والمتسللون على خطوط  الخطوط الحديدية أو   الممرات) والتي لم تكن تحتاج الإبلاغ بموجب الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية المخصصة للتشغيل فقط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الإبل والأغنام والماعز وحيوانات الرعي الأخرى",
          "level": 0
        },
        {
          "marker": "",
          "text": "استبعاد الكلاب والحيوانات الصغيرة والطيور ما لم تسبب ضررًا أو تأخيرًا   كبيرًا للقطارات. (انظر",
          "level": 0
        },
        {
          "marker": "",
          "text": "C14",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.4",
          "level": 0
        },
        {
          "marker": "",
          "text": "إصابات خطيرة لأربعة أشخاص أو أقل في القطارات أو المحطات أو غيرها من   ممتلكات الخطوط الحديدية إذا كان الحدث الذي أدى إلى الإصابة مرتبطًا بتشغيل   القطارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "استثناء: يستثنى من ذلك وجود إصابات خطيرة لمن يحاول الانتحار أو من   اعتداء أو أي إصابة خطيرة نتيجة لوقوع حادث لا ينطوي على تشغيل القطارات",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.5",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحوادث التي تتسبب فيها مركبات الطرق أو الآلات الثقيلة أو غيرها من   العناصر المهمة في إتلاف خطوط التشغيل أو التسبب في تلف المسار أو الهياكل",
          "level": 0
        },
        {
          "marker": "",
          "text": ". إذا كان هناك حدثاً كان وشيكاً في القطار ، تعامل مع الحدث ضمن الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.9.",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.6",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوزيعات أو ترتيب العربات الغيرمقصود لأي قطارات أثناء الخدمة أو جاري   تجهيزها للخدمة .",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل الخطوط. قطارات الركاب التي تم تقسيمها مما جعل مؤخرة عربة غير محمي   تكون ضمن الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.9.",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.7",
          "level": 0
        },
        {
          "marker": "",
          "text": "حرائق القطارات والتقوس الكهربائي الشديد والانصهار نتيجة ذلك التقوس   الكهربائي الشديد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل الخطوط. يتم تضمين أي حرائق وما إلى ذلك غير المشمولة في الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.8.",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.8",
          "level": 0
        },
        {
          "marker": "",
          "text": "حوادث وعوارض قطار يحتوي على عربة واحدة على الأقل تحمل بضائع خطرة (بما   في ذلك المواد المشعة). يجب الإبلاغ عن هذه الحوادث على أنها \"قطارات تحمل   بضائع خطرة \"",
          "level": 0
        },
        {
          "marker": "",
          "text": "ينطبق هذا حتى إذا لم تتأثر المركبة (المركبات) التي تحتوي على بضائع   خطرة في الحدث",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتضمن انسكاب بضائع خطرة في المستودعات و على مرافق الشحن والميناء   الجاف وخلافه",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.9",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حدث يستلزم إخلاء قطار ركاب كامل ليس في محطته كفقدان الطاقة الكلي   وارتفاع درجة الحرارة المصاحبة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لا تحتاج إلى إخطار ما إذا كان الركاب قد تم نقلهم داخليًا إلى مركبة   (مركبات) أخرى حيث يتم إيواؤهم بأمان",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموضوع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.10",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حدث ما يعرض   الركاب أو الموظفين لخطر الأذى الشخصي بسبب تعطل نظام تكييف الهواء في القطارات   أو في المحطات لأكثر من ساعتين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي حدث ينتج عنه   مسار رحلة غير مخطط له أو إغلاق محطة لمدة ساعتين أو أكثر",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي إخلاء طارئ   لمحطة الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل الخطوط",
          "level": 0
        },
        {
          "marker": "",
          "text": "جميع مسارات الركاب   والشحن وجميع محطات الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "إخلاء المحطة:   استبعاد الإنذارات الكاذبة حيث يتم إعادة فتح المحطة على الفور ولا يوجد تأخير   في رحلات الركاب",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.11",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي انفلات / تحرك لقطار   أو عربة كانت على خط التشغيل أو غادرته أو دخلته ولم يعد متحكم فيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي إشارة خط تشغيل   أو أي إشارة تؤدي إلى دخول خط التشغيل وهناك حالة مرور القطار عند إشارة الخطر (حمراء)   دون إذن مرور",
          "level": 0
        },
        {
          "marker": "",
          "text": "(SPAD)",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو أن قطارات تجاوزت السرعة المقررة في سيرها . ما لم يتم الإخطار   بالحادث تحت الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي قطار يدخل أو   متواجد في منطقة أعمال هندسية أو في الساحة أو الميناء الجاف الأرصفة بدون إذن   دخول",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأخذ في الاعتبار الظروف   وقم بالإبلاغ تحت فئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.4",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.5",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.9",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة حدوث خروج عن المسار أو تصادم أو حدث خطير وشيك الوقوع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل حوادث   القطارات على خط التشغيل الذي تسيير فوق السرعات المقررة لها حيث يلزم اتخاذ   إجراء إداري لذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويشمل ذلك مركبات   الأعمال الهندسية المتواجدة على  مسار   الخط الحديدي دون إذن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.12",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحوادث أو العوارض   التي في ظل ظروف مختلفة قليلاً ادت إلى اضرار تقدر بـ 10 ملايين ريال سعودي أو   أكثر لحقت بالقطارات أو البنية التحتية أو البيئة أو أدت الى اصابات خطيرة   لأربعة افراد أو اقل .",
          "level": 0
        },
        {
          "marker": "",
          "text": "كل الخطوط   الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل اعطال إعطاء   إشاراءات خاطئة أو تصريح خاطئ صادرة عن شخص أو نظام يتحكم في حركات القطار",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "فئة الحوادث",
          "level": 0
        },
        {
          "marker": "",
          "text": "C",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموضوع",
          "level": 0
        },
        {
          "marker": "",
          "text": "الدليل",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.1",
          "level": 0
        },
        {
          "marker": "",
          "text": "أربع إصابات خطيرة أو أقل للأشخاص خلال حادث واحد في أي مكان على أنظمة  الخطوط الحديدية والممتلكات المرتبطة به (ما   لم يتم الإبلاغ عن الحادث ضمن الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B",
          "level": 0
        },
        {
          "marker": "",
          "text": ").",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الإصابات المتكبدة أثناء البناء والاختبار والتشغيل والصيانة وتشغيل   أنظمة الخطوط الحديدية بأكمله. ويشمل إصابات الموظفين البعيدين عن الخطوط   الحديدية والمسافرين على السلالم المتحركة وما إلى ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.2",
          "level": 0
        },
        {
          "marker": "",
          "text": "أعطال المعدات عند التقاطعات والتي تؤثر على مستوى سلامة  الخطوط الحديدية عند التقاطع والتي ليست في   الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.",
          "level": 0
        },
        {
          "marker": "",
          "text": "على سبيل المثال: تعطل هاتف طوارئ التقاطع التلقائي أو عطل نظام الاتصال",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": ". وتشمل عربات الطرق (إلخ)   التي تصدم معدات",
          "level": 0
        },
        {
          "marker": "",
          "text": "التقاطع",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "القضبان المكسورة أو القضبان المتقطع منها اجزاء في خط التشغيل مما يستلزم   إغلاقًا فوريًا أو تقييدًا للسرعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الأحداث عندما يتعين إجراء إصلاحات طارئة مثل ربط قضبان الخطوط   الحديدية للسماح بتشغيل حركة المرور.",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا حدثت بواسطة قطار ، يتم الابلاغ كتصنيف",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.9",
          "level": 0
        },
        {
          "marker": "",
          "text": "(خط التشغيل ) أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.12",
          "level": 0
        },
        {
          "marker": "",
          "text": "إذا كانت في خطوط   التخزين ، الورش إلخ).",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.4",
          "level": 0
        },
        {
          "marker": "",
          "text": "قضبان ملتوية أو مسار ملتوي يتطلب إغلاق الطريق أو وضع قيود على السرعة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط المخصصة للتشغيل فقط – يتم الابلاغ وتصنف إلى",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.9.",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.5",
          "level": 0
        },
        {
          "marker": "",
          "text": "انجراف الرمال بشكل كبير بما يكفي لتوقف قطار التشغيل للإبلاغ عن عدم   قدرته على المضي قدمًا دون تقديم أي شكل من أشكال المساعدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطوط مخصصة للتشغيل فقط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "في حالة حدوث خروج عن القضبان ، يتم بالإبلاغ  وتصنف كـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.4.",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.6",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي عطل في هيكل ما على السكة الحديدية مثل القطع والجسور والسدود   والأنفاق والمحطات حيث قد يكون هناك وفاة أو خمس إصابات خطيرة أو أكثر أو ما   قيمته 10 ملايين ريال سعودي من الأضرار التي لحقت بمتحركات الخط الحديدي قاطرات   وعربات البنية التحتية أو البيئة",
          "level": 0
        },
        {
          "marker": "",
          "text": ". كل الخطوط",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإبلاغ عنها كفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B",
          "level": 0
        },
        {
          "marker": "",
          "text": "ذات الصلة (مثل الخروج عن   المسار)",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.7",
          "level": 0
        },
        {
          "marker": "",
          "text": "عطل في نظام الإشارات يقلل من مستوى سلامة الخط الحديدي من خلال التأثير   على قدرة النظام على اكتشاف القطارات أو حمايتها والتي لا تندرج في الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B",
          "level": 0
        },
        {
          "marker": "",
          "text": "اعطال اشارات تقع ضمن الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.12",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتم الابلاغ بذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.8",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرور عند إشارة الخطر من قبل القطارات دون الحصول على إذن مرور أو   القطارات التي تتجاوز سرعتها المقررة في الخطوط الغير مخصصة للتشغيل ما لم يتم   الإخطار بالحادث تحت  فئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الساحة والورش والأرصفة وعمليات المناورة. وتشمل عوارض القطارات   التي تسير بسرعات أعلى من المسموح بها حيث يلزم اتخاذ إجراءات إدارية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.9",
          "level": 0
        },
        {
          "marker": "",
          "text": "حالات التداخل في الاعمال غير المحمية بأوامر تشغيلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل الاذون الشفهية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.10",
          "level": 0
        },
        {
          "marker": "",
          "text": "المحولات الموجودة على خطوط التشغيل غير مؤمنة أو متروكة بدون حماية في   وضع غير طبيعي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل حالات اعطال المحولات الغير مقفله بالإتجاه المناسب وإذا تم المرور   عليها من قبل القطار، يبلغ عنها وتكون ضمن الفئة ـ",
          "level": 0
        },
        {
          "marker": "",
          "text": "A.9",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.11",
          "level": 0
        },
        {
          "marker": "",
          "text": "مركبات  الخطوط الحديدية المنفلتة   / المتحركة دون تحكم والتي لا تشملها أو غير مدرجة في الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A or B",
          "level": 0
        },
        {
          "marker": "",
          "text": "،",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الساحات والورش وعمليات المناورة .",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.12",
          "level": 0
        },
        {
          "marker": "",
          "text": "أي شخص ترتبط واجباته ارتباطًا مباشرًا بالتشغيل الآمن للسكك الحديدية   وغير قادر على أداء واجباته نتيجة لعجز جسدي أو إرهاق مما يشكل تهديدًا للأشخاص أو   الممتلكات أو البيئة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "جميع موظفي السلامة الحرجة والمقاولين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.13",
          "level": 0
        },
        {
          "marker": "",
          "text": "العجلات أو المحاور المكسورة على عربات  الخطوط الحديدية التي لم يتم الإبلاغ عنها   لأسباب أخرى غير مغطيه في الفئتين",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تشمل الساحات والورش ومرافق الشحن وعمليات المناورة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "C.14",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاصطدامات الطفيفة للقطارات بالأشياء (بما في ذلك العناصر التي وضعها المتعدين   على خطوط الخطوط الحديدية أو المسارات، والماشية الصغيرة) والتي لم تكن تتطلب الابلاغ   بموجب الفئتين",
          "level": 0
        },
        {
          "marker": "",
          "text": "A & B",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "خطوط التشغيل: وتشمل الكلاب والحيوانات الصغيرة الأخرى (ما لم تتسبب في   ضرر أو تأخير كبير للقطارات، انظر",
          "level": 0
        },
        {
          "marker": "",
          "text": "B.3",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط غير التشغيلية: وتشمل الإبل والأغنام والماعز وحيوانات الرعي   الأخرى. وتستثنى الكلاب والحيوانات الصغيرة الأخرى",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "C 15",
          "level": 0
        },
        {
          "marker": "",
          "text": "حدوث حريق على اراضي الخط الحديدي أو حرم الخط او مرافقة والتي لا يدخل   فيها عربات أو مركبات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعتمد على مدى وحجم الخسائر ، ويمكن الابلاغ عنها كحالة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A8",
          "level": 0
        },
        {
          "marker": "",
          "text": "أو",
          "level": 0
        },
        {
          "marker": "",
          "text": "B12",
          "level": 0
        },
        {
          "marker": "",
          "text": "C 16",
          "level": 0
        },
        {
          "marker": "",
          "text": "حوادث تتعلق بالسلامة غير مصنفة في الفئة من",
          "level": 0
        },
        {
          "marker": "",
          "text": "C1",
          "level": 0
        },
        {
          "marker": "",
          "text": "حتى",
          "level": 0
        },
        {
          "marker": "",
          "text": "C15",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل الحواث وشيكة الوقوع التي كان من الممكن أن تتسبب في تأثيرات على   سلامة الخط الحديدي .",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "4",
          "level": 1
        },
        {
          "marker": "",
          "text": "الحوادث غير المدرجة الفئات",
          "level": 0
        },
        {
          "marker": "",
          "text": "A, B or C",
          "level": 0
        },
        {
          "marker": "",
          "text": "من الصعب أن تشمل هذه الأقسام كل سيناريو ممكن. لكن في حالة وقوع حالة أو حادث لا يمكن تصنيفه، يجب على المرخص له التواصل مع الهيئة للاستشارة. وعليه القيام بالإبلاغ الفوري إذا كان الحادث خطيرًا  وبما يتماشى مع عملية التبليغ والإخطار بحادث من الفئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "A",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "4 الحوادث وشيكة الوقوع",
          "level": 1
        },
        {
          "marker": "",
          "text": "الأخطاء الوشيكة (أو بدقة أكثر الضربات القريبة) هي الحوادث التي تم فيها تفادي وقوع حادث أو عارض ما بصعوبة، ربما بسبب الحظ في التوقيت أو ربما عن طريق شخص أدرك الخطر المباشر واتخذ تدابير تجنب غير مخطط لها. وبمعنى آخر حدث غير مخطط له لم ينتج عنه إصابة أو ضرر ولكن كان من الممكن حدوث ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يمكن أيضًا الإشارة إلى الأخطاء الوشيكة على أنها \" مقدمة لحادث أو بادرة حوادث\" ، وهو مؤشر على وجود احتمال كامن لوقوع حادث ما. ويتيح الإبلاغ الصحيح عن الحوادث الوشيكة للمرخص لهم وللهيئة فرصة فهم المخاطر الحقيقية التي تواجههم. ويوضح هذا الرسم البياني أدناه نموذجًا لإدارة المخاطر – والمستند على بحث من رائد السلامة الصناعية الأمريكية السيد/هيربيرت وليام هينريش",
          "level": 0
        },
        {
          "marker": "",
          "text": "HWHeinrich",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث يتم حساب عدد الحوادث الوشيكة (بدون إصابات) ومقارنتها بالحوادث البسيطة والحوادث الكبرى",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}