{
  "law_id": "uqn_23096",
  "law_name": "دليل الخطوط الحديدية - المعايير الفنية وقابلية التشغيل البيني",
  "title": "دليل الخطوط الحديدية - المعايير الفنية وقابلية التشغيل البيني",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "regulation",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1444/11/27",
  "issue_date_gregorian": "16/06/2023",
  "publish_date_hijri": "1444/11/27",
  "publish_date_gregorian": "16/06/2023",
  "issuing_authority": "لوائح وأنظمة",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=23096",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "TGA-R-0000-GDN-230504-09\nالإصدار (الأول)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nمايو 2023\n1\nالإصدار الأول\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة وثائق الدليل.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة\n.\nالاختصار\nالوصف\nAAR\nالجمعية الأمريكية للخطوط الحديدية\nAPM\nناقل الركاب الآلي\nEMC\nالتوافق الكهرومغناطيسي\nERTMS\nنظام إدارة حركة الخطوط الحديدية الأوروبي\nETCS\nالنظام الأوروبي في التحكم في حركة القطار\nGCC\nدول مجلس التعاون الخليجي\nHHR\nقطار الحرمين السريع\nGSM-R\nنظام الاتصالات العالمي  للخطوط الحديدية (الراديو)\nGSM-R\nKSA\nالمملكة العربية السعودية\nRAMS\nالموثوقية والتوافر والصيانة والسلامة\nRSL\nمكتبة المتحركات\nSAR\nالخطوط الحديدية السعودية  «سار»\nTSI\nالمعايير\nالفنية لقابلية التشغيل البيني\n2 مقدمة\n1.2 الغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان التشغيل البيني بين مختلف المشغلين داخل المملكة العربية السعودية وكذلك مع دول مجلس التعاون الخليجي والدول الأخرى المجاورة. كما يهدف إلى توحيد المعايير الفنية لأنواع مختلفة من أنظمة الخطوط الحديدية.\nوتعرض هذه الوثيقة بشكل عام دليل بالمعايير الفنية التي تعتزم الهيئة العامة للنقل تنظيمها في جميع أنظمة الخطوط الحديدية في المملكة العربية السعودية لغرض تحقيق التشغيل البيني. وتم إصدار هذه الإرشادات والأدلة التوجيهية لتحديد المستويات الدنيا المقبولة في مختلف جوانب عمل الخطوط الحديدية ولن تمنع بأي\nحال من الأحوال شبكات الخطوط الحديدية الفردية من تبني أنظمة متقدمة بأحدث التقنيات أو المواصفات التي يمكن أن تقدم أداءً أفضل.\n1.1.2 تعريف التشغيل البيني\nإن أي أنظمة خطوط حديدية قابلة للتشغيل البيني هي التي يكون من الممكن فيها تشغيل خدمات القطارات بسهولة عبر نظام الحدود مع الدول الأخرى دون اللجوء إلى تغيير المتحركات من قاطرات وعربات الخطوط الحديدية أو طاقم القطار. ولا يمكن تحقيق ذلك إلا من خلال وجود ترتيبات عمل مشتركة ومعايير فنية\nبين الدول. لذلك فإنه عند تطبيق المعايير الاستراتيجية للتشغيل البيني ستؤدي إلى كفاءة أفضل في المعدات وأوقات السفر والسلامة العامة لشبكة الخطوط الحديدية.\n2.2 النطاق\nوتركز هذه الوثيقة بشكل أساسي على الإرشادات الخاصة بترتيبات العمل المشتركة والمعايير الفنية لأنظمة الخطوط الحديدية الثقيلة التقليدية والخطوط الحديدية عالية السرعة. ويستثني نطاق هذا المستند أنظمة القطارات الخفيفة كالمترو والترام وناقل الأفراد الآليAPMs  وما إلى ذلك. والخطوط الحديدية الموجودة حالياً في هذا النطاق وهي:\n1-\nأنظمة الخطوط الحديدية الثقيلة:\nالخطوط الحديدية التقليدية للمسافات الطويلة و/ أو خطوط الشحن التي تملكها أو تديرها الخطوط الحديدية السعودية «سار».\n2-\nالخطوط الكهربائية عالية السرعة:\nقطار الحرمين السريع الذي يربط بين مدينتي مكة المكرمة والمدينة المنورة.\n3- خطوط أخرى ذات مسافات طويلة المدى وهي في مرحلتي التخطيط والبناء.\n3.2 المعايير المعتمدة والمعمول بها\nيحتوي القسم 6 من هذه الوثيقة على قائمة المعايير المطبقة على التشغيل البيني للخطوط الحديدية. حيث يجب أن تعتمد الخطوط الحديدية المعايير المعمول بها وكذلك أي تعديل أو مراجعة لهذه المعايير. وتشترط الهيئة أن يتم تصميم وبناء وتشغيل الخطوط الحديدية وفقاً لأعلى المعايير الدولية الممكنة.\n4.2 دول مجلس التعاون الخليجي\nأقامت دول مجلس التعاون الخليجي منتدى تحت عنوان «قطار دول مجلس التعاون الخليجي» وذلك للتنسيق لإنشاء شبكات الخطوط الحديدية في منطقة دول مجلس التعاون الخليجي. وستربط شبكة الخطوط الحديدية جميع الدول الأعضاء في مجلس التعاون الخليجي وستقرر الدول المبادئ التي سيتم اعتمادها للتشغيل\nالبيني. وقد تم الاتفاق على دليل عام للتشغيل البيني من قبل الدول يحدد المواصفات الفنية لضمان توافق كل جزء ذي صلة من نظام الخطوط الحديدية المشترك، ويلبي المتطلبات الأساسية ويضمن قابلية التشغيل البيني على شبكة دول مجلس التعاون الخليجي.\nوقد تبنّت حكومة المملكة العربية السعودية بالفعل، ودول أعضاء أخرى في المجلس، مثل الإمارات العربية المتحدة المعايير الفنية لأنظمة الخطوط الحديدية الأوروبية وكذلك تلك المستخدمة من قبل الجمعية الأمريكية للخطوط الحديدية. ومن ثم فإنه يجب أن تستند المعايير الفنية المشتركة التي سيتم تبنيها للتشغيل البيني\nإلى أفضل الممارسات الدولية بالإضافة إلى توافقها بشكل وثيق مع المعايير الفنية لقابلية التشغيل البيني TSI المعتمد في أوروبا والمعايير المستخدمة من قبل الجمعية الأمريكية للخطوط الحديدية AAR وكما هو متبنى أو معتمد داخل نطاق المعايير الفنية لقابلية التشغيل البيني لدول مجلس التعاون الخليجي.\n3 - العملية\n1.3 مجموعات عمل التشغيل البيني للخطوط الحديدية السعودية\nبتوجيه من الهيئة العامة للنقل، سيكون لهذا المنتدى أعضاء من جميع حاملي تراخيص التشغيل ذات الصلة لمشغلي الخطوط الحديدية داخل المملكة. وسيناقش هذا المنتدى ويتوصل إلى اتفاق مشترك بشأن المقترحات المقدمة من الخطوط الحديدية الفردية لاعتماد أو تعديل المعايير الفنية المشتركة.\nوعند تأسيسه، ستجتمع مجموعات العمل الخاصة بقابلية التشغيل البيني على أساس منتظم على فترات قوامها ستة أشهر. كذلك من الممكن للهيئة ترتيب اجتماعات مرحلية أو مؤقتة إذا دعت الحاجة إلى ذلك.\n2.3 التنفيذ\nوستحدد الهيئة بشكل عام دليل توجيهي لما يجب تحقيقه وستترك الأمر لإدارة الخطوط الحديدية الفردية لتقرير كيفية تحقيق ذلك.\n4-  الأنظمة الفرعية الهامة لقابلية التشغيل البيني للخطوط الحديدية\nيتكون نظام الخطوط الحديدية من عدة أنظمة فرعية تنقسم إلى تخصصات هندسية متعددة. ومن ناحية التشغيل البيني، هناك أنظمة فرعية مهمة يمكن أن تؤثر على الهدف العام إذا لم يتم إدارتها بشكل صحيح. ويعد اعتماد معايير تقنية مشتركة للأنظمة الفرعية التالية أمراً بالغ الأهمية لتحقيق قابلية تشغيل بيني فعال.\n1. نظام البنية التحتية الفرعي.\n2. النظام الفرعي لمتحركات الخطوط الحديدية من قاطرات وعربات.\n3. نظام الطاقة الفرعي.\n4. أنظمة التحكم والإشارات.\n5. إدارة التشغيل وحركة القطارات.\nوسنناقش بإيجاز المقاييس التي قد تؤثر على قابلية التشغيل البيني في كل من هذه الأنظمة الفرعية الواردة أدناه.\n1.4 النظام الفرعي للبنية التحتية\nعادة ما يطلق على المرافق والأنظمة الأساسية اللازمة للتشغيل الفعال للخطوط الحديدية باسم البنية التحتية. وتشمل هذه الأنشطة الأعمال الترابية والمسار والمباني وجميع الهياكل الأخرى التي تم إنشاؤها لنظام الخطوط الحديدية. ومع ذلك، سيتم فقط مناقشة عناصر البنية التحتية التي تؤثر على قابلية التشغيل البيني في هذا الدليل.\n1.1.4 أجهزة القياس للبنية على الخط الحديدي (المسافة/ الفراغ) Gauges and clearances\nمقياس الخط الحديدي/ المسار المختار\nالتوحيد في مقياس الخط/ المسار يعد مطلباً أساسياً للتشغيل البيني للخطوط الحديدية. لذا اعتمدت المملكة ودول مجلس التعاون الخليجي معياراً قياسياً بـ1435 ملم في جميع الخطوط الحديدية التي تم إنشاؤها بالفعل وكذلك الخطوط قيد الإنشاء.\nمقياس البنية للخط الحديدي\nمقياس البنية هو المخطط أو الهيكل المادي الذي يضع حدوداً إلى المدى الذي لا يمكن أن تتعدى فيه أبنية تحتية أخرى على مركبات الخطوط الحديدية. ولا يشمل الحد الذي تم وضعه أشياء مثل الجدران والجسور والأعمدة فحسب، بل يشمل أيضاً تداخلات الأعمال كالأنابيب والكابلات وحوامل التركيب وأعمدة الإشارة. ولا يمكن التحرك الآمن للقطارات في الأنفاق والجسور والقطع الضيقة مع إمكانية السرعة الكاملة لخط السكة الحديد المترابط إلا عند احترام مقياس البنية.\nوقد اعتمدت المملكة بنية تحتية قياسية للمسار وفق الجمعية الأمريكية للخطوط الحديدية الثقيلة كالخطوط الحديدية التي لدى الخطوط الحديدية السعودية «سار».\n2.1.4   تصاميم الخط ومعايير المسار\nبالإضافة إلى مقياس البنية/ الهيكل، يجب أن تحتوي النواحي الفنية التالية أيضاً على معايير مشتركة لتحقيق قابلية التشغيل البيني للبنية التحتية:\n•\nالمسافة بين مراكز المسار:\nترتبط ارتباطاً وثيقاً بمقياس الهيكل ولها تأثير في حركة القطار الآمنة.\n•\nالتدرجات القصوى (الانحدار الأقصى المسموح به لخط السكة الحديد):\nوسيحدد هذه المعيار الحد الأقصى لسعة السحب باستخدام قاطرة معينة في خط سكة حديد.\n•\nالحد الأدنى لنصف قطر المنحنى الأفقي:\nله تأثير هام للغاية في السرعة والسلامة.\n•\nالحد الأدنى لنصف قطر المنحنى الرأسي:\nتأثير هام للغاية في السرعة والسلامة.\n•\nنقص الحد الأدنى في الميل:\nيؤثر على السرعة في المنحنيات والأمان.\n•\nنقص الميل:\nيؤثر على السرعة في منحنيات أنواع مختلفة من القطارات والسلامة.\n•\nالتغيير المفاجئ لنقص الميل:\nيؤثر على السرعة في المنحنيات، والسلامة.\n•\nالمخروطية المكافئة:\nتؤثر على تفاعل عجلة الخطوط الحديدية.\n•\nشكل رأس قضبان السكك الحديد:\nيؤثر على تفاعل عجلات الخط الحديدي.\n•\nميل السكة:\nيؤثر على تفاعل عجلات الخط الحديدي.\n3.1.4 المحولات والتقاطعات\nيعد توافق المحولات والتقاطعات مع الخصائص الهندسية لأطقم العجلات من المعايير التقنية المهمة للتشغيل البيني. وقد اتفقت لجان الخطوط الحديدية لدول مجلس التعاون الخليجي على أنواع التحويلات التي سيتم استخدامها في شبكة الخطوط الحديدية بدول مجلس التعاون الخليجي.\n4.1.4 المسار والمقاومة الهيكلية للأحمال المرورية (المحورية)\nعند تصميم بنية المسار وكذلك المحولات والتقاطعات، يجب أن يؤخذ في عين الاعتبار الحمل المحوري المحدد للنظام بحيث يكون المسار قادراً على تحمّل القوى المتولدة أثناء تشغيل القطار. وبالمثل، يجب تصميم هياكل الخطوط الحديدية والمنشآت المقامة بجوار خطوط الخطوط الحديدية بحيث تصمد أمام القوى الناتجة عن الأحمال المرورية المنقولة على نظام الخطوط الحديدية.\n5.1.4 الأرصفة\nيجب تطبيق المعايير الفنية المشتركة لأرصفة الركاب لجميع أنظمة الخطوط الحديدية المترابطة من أجل التشغيل البيني.\nالمعايير الرئيسية المتعلقة بالأرصفة هي:\n• طول الأرصفة القابلة للاستخدام.\n• ارتفاع الرصيف.\n• الرصيف الموازي.\n• تصميم المسار جنباً إلى جنب مع الأرصفة.\nوافق منتدى الخطوط الحديدية لدول مجلس التعاون الخليجي على معايير أرصفة مشتركة ليتم اعتمادها في الخطوط الحديدية لدول مجلس التعاون الخليجي.\nبشكل عام، يجب أن يتم تصميم أرصفة الركاب مع مراعاة متطلبات حركة المرور الحالية بالإضافة إلى متطلبات الخدمة التي يمكن توقعها بشكل معقول لمدة لا تقل عن 10 سنوات قادمة.\n6.1.4 الصحة والسلامة والبيئة\nيجب اعتماد المعايير التي تؤثر على الصحة والسلامة والبيئة مثل تغيرات الضغط داخل الأنفاق وتأثير الرياح وما إلى ذلك وفقاً لأفضل المعايير الدولية.\n7.1.4 المنشآت الثابتة لخدمة القطارات\nيجب اعتماد معايير مشتركة لعناصر البنية التحتية التالية لنظام الصيانة الفرعي لخدمة القطارات في سكة حديدية قابلة للتشغيل البيني:\n• دورات المياه.\n• مرافق تنظيف القطارات.\n• إعادة تخزين المياه.\n• التزود بالوقود.\n• الإمدادات الكهربائية للمتحركات من قاطرات وعربات.\n2.4 المتحركات (قاطرات وعربات)\nأي مركبة تتحرك على الخط الحديدي بما في ذلك كل من المركبات التي تعمل بالطاقة وغير المزودة بمحركات، يُطلق عليها اسم عربات الخطوط الحديدية. ويعتمد اختيار المتحركات من قاطرات وعربات الخطوط الحديدية لأي سكة حديدية عاملة على العديد من المعالم، مثل المقياس والملف الحركي kinematic profile والحمل المحوري وما إلى ذلك.\n1.2.4 المتحركات ذاتية الدفع\nفي المملكة العربية السعودية، يجب النظر في المتحركات ذاتية الدفع (قاطرات وعربات) التالية من وجهة نظر قابلية التشغيل البيني.\nالقاطرات:\nالقاطرة هي مركبة جر لا تستخدم لحمل حمولات ويمكن فصلها في التشغيل العادي عن القطار والعمل بشكل مستقل.\nأطقم القطارات:\nطقم القطار هي تشكيل ثابت للمركبات التي يمكن أن تعمل كقطار؛ وبحكم تعريفه لا يُقصد به إعادة تكوينه إلا في بيئة ورشة عمل.\nوتشمل قابلية التشغيل البيني للمركبات ذاتية الدفع عبر الخطوط الحديدية المختلفة اعتماد معايير فنية مشتركة للوصلات الداخلية والنهائية والرفع وأحمال المحور وطريقة التشغيل الديناميكي وتصميم إطار العربة والفرامل والسلامة من الحرائق.... إلخ.\nيجب أن تتميز المركبات التي تعمل بالكهرباء بمعايير تقنية مشتركة لمقياس البانتوجراف والفرملة المتجددة وعامل القدرة وتنظيم التيار الأوتوماتيكي وما إلى ذلك. ويجب اعتماد المعايير الدولية المقبولة عموماً للتوافق الكهرومغناطيسي للمركبات الكهربائية لتتماشى مع متطلبات معدات المسار للإشارات وأنظمة الاتصالات.\n2.2.4 العربات\nيُمكن تشغيل عربة الخطوط الحديدية بشكل منفصل بحيث تتميز بإطار فردي مركب على أطقم العجلات الخاصة بها. والقطار هو تشكيل أو مجموعة تشغيلية تتكون من عدة عربات متصلة بقاطرة.\nمن الضروري للتشغيل البيني لنظام الخطوط الحديدية أن يفي بالمتطلبات الأساسية ذات الصلة للعربات. يتم تصنيف هذه المواصفات التقنية والفنية عموماً على أنها معايير أو معالم تتعلق بالهياكل والأجزاء الميكانيكية، وتفاعل القياس ومسار العربة والفرامل والظروف البيئية وحماية النظام. يجب اختيار معايير العجلة والمحاور لتحقيق المستوى الأمثل لتباين الخط الحديدية مع العجلة.\nويجب تصميم أدوات التوصيل النهائية للعربة بطريقة لا تتطلب تدخلاً بشرياً بين العربات المراد ربطها أو فصلها أثناء تحرك أي من العربات. وأن تكون أدوات التوصيل الطرفية مرنة وقادرة على تحمل القوى وفقاً لأفضل المعايير الدولية المقبولة.\nويجب اختيار معايير الكبح للعربات مع الأخذ في الاعتبار تقنيات مثل الفرملة التي يتم التحكم فيها إلكترونياً اعتماداً على المتطلبات لتحقيق الأداء الأمثل للخطوط الحديدية.\nكما يجب تطبيق المعايير المشتركة المتعلقة بالسلامة من الحرائق والحماية من الأخطار الأخرى على المعايير المتصلة بحماية النظام.\n3.2.4 مكتبة سجلات المتحركات\nيجب على كل خط حديدي الاحتفاظ بسجل للمتحركات من قاطرات وعربات التي تُشغلها.\nتحتفظ الهيئة العامة للنقل بمكتبة وطنية للمتحركات (RSL) مع المعلومات المقدمة من قبل كيانات الخطوط الحديدية. وسيشمل هذا كحد أدنى:\n• هوية المركبة (رقم الشركة المصنعة ورقم أسطول الخطوط الحديدية).\n• نوع المتحركات، على سبيل المثال:\n• قاطرة.\n• عربات نقل الركاب.\n• طقم قطار وحدة متعددة.\n• عربة بضائع (وصف النوع).\n• الآلات والمعدات على المسار وما إلى ذلك.\n• الخصائص الفيزيائية للمركبة، بما في ذلك:\n• الطول.\n• الوزن.\n• وزن المحور.\n• نوع الرابط (الكوبلن).\n• توافق نظام الإشارات.\n• نظام الاتصالات العالمي -للخطوط الحديدية GSM-R إلخ.\n• السرعة القصوى.\n• نظام الكبح/ الفرامل.\n• عدد وفئة المقاعد المقدمة/ المطاعم.\n• سعة الحمولة.\n• مصدر طاقة الجر (ديزل، تيار متردد/ تيار مستمر كهربائي، جهد كهربائي، غير ذلك).\n• سعة السحب.\n• قابلية التشغيل البيني لدول مجلس التعاون الخليجي.\n• ورشة الصيانة أو المبيت.\n• التاريخ (تواريخ التصميم والتصنيع والتسليم والدخول في الخدمة والتجديد والسحب من الخدمة وما إلى ذلك).\n• العمر الافتراضي المتوقع للخدمة.\n• تكلفة الشراء/ القيمة الدفترية الحالية/ تواريخ شطب الاستهلاك.\n• الخصائص الخاصة.\nويجب على جهة الخطوط الحديدية تقديم تحديثات منتظمة إلى الهيئة حتى يتم تحديث قائمة مكتبة سجلات المتحركات.\n3.4 طاقة الجر/ السحب\nيتكون نظام الطاقة الفرعي للخطوط الحديدية من العناصر التالية:\n• المحطات الفرعية.\n• تقسيم المواقع.\n• أقسام منفصلة.\n• نظام خط الاتصال.\n• دائرة العودة.\nتعتبر مقاييس ومعايير الجوانب التالية لنظام الطاقة الفرعي مهمة للتشغيل البيني.\n1.3.4 مصدر الطاقة\nيزود نظام الإمداد بالطاقة القطارات بالطاقة اللازمة من أجل تلبية متطلبات التشغيل المخطط لها.\n2.3.4 المعايير الأساسية لأنظمة الإمداد بالطاقة\nاعتماد المقاييس الفنية المشتركة أمراً ضرورياً للتشغيل البيني للجوانب التالية من نظام إمداد الطاقة:\n1- الجهد والتردد.\n2- المعايير المتعلقة بأداء نظام الإمداد.\n3- القدرة الحالية وأنظمة توليد التيار المستمرDC  والقطارات في حالة توقف.\n4- الكبح أو الفرملة بإعادة التوليد واسترجاع الطاقة.\n5- ترتيبات تنسيق الحماية الكهربائية.\n6- التوافق والتأثيرات الديناميكية لأنظمة إمداد طاقة الجر .AC\n3.3.4 هندسة خط الاتصال/ الربط العلوي (OCL) وجودة المجموعة الحالية\nيتطلب سيناريو تشغيل القطار الفعال نقلاً موثوقاً وكافياً ومستمراً للطاقة من نظام إمداد الطاقة إلى معدات الخطوط الحديدية. ويعد التفاعل بين خط الاتصال العلوي والبانتوجراف (مضاعف الحركة) جانباً مهماً من جوانب التشغيل البيني.\nحيث تتطلب المقاييس والمعايير الأساسية التالية التي تشير إلى هندسة خط الاتصال العلوي وجودة المجموعة الحالية من المعايير المشتركة لتحقيق إمكانية التشغيل البيني:\n1- هندسة خط الاتصال/ التلامس العلوي.\n2- مقياس البانتوجراف (هيكل ميكانيكي يحافظ على الجزء العلوي والسفلي دائماً متوازيين).\n3- متوسط قوة التلامس.\n4- السلوك الديناميكي ونوعية المجموعة الحالية.\n5- تباعد البانتوجراف لتصميم خط التلامس العلوي.\n6- مادة أسلاك التلامس..\n7- أقسام فصل المرحلة.\n8- أقسام فصل النظام.\n4.4 أنظمة التحكم وأنظمة الاشارات\nتُعرَّف الأنظمة الفرعية لقيادة التحكم والإشارات بأنها جميع المعدات المطلوبة لضمان السلامة ولإدارة أنظمة التحكم في حركة القطارات المصرح لها بالسفر على شبكة الخطوط الحديدية.\nوتتضمن الأنظمة الفرعية للتحكم والإشارات الوظائف الضرورية للتحكم الآمن في حركة الخطوط الحديدية، والتي تعتبر ضرورية لتشغيلها، بما في ذلك تلك المطلوبة للأوضاع المنخفضة وفي حالات تداخل الأعمال.\nوتشتمل الأنظمة الفرعية للتحكم والإشارات على الأجزاء التالية:\n• حماية القطار.\n• اتصالات صوتية بالراديو.\n• اتصالات راديو البيانات.\n• الكشف عن القطار.\nتستخدم أنظمة الخطوط الحديدية في المملكة العربية السعودية المستوى الأول والثاني من أنظمة التشغيل والتحكم الأوروبية ETCS كنظم حماية للقطارات مع نظام الاتصال العالمي للخطوط الحديدية GSM-R.\n1.4.4 التوافق مع الإصدارات السابقة\nمن أجل التكيف مع احتياجات قطاع الخطوط الحديدية، يتم من وقت لآخر إصدار نسخ جديدة من نظام التحكم الأوروبي في تشغيل حركة القطارات ETCS. لذا يجب أن تكون هذه الإصدارات متوافقة تماماً مع الإصدارات السابقة ومثبتة مع إظهار فحوصات التوافق التي تم إجراؤها لخط الأساس الجديد لنسخة نظام التشغيل والتحكم الجديدة.\nبالنسبة لجميع المشاريع الجديدة في المملكة العربية السعودية، يجب حماية الاستثمارات الجارية في هذه الناحية وذلك من خلال ضمان التوافق مع الإصدارات السابقة واستقرار مواصفات ERTMSنظام التحكم والتشغيل والإشارات الأوروبي كشرط لمنظور طويل الأمد.\nويجب أن يكون القطار المجهز بنظام التحكم الأوروبي لمستوى تطبيق معين قادر على العمل على هذا المستوى وأي مستوى أدنى. وهذا يعني أن القطار المجهز بالمستوى 2 من نظام التشغيل الأوروبي يكون قادراً على العمل على هذا المستوى وعلى خطوط المستوى الأول 1.\nلذا فإن التوافق مع الإصدارات السابقة مهم جداً لتحقيق التشغيل البيني في الخطوط الحديدية الموجودة في المملكة.\n2.4.4 المتطلبات الأساسية لأوامر التحكم ونظام الاشارات\nيجب أن تفي الأنظمة الفرعية للتحكم والإشارات وتداخلاتها البينية بالمتطلبات الأساسية للتشغيل البيني. وهذه المتطلبات الأساسية هي كما يلي:\nالسلامة:\nعلى كل مشغل خط حديدي اتخاذ التدابير اللازمة لضمان أن مستوى خطر وقوع حادث يقع في نطاق أعمال التحكم والأنظمة الفرعية للإشارات يبقى لأدنى حد ممكن. كما أنه يجب اتباع أفضل الممارسات والمعايير في الصناعة للتصميم والتصنيع والتركيب والاختبار والتشغيل والصيانة اللاحقين لنظام أعمال التحكم ونظام الإشارات.\nومن الضروري أن تتمتع شبكات الخطوط الحديدية المترابطة بمعايير سلامة موحدة في الأنظمة والعمليات.\nالموثوقية والجاهزية/ التوافر:\nبالنسبة لنظام التحكم في حركة تشغيل القطارات الأوروبي ETCS فأهداف الموثوقية والتوافر بين أمر التحكم والإشارات على الأنظمة الفرعية وعلى جانب المسار موزعة. ويشير هذا المصطلح عموماً إلى حدوث حالات إخفاق لكنها لا تسبب مخاطر على السلامة ولكنها تخلق ظروف منخفضة.\nلذا يجب تطبيق المعايير الدولية التي تشير إلى المواصفات وإثبات الموثوقية والتوافر وقابلية الصيانة والسلامة (RAMS) في تطبيقات الخطوط الحديدية في جميع أنظمة الخطوط الحديدية في المملكة العربية السعودية.\nالتوافق الفني:\nيشمل التوافق التقني والفني الوظائف والتداخلات والأداء المطلوب لتحقيق إمكانية التشغيل البيني.\nوتنقسم متطلبات التوافق الفني إلى الفئات الثلاث التالية:\n• تحدد الفئة الأولى المتطلبات الهندسية العامة للتشغيل البيني وهي الظروف البيئية والتوافق الكهرومغناطيسي الداخلي (EMC) داخل حدود الخطوط الحديدية والتركيب.\n• تصف الفئة الثانية كيف يجب تطبيق الأنظمة الفرعية لأوامر التحكم والإشارات تقنياً والوظائف التي يجب أن تؤديها لضمان قابلية التشغيل البيني.\n• تصف الفئة الثالثة كيف يجب تشغيل الأنظمة الفرعية لأوامر التحكم والإشارات من أجل تحقيق قابلية التشغيل البيني.\nتنقسم وظائف النظام الأوروبي للتحكم في حركة القطارات والإشارات ERTMS بشكل أساسي إلى مجموعتين هما وظيفة التحكم في التشغيل على متن القطار  ETCS ووظيفة التحكم والتشغيل ETCS  على جانب المسار. ويتم تحديد متطلبات هذه الوظائف في مجموعات فرعية مختلفة من مواصفات النظام الأوربي للتحكم في النقل بالخطوط الحديدية ERTMS.\nوتحدد مجموعة النظام الأوروبي للتحكم في النقل بالخطوط الحديدية الفرعية 041 معايير التشغيل البيني لنظام الإشارات وأنظمة التحكم في التشغيل. ETCS\n3.4.4 مهام نظام الاتصالات العالمي للخطوط الحديدية (الراديو)  GSM-R\nيستخدم النظام الأوروبي نظام الاتصالات العالمي للخطوط الحديدية الرادي GSM-R كنظام اتصال لاسلكي لبروتوكولات الاتصال الآمنة والمتطلبات الأخرى المتعلقة بالسلامة. ويتم تنفيذ جميع هذه الوظائف في أنظمة التحكم والقيادة والاشارات على متن القطار وأنظمة المسار الفرعية وفقاً للمجموعة الفرعية لمواصفات النظام الأوربي للتحكم والتشغيل في حركة القطارات ERTMS.\n5.4 التشغيل وإدارة حركة مرور القطارات\nيعتمد القبول العام لنظام الخطوط الحديدية بشكل كبير على المعايير التي يتم تبنيها والحفاظ عليها في تشغيل وصيانة أصولها وعملياتها. وتضمن الإجراءات التشغيلية المعتمدة من قبل شبكات الخطوط الحديدية في المقام الأول سلامة الركاب مستخدمي القطارات. بالإضافة إلى ذلك، تساعد هذه القواعد في الحفاظ على مستوى معين من الانضباط في العمل الكلي لتحقيق الراحة وتعزيز مستويات عالية من رضا العملاء.\nويتم وصف النظام الفرعي لإدارة التشغيل وحركة المرور على أنه الإجراءات والمعدات ذات الصلة التي تتيح تشغيلاً متماسكاً للأنظمة الفرعية الهيكلية المختلفة أثناء التشغيل العادي والمنخفض بما في ذلك على وجه الخصوص تكوين القطارات وقيادة القطارات وتخطيط حركة المرور وإدارتها.\nلذلك مطلوب مواصفات وظيفية وتقنية مشتركة للنظام الفرعي لإدارة التشغيل وحركة مرور القطارات للجوانب التالية من أجل التشغيل البيني:\n• المواصفات المتعلقة بالموظفين.\n• المواصفات المتعلقة بالقطارات.\n• المواصفات المتعلقة بتشغيل القطارات.\n1.5.4 المواصفات المتعلقة بالموظفين\nوتعني تحقيق التوحيد في المواصفات الوظيفية للموظفين الذين يشاركون في تشغيل النظام الفرعي من خلال أداء مهام السلامة الحرجة للفئات التالية على الأقل.\n1- طاقم الخطوط الحديدية المكلف بقيادة القطارات (السائق) ويشكل جزء من طاقم القطار.\n2- موظفو الخطوط الحديدية الذين لديهم مهام على متن القطار (بخلاف القيادة) ويشكلون جزءاً من طاقم القطار.\n3- فريق عمل الخطوط الحديدية المكلف بإعداد القطارات.\n4- فريق العمل الذي يقوم بمهمة إصدار أوامر وإذن حركة القطارات.\n2.5.4 معلومات لقائدي القطارات\nعلى جهة الخطوط الحديدية التي تتولى تشغيل القطارات تزويد السائق بجميع المعلومات والوثائق اللازمة لأداء مهامه، على أن تأخذ هذه المعلومات في الاعتبار العناصر الضرورية للتشغيل في الحالات العادية والمنخفضة والطارئة للمسارات التي سيتم العمل عليها والمتحركات من قاطرات وعربات التي ستستخدم على تلك المسارات.\n3.5.4 معلومات للموظفين (على خلاف السائقين)\nيجب أن توفر جهة/ كيان الخطوط الحديدية لجميع أفراد طاقمها (سواءً في القطار أو غير ذلك) والذين يضطلعون بمهام السلامة الحرجة بالمعلومات التي تنطوي على تداخلات أعمال مباشرة مع الموظفين أو المعدات والأجهزة أو أنظمة البنية التحتية مع القواعد والإجراءات وقاطرات وعربات الخطوط الحديدية والمعلومات الخاصة بالمسار التي تراها مناسبة لمثل هذه المهام، وأن تكون هذه المعلومات قابلة للتطبيق في كل من التشغيل العادي والمنخفض.\n4.5.4 الاتصال\nينبغي أن تتم الاتصالات المتعلقة بالسلامة بين طاقم القطار وموظفي الخطوط الحديدية الآخرين الذين يمنحون تصاريح حركة القطارات بلغة معتمدة من قبل جهة الخطوط الحديدية. وفي حالة استخدام لغة ثانية، يجب تطبيق شروط تشغيل منفصلة من قبل مشغل الخطوط الحديدية.\n5.5.4 مواصفات متعلقة بالقطارات\nرؤية القطار بوضوح\nيجب أن يضمن مشغل الخطوط الحديدية أن القطارات مزودة بوسائل تشير بوضوح إلى مقدمة القطار ومؤخرته في اتجاه السير.\nأجهزة التنبيه وسماع صافرة القطار\nيجب أن يضمن مشغل الخطوط الحديدية أن القطارات مزودة بجهاز إنذار مسموع للإشارة إلى اقتراب وصول قطار على المسار وأن يكون تفعيل جهاز التنبيه الصوتي ممكناً من جميع أوضاع القيادة.\nفرامل القطار\nيجب أن تكون جميع عربات القطار متصلة ومربوطة بنظام الفرامل/ الكبح الأوتوماتيكي المستمر، وأن تكون العربات الأولى والأخيرة (بما في ذلك أي وحدات جر) في أي قطار بها وظيفة تشغيل الفرامل الأوتوماتيكية.\nوفي حالة فصل او انقسام القطار بطريق الخطأ إلى جزأين، يجب أن تتوقف عن الحركة كلا الطقمين المنفصلين من العربات نتيجة تطبيق أقصى قدر من الكبح للفرامل.\n6.5.4 رؤية واضحة لعلامات الإشارات وعلامات الخط الجانبية\nيجب أن يكون قائد القطار قادراً على رؤية وملاحظة علامات الإشارات والعلامات بجانب الخط، وأن تكون مرئية بالكامل لقائد القطار متى أمكن ذلك. وينطبق الشيء نفسه على جميع أنواع الإشارات الجانبية الأخرى المتعلقة بالسلامة.\nلذلك، يجب تصميم الإشارات وعلامات جانب الخط واللافتات ولوحات المعلومات ووضعها بطريقة متسقة لتسهيل ذلك. وتشمل القضايا التي يجب مراعاتها في هذا الأمر ما يلي:\n• أن تكون في مكانها المناسب بحيث تسمح مصابيح القطار الأمامية للسائق بقراءة المعلومات.\n• ملاءمة الإضاءة وشدتها عند الاقتضاء لتوضيح المعلومات بالشكل المناسب.\n• عند استخدام الانعكاس الرجعي، تتوافق الخصائص العاكسة للمادة المستخدمة مع المواصفات المناسبة ويتم تصنيع اللافتات بحيث تسمح مصابيح القطار الأمامية للسائق بقراءة المعلومات بسهولة.\nكما يجب تصميم كبائن القيادة للقطارات بطريقة متسقة بحيث يتمكن السائق من رؤية الشاشات والمعلومات الظاهرة امامه بكل سهولة.\n6.4 المواصفات المتعلقة بتشغيل القطارات\n1.6.4 تمييز القطارات\nيجب تحديد كل قطار برقم تشغيل خاص به. ويتم إعطاء رقم تشغيل القطار من قبل مركز التحكم في التشغيل عند تخصيص مسار قطار وأن يكون معروفاً من قبل مشغل الخطوط الحديدية وجميع الخطوط الحديدية المتصلة أو المشغلين الذين يقومون بتشغيل القطارات. يجب أن يكون رقم تشغيل القطار مميزاً ومعروفاً لكل شبكة. كذلك يجب تجنب التغيير لرقم تشغيل القطار أثناء رحلة القطار.\n2.6.4 إدارة حركة المرور\nيجب أن تضمن إدارة حركة المرور للقطارات التشغيل الآمن والفعال والدقيق للخطوط الحديدية بما في ذلك عمليات الاسترداد والتعافي الفعال من انقطاع الخدمة. وأن تتم إدارة القطارات في الوقت الحقيقي من خلال اتخاذ تدابير تشغيلية للحفاظ على أعلى أداء ممكن للبنية التحتية في حالة التأخير أو الحوادث سواءً كانت فعلية أو متوقعة.\n3.6.4 مستويات الضوضاء\nيجب أن تكون مستويات الضوضاء الصادرة عن نظام الخطوط الحديدية ضمن الحدود المسموح بها كأفضل الممارسات المتبعة في الصناعة. ويتم تحديد المعايير التالية على أنها بالغة الأهمية لقابلية التشغيل البيني (المعلمات الأساسية):\n1. ضوضاء ثابت.\n2. ضوضاء عند البدء.\n3. ضوضاء المرور.\n4. الضوضاء الداخلية لمقصورة السائق.\nيجب أن تكون المواصفات الوظيفية والفنية المقابلة المخصصة لفئات مختلفة من عربات الخطوط الحديدية ذات معيار ومقاييس عامة مشتركة في جميع شبكات الخطوط الحديدية المتصلة.\n5 - المتطلبات الأساسية الضرورية للتشغيل البيني بين أنظمة الخطوط الحديدية\nيجب أن تفي أنظمة الخطوط الحديدية وكذلك الأنظمة الفرعية التابعة لها ومكونات التشغيل البيني وتداخلات الأعمال interfaces والمتطلبات الأساسية المشار إليها أدناه:\n1.5 المتطلبات العامة\n1.1.5 السلامة والأمان\n1- أن يكون التصميم والبناء والتجميع والتركيب والصيانة ومكونات السلامة الحرجة والمكونات الداخلة في تشغيل حركة القطارات على نحو يضمن السلامة على المستوى المطابق للأهداف الموضوعة لشبكة سكك حديد وقطارات دول مجلس التعاون الخليجي بما في ذلك السلامة في الظروف والحالات الحرجة.\n2-  أن تفي المعايير والمقاييس والمواصفات الأساسية المتضمنة فيما يتعلق بالعجلات والقضبان الحديدية والاتصال وتداخل الأعمال بمتطلبات الثبات اللازمة لضمان حركة آمنة بأقصى سرعة مسموح بها. ويجب أن تضمن مقاييس اجهزة الفرامل إمكانية التوقف ضمن مسافة كبح وفرملة معينة بأقصى سرعة مسموح بها.\n3- أن تتحمل المكونات المستخدمة أي ضغوط عادية أو استثنائية تم تحديدها خلال فترة استخدامها حيث يجب الحد من تداعيات السلامة لأي أعطال عرضية بالوسائل المناسبة.\n4- أن يهدف تصميم المنشآت والأجهزة الثابتة والمتحركات من معدات الخطوط الحديدية واختيار المواد المستخدمة إلى الحد من حدوث وانتشار وتأثيرات الحريق والدخان في حالة نشوب حريق.\n5.-  أي أجهزة مخصصة للاستعمال من قبل المستخدمين يجب تصميمها بالشكل الذي لا يضر بالتشغيل الآمن للأجهزة أو بصحة وسلامة المستخدمين.\n2.1.5 الموثوقية والجاهزية / التوافر\nيجب تنظيم عمليات مراقبة وصيانة المكونات الثابتة أو المتحركة الداخلة في حركة القطارات وكذلك تنفيذها وتحديد كميتها بطريقة تحافظ على تشغيلها في الحالات المطلوبة.\n3.1.5 الصحة\n1- عدم استخدام المواد التي يحتمل أن تشكل خطراً صحياً بحكم طريقة استخدامها على أولئك الذين يمكنهم التعامل معها والوصول إليها في القطارات والبنى التحتية للخطوط الحديدية.\n2- يجب اختيار مثل هذه المواد بعناية لتتوافق مع المعايير المعمول بها بما في ذلك معيار  NFPA 130 ويجب وضعها ونشرها واستخدامها بطريقة تحد من انبعاث الغازات بما فيها الغازات الضارة والخطيرة خاصة في حالة نشوب حريق.\n4.1.5 حماية البيئة\n1- تقييم الأثر البيئي لإنشاء وتشغيل نظام الخطوط الحديدية وأخذها في الاعتبار في مرحلة تصميم النظام وفقاً للقوانين والأحكام الخليجية والوطنية المعمول بها.\n2- أن تكون المواد المستخدمة في القطارات والبنى التحتية ذات خاصية تمنع انبعاث أبخرة أو غازات ضارة وخطيرة على البيئة، خاصة في حالة نشوب حريق.\n3- أن يتم تصميم وتصنيع المتحركات على الخط وأنظمة الإمداد بالطاقة بطريقة ما بحيث تكون متوافقة كهرومغناطيسياً مع المنشآت والتركيبات والمعدات والشبكات العامة أو الخاصة التي قد تتداخل معها.\n4- أن يُراعي في تشغيل نظام الخطوط الحديدية اللوائح الحالية بشأن التلوث الضوضائي.\n5- يجب ألا يؤدي تشغيل نظام الخطوط الحديدية إلى مستوى غير مقبول من الاهتزازات الأرضية للأنشطة والمناطق القريبة من البنية التحتية وكذلك في حالة الصيانة العادية.\n5.1.5 التوافق الفني\nيجب أن تكون الخصائص الفنية للبنية التحتية والمنشآت الثابتة متوافقة مع بعضها البعض ومتوافقة أيضاً مع تلك الخاصة بالقطارات والمتحركات التي سيتم استخدامها في نظام الخطوط الحديدية.\nوإذا كان هناك صعوبة في الامتثال بهذه الخصائص على أجزاء معينة من الشبكة، فقد يتم تنفيذ حلول مؤقتة تضمن التوافق في المستقبل.\nوعلى مالكي البنية التحتية ومشغلي القطارات وغيرهم ممن قد يتأثرون أن يسعوا مبكراً إلى المشاركة وعقد اجتماعات اتصال ومواءمة لتسوية أي مشكلات تتعلق بالتوافق التقني أو المتطلبات الأساسية للتشغيل البيني ومن أجل حل أي مشكلات أثناء مرحلة التصميم وقبل البناء متى كان ذلك ممكناً.\n2.5 المتطلبات والشروط الخاصة بكل نظام\n1.2.5 البنية التحتية\n1.1.2.5 السلامة\n1-  اتخاذ الخطوات المناسبة لمنع الوصول إلى المنشآت أو التدخلات غير المرغوب فيها.\n2- اتخاذ خطوات للحد من الأخطار التي يتعرض لها الأشخاص خاصة عند مرور القطارات عبر المحطات.\n3- تصميم البنية التحتية التي يمكن للجمهور الوصول إليها وأن تعد بطريقة تحد من أي مخاطر على سلامة الإنسان من حيث (الثبات - الحريق – سهولة الوصول – سهولة الإخلاء – الأرصفة والمحطات وما إلى ذلك).\n4- وضع أحكام مناسبة لمراعاة شروط السلامة الخاصة في الأنفاق الطويلة جداً.\n2.2.5 الطاقة\n1.2.2.5 السلامة\nألا تضر عملية تشغيل أنظمة الإمداد بالطاقة بسلامة القطارات أو الأشخاص (المستخدمين وموظفي التشغيل والسكان بجانب المسار والجهات الخارجية أو أي أطراف أخرى).\n2.2.2.5 حماية البيئة\nألا يتداخل عمل أنظمة الإمداد بالطاقة الكهربائية أو الحرارية مع البيئة بما يتجاوز الحدود المسموح بها والمحددة.\n3.2.2.5 التوافق الفني\nأن تكون أنظمة إمداد الكهرباء/ الطاقة الحرارية المستخدمة:\n1- القدرة على تمكين القطارات من تحقيق مستويات الأداء المحددة.\n2- أن تكون أنظمة الإمداد بالطاقة الكهربائية متوافقة مع أجهزة التجميع المجهزة للقطارات.\n3.2.5 التحكم والقيادة وأنظمة الإشارة\n1.3.2.5 السلامة\nأن تُمكّن أجهزة وإجراءات التحكم والقيادة ونظام الإشارات المستخدمة القطارات من السفر بمستوى من السلامة والأمان يتوافق مع الأهداف المحددة للشبكة، وأن تستمر أنظمة التحكم والقيادة ونظام الإشارات في توفير ممر آمن للقطارات المسموح لها بالعمل في ظل ظروف صعبة.\n2.3.2.5 التوافق الفني\n1- أن تكون جميع البُنى التحتية الجديدة وجميع متحركات وعربات الخطوط الحديدية الجديدة المصنعة أو المطورة بعد اعتماد أنظمة تحكم وقيادة ونظام إشارات متوافقة معدة لاستخدام هذه الأنظمة.\n2- أن تسمح معدات التحكم والقيادة ونظام الإشارات المثبتة في كابينة قائدي القطارات بالتشغيل العادي، في ظل الظروف المحددة عبر أنظمة الخطوط الحديدية التقليدية المرتبطة.\n4.2.5 المتحركات (المعدات المتحركة على الخط الحديدي)\n1.4.2.5 السلامة\n1- يتم تصميم هيكل المتحركات والوصلات بين المركبات بطريقة تحمي الركاب ومقصورات القيادة في حالة الاصطدام أو الخروج عن القضبان/ المسار.\n2- ألا تضعف الأجهزة الكهربائية من سلامة وعمل أجهزة التحكم والقيادة ونظام الإشارات.\n3- أن تتوافق تقنيات الكبح/ الفرملة والضغط الناتج مع تصميم المسار والهياكل الهندسية وأنظمة الإشارات.\n4- اتخاذ خطوات سلامة لمنع الوصول إلى المكونات الموصلة بالكهرباء لتفادي تعرض سلامة الأشخاص للخطر.\n5-  أن تمكن الأجهزة في حالة الخطر الركاب من إبلاغ قائد القطار والموظفين المرافقين بالاتصال به.\n6- أن تحتوي بوابات الدخول على نظام فتح وإغلاق يضمن سلامة الركاب.\n7-  توفير مخارج الطوارئ وطرق الوصول لها والإشارة لها بعلامات واضحة مرئية.\n8- وضع الأحكام المناسبة لمراعاة شروط السلامة الخاصة في الأنفاق التي تمر بها القطارات.\n9-  توفير نظام إضاءة للطوارئ بكثافة ومدة كافيين كأمراً إلزامياً على متن القطارات.\n10- أن تكون القطارات مجهزة بنظام النداء العام والمخاطبة ليوفر وسيلة اتصال للجمهور من الموظفين على متن الطائرة ومن المراقبة الأرضية.\n2.4.2.5 الموثوقية والجاهزية / التوافر\nأن يكون تصميم المعدات والأجهزة الحيوية ومعدات التشغيل والجر والكبح ونظام التحكم والقيادة على نحو يسمح للقطار بمواصلة مهمته في حالات حرجة معينة دون عواقب سلبية على المعدات المتبقية في الخدمة.\n3.4.2.5 التوافق الفني\n1- أن تكون المعدات والأجهزة الكهربائية متوافقة مع تشغيل أجهزة التحكم والقيادة ونظام الإشارات.\n2-  أن تكون خصائص أجهزة جمع التيار في حالة الجر الكهربائي قادرة من تمكين القطارات من السفر من خلال أنظمة الإمداد بالطاقة لأنظمة الخطوط الحديدية المرتبطة.\n3-  أن تكون خصائص المتحركات على الخط بشكل يسمح لها بالعمل على أي خط يُتوقع أن تسير عليه.\n4.4.2.5 أجهزة التحكم\nأن تكون القطارات مجهزة بجهاز تسجيل وأن يكون هناك اتساق للبيانات التي يتم جمعها بواسطة هذا الجهاز ومعالجة المعلومات.\n5.2.5 الصيانة\n1.5.2.5 الصحة والسلامة\nأن تضمن المنشآت والتركيبات والأجهزة الفنية وكذا الإجراءات المستخدمة في المراكز التشغيل الآمن للنظام الفرعي وألا تشكل خطراً على الصحة والسلامة.\n2.5.2.5 حماية البيئة\nيجب ألا تتجاوز الأجهزة والتركيبات الفنية والإجراءات المستخدمة في مراكز الصيانة المستويات المسموح بها من الضوضاء فيما يتعلق بالبيئة المحيطة.\n3.5.2.5 التوافق الفني\nأن تكون منشآت وأجهزة وتركيبات الصيانة للمتحركات التقليدية العاملة على الخط  بالشكل الذي يسمح بتنفيذ عمليات السلامة والصحة والراحة على جميع المتحركات من عربات وغيرها للغرض الذي تم تصميمها من أجله.\n6.2.5 إدارة التشغيل وحركة المرور للقطارات\n1.6.2.5 السلامة\n1- أن تكون المواءمة بين قواعد تشغيل الشبكة ومؤهلات قائدي القطارات والموظفين على متن القطار والموظفين في مراكز التحكم بالشكل الذي يضمن التشغيل الآمن مع مراعاة المتطلبات المختلفة للخدمات عبر الحدود والخدمات المحلية.\n2- أن تكون عمليات الصيانة والفواصل الزمنية، وتدريب ومؤهلات موظفي مركز الصيانة والتحكم ونظام ضمان الجودة الذي وضعه المشغلون المعنيون في مراكز التحكم والصيانة لضمان مستوى عالٍ من السلامة.\n5.2.6.2 الموثوقية والجاهزية/ التوافر\nيجب أن تكون عمليات وفترات الصيانة وتدريب ومؤهلات موظفي مركز الصيانة والتحكم ونظام ضمان الجودة الذي وضعه المشغلون المعنيون في مراكز التحكم والصيانة بالشكل الذي يوفر مستوى عالٍ من موثوقية النظام والجاهزية.\n3.6.2.5 التوافق الفني\nأن تكون مواءمة قواعد تشغيل الشبكة ومؤهلات القائدين للقطارات والموظفين على متن القطار ومديري حركة المرور للقطارات بالشكل الذي يوفر كفاءة تشغيل عالية لنظام الخطوط الحديدية في دول مجلس التعاون الخليجي مع مراعاة المتطلبات المختلفة عبر الحدود وللخدمات المحلية.\n7.2.5 تطبيقات الاتصالات اللاسلكية (عن بعد) لحركة عمليات الشحن وخدمة الركاب\n1.7.2.5 التوافق الفني\n1- أن تضمن المتطلبات الأساسية لتطبيقات الاتصالات اللاسلكية عن بُعد حداً أدنى من جودة الخدمة للركاب وحركة نقل البضائع لا سيما من حيث التوافق الفني.\n2- اتخاذ خطوات لضمان:\nأ. أن تكون قواعد البيانات والبرمجيات وبروتوكولات اتصالات البيانات قد تم تطويرها بطريقة تسمح بأقصى قدر من تبادل البيانات بين التطبيقات والمشغلين المختلفين باستثناء البيانات التجارية السرية.\nب. سهولة الوصول إلى المعلومات للمستخدمين.\n2.7.2.5 الموثوقية والجاهزية/التوافر\nأن توفر طرق استخدام قواعد البيانات هذه والبرمجيات وبروتوكولات اتصال البيانات وإدارتها وتحديثها وصيانتها كفاءة هذه الأنظمة وجودة الخدمة.\n3.7.2.5 الصحة\nالتداخلات والتباين بين هذه الأنظمة والمستخدمين يجب أن يمتثل للحد الأدنى من القواعد المتعلقة ببيئة العمل وحماية الصحة.\n4.7.2.5 السلامة\nتوفير مستويات مناسبة من التكامل والاعتمادية لتخزين أو نقل المعلومات المتعلقة بالسلامة.\n6 قائمة المعايير الفنية المعتمدة والمعمول بها\n1.6 البنية التحتية\nم\nالمرجع\nاسم الوثيقة\n1\nEN 13674-1\nتطبيقات الخطوط الحديدية – المسار - السكة الحديدية   الجزء 1: قضبان الخطوط الحديدية فيجنول\nVignole\n– خط حديدي\n46\nكجم/ م   وما فوق\n2\nEN 13715\nتطبيقات الخطوط الحديدية – أطقم العجلات والبوجي/   جسم العربة - العجلات – سطح محيط  العجلات\n(مع التعديل\nA1: 2010\n)\n3\nEN 13848-1\nجودة هندسة المسار - الجزء 1:   توصيف هندسة المسار\n(\nمع التعديل\nA1: 2008)\n)\n4\nEN 13848-5\nتطبيقات الخطوط الحديدية -   المسار - جودة هندسة المسار - الجزء 5: مستويات الجودة الهندسية - خط عادي\n(مع التعديل\nA1: 2010\n)\n5\nEN 14067-5\nتطبيقات الخطوط الحديدية - الديناميكا الهوائية -   الجزء 5: المتطلبات وإجراءات الاختبار للديناميكا الهوائية في الأنفاق\n(مع التعديل\nA1: 2010\n)\n6\nEN 15273-3\nتطبيقات الخطوط الحديدية -   القياس - الجزء 3: مقاييس الهيكل\nstructure gauges\n7\nEN 15302\nتطبيقات الخطوط الحديدية\n-\nطريقة تحديد المخروطية المكافئة\n(مع التعديل\nA1: 2010)\n)\n8\nEN 15528\nتطبيقات الخطوط الحديدية\n-\nفئات الخطوط لإدارة التداخلات بين حدود حمولة   المركبات والبنية التحتية\n(مع التعديل\nA1: 2012\n)\n9\nEN 15663\nتطبيقات الخطوط الحديدية\n-\nتعريف الكتل المرجعية للمركبة (مع تصحيحات\nAC: 2010)\n)\n10\nEN 1990\nأساس التصميم الإنشائي (مع التعديل\nA1: 2005\nوالتصحيح\nAC: 2010\n)\n11\nEN 1991-2\nالكود الأوروبي 1- الإجراءات على الهياكل - الجزء   2: الحمل المروري على الجسور\n(مع تصحيح\nAC: 2010\n)\n12\nEN 14363: 2005\nتطبيقات الخطوط الحديدية - اختبار قبول خصائص تشغيل   مركبات الخطوط الحديدية\nاختبار السلوك التشغيلي   والاختبارات الثابتة\n2.6 الطاقة\nم\nالمرجع\nاسم الوثيقة\n1\nEN 50119\nتطبيقات الخطوط الحديدية - التركيبات الثابتة -   خطوط التلامس الكهربائية العلوية للجر\n2\nEN 50122-1: 2011 + A1: 2011\nتطبيقات الخطوط الحديدية -   التركيبات الثابتة - السلامة الكهربائية والتأريض ودائرة العودة - الجزء 1:   أحكام الحماية ضد الصدمات الكهربائية\n3\nEN 50149\nتطبيقات الخطوط الحديدية -   التركيبات الثابتة - الجر الكهربائي - أسلاك التلامس المجوفة/ المحززة من النحاس   وسبائك النحاس\n4\nEN 50163\nتطبيقات الخطوط الحديدية - إمداد الفولتية   الكهربائية لأنظمة الجر\n5\nEN 50367\nتطبيقات الخطوط الحديدية - أنظمة التجميع الحالية -   المعايير الفنية للتفاعل بين البانتوجراف والخط العلوي\n6\nEN 50388\nتطبيقات الخطوط الحديدية -   إمدادات الطاقة وعربات الخطوط الحديدية - المعايير الفنية للتنسيق بين مزود   الطاقة (محطة فرعية) وعربات الخطوط الحديدية لتحقيق إمكانية التشغيل البيني\n7\nEN 50317\nتطبيقات الخطوط الحديدية - أنظمة   التجميع الحالية - متطلبات والتحقق من صحة قياسات التفاعل الديناميكي بين   البانتوجراف وخط الاتصال العلوي\n8\nEN 50318\nتطبيقات الخطوط الحديدية\n-\nأنظمة التجميع الحالية - التحقق من صحة محاكاة   التفاعل الديناميكي بين البانتوجراف وخط الاتصال العلوي\n3.6 أوامر التحكم ونظام الإشارات\nتحدد مواصفات متطلبات النظام للنظام الأوربي لحركة القطارات.\nERTMS\n(مجموعة فرعية -026) تداخلات قابلية للتشغيل البيني. ويتم إعطاء هذه التداخلات والمواصفات المتصلة في الجدول التالي:\nم\nتداخل التشغيل البيني\nالمواصفات\n1\nERA_ERTMS_015560\nواجهة جهاز التشغيل\nDMI\n2\nSubset-\n034\nمجموعة فرعية لواجهة القطار\n3\nSubset-036\nEuro Balise airgap\nنظام   نقل الرسائل عبر فراغ الهواء\n4\nSubset-044\nEuro loop airgap\n5\nA11T6001, subset-37\nGSM-R Mobile - Euro\n-037\n6\nsubset-37\nشبكة\nGSM-R\nالثابتة   - مجموعة واجهة\nRBC\nالفرعية -\n7\nsubset-039, subset -098\nRBC-RBC\n-098\nتنطبق المواصفات التالية على جميع الأنظمة المستخدمة في تطبيقات الخطوط الحديدية لما لها من تأثير كبير في إمكانية التشغيل البيني\nم\nالمرجع\nاسم الوثيقة\n1\nEN 50125-3\nتطبيقات الخطوط الحديدية -   الظروف البيئية للمعدات - الجزء 3: أجهزة الإشارات والاتصالات\n2\nEN 50126\nتطبيقات الخطوط الحديدية\n-\nالمواصفات وإثبات الموثوقية والتوافر وقابلية   الصيانة والسلامة\n(RAMS)\n3\nEN 50128\nتطبيقات الخطوط الحديدية - أنظمة   الاتصالات والإشارات والمعالجة\n4\nEN 50129\nتطبيقات الخطوط الحديدية - أنظمة الاتصالات   والاشارات والمعالجة - الأنظمة الإلكترونية المتعلقة بالسلامة للإشارة\n5\nEN 50159\nتطبيقات الخطوط الحديدية - أنظمة الاتصال والإشارات   والمعالجة - الاتصالات المتعلقة بالسلامة في أنظمة النقل\nمواصفات\nأنظمة الاتصالات السككية (الراديو)\nGSM-R\nم\nالمواصفات\nالمرجع\n1\nEIRENE FRS\n1\nGSM-R\nمواصفات المتطلبات الوظيفية\n2\nEIRENE SRS\n2\nمواصفات متطلبات نظام\nGSM-R\n3\nA11T6001 (MORANE)\nالإرسال   اللاسلكي لراديو\nRadio Transmission FFFIS for Euro Radio\n6 .4\nالمواصفات الخليجية\nمعايير التصميم\nنتائج تصميم دول مجلس التعاون الخليجي\nدراسة جدوى\nدولة الكويت\nالمملكة العربية السعودية\nمملكة البحرين\nدولة قطر\nالإمارات العربية المتحدة\nسلطنة عمان\nالحمل المحوري\n32.4 طن/ المحور\n32.4 طن/ المحور\n32.4 طن/ المحور\n32.4 طن/ المحور\nو25 طن حمل محوري عند الربط بين الدوحة والبحرين\n32.4 طن/ المحور على   الربط بين حدود الدوحة والسعودية وميناء مسيعيد. و25 طن حمل محوري عند الربط بين   الدوحة والبحرين\n32.4 طن/ المحور\n32.4 طن/ المحور\nالسرعة التصميمية لقطارات الركاب هي 220 كم/س لتسمح   بسرعة تشغيلية 200كم/س\n200كم/ س\n200كم/   س\n200كم/ س\n200كم/س على الجسر بين قطر والبحرين 250 كم/س\n200كم/س الربط مع السعودية 200كم/س والربط مع البحرين 350 كم/س   وعلى الجسر بين قطر والبحرين 250 كم/س\n200كم/س\n200كم/ س\nسرعة قطارات الشحن\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\nتكنولوجيا السحب\nديزل\nديزل\nديزل\nديزل   للربط مع السعودية وكهربائي للربط مع قطر\nديزل   للربط مع السعودية وكهربائي للربط مع قطر\nديزل\nديزل\nنظام الإشارات\nالنظام   الأوروبي\nETCS\nمستوى 2\n-\nالنظام   الأوروبي\nETCS\nمستوى 2\nالنظام الأوروبي\nETCS\nمستوى 2\n-\nالنظام الأوروبي\nETCS\nمستوى 2\n-\nالنظام الأوروبي\nETCS\nمستوى 2\n-\nالنظام الأوروبي\nETCS\nمستوى 2\nالنظام الأوروبي\nETCS\nمستوى 2\nمعايير التصميم\nنتائج تصميم دول مجلس التعاون الخليجي\nدراسة جدوى\nدولة الكويت\nالمملكة العربية السعودية\nمملكة البحرين\nدولة قطر\nالإمارات العربية المتحدة\nسلطنة عمان\nالاستخدام\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nالمقياس\ngauge\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالخلوص الهيكلي\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nفقط للربط مع حدود السعودية والدوحة وميناء مسيعيد\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nالخط الحديدي\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج متى تطلبت أحجام حركة المرور ذلك\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج متى تطلبت أحجام حركة المرور ذلك\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج للمرور عند الخطوط الفرعية والتخازين\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج للمرور عند الخطوط الفرعية والتخازين\nمسار مزدج كلية لاستخدامات حركات المرور المزدوجة   للقطارات\nخط مزدوج\nخط مزدوج\nبناء على التوجيهات الارشادية العامة لدول مجلس التعاون الصادرة عن منتدى الخطوط الحديدية لدول المجلس وسيتم الرجوع اليها عن اختيار معايير التشغيل البيني\nإلى أن يتم تحديثها من قبل الهيئة الخليجية للسكك الحديدية.",
      "original_text": "TGA-R-0000-GDN-230504-09\nالإصدار (الأول)\n1\nتمهيد\n1.1 تاريخ المراجعة\nالتاريخ\nالإصدار\nتفاصيل التعديلات\nمايو 2023\n1\nالإصدار الأول\n2.1\nالوثيقة الرئيسية\nيجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة وثائق الدليل.\n3.1\nالاختصارات\nهذه الاختصارات لغرض الاستخدام في هذه الوثيقة\n.\nالاختصار\nالوصف\nAAR\nالجمعية الأمريكية للخطوط الحديدية\nAPM\nناقل الركاب الآلي\nEMC\nالتوافق الكهرومغناطيسي\nERTMS\nنظام إدارة حركة الخطوط الحديدية الأوروبي\nETCS\nالنظام الأوروبي في التحكم في حركة القطار\nGCC\nدول مجلس التعاون الخليجي\nHHR\nقطار الحرمين السريع\nGSM-R\nنظام الاتصالات العالمي  للخطوط الحديدية (الراديو)\nGSM-R\nKSA\nالمملكة العربية السعودية\nRAMS\nالموثوقية والتوافر والصيانة والسلامة\nRSL\nمكتبة المتحركات\nSAR\nالخطوط الحديدية السعودية  «سار»\nTSI\nالمعايير\nالفنية لقابلية التشغيل البيني\n2 مقدمة\n1.2 الغرض\nالغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان التشغيل البيني بين مختلف المشغلين داخل المملكة العربية السعودية وكذلك مع دول مجلس التعاون الخليجي والدول الأخرى المجاورة. كما يهدف إلى توحيد المعايير الفنية لأنواع مختلفة من أنظمة الخطوط الحديدية.\nوتعرض هذه الوثيقة بشكل عام دليل بالمعايير الفنية التي تعتزم الهيئة العامة للنقل تنظيمها في جميع أنظمة الخطوط الحديدية في المملكة العربية السعودية لغرض تحقيق التشغيل البيني. وتم إصدار هذه الإرشادات والأدلة التوجيهية لتحديد المستويات الدنيا المقبولة في مختلف جوانب عمل الخطوط الحديدية ولن تمنع بأي\nحال من الأحوال شبكات الخطوط الحديدية الفردية من تبني أنظمة متقدمة بأحدث التقنيات أو المواصفات التي يمكن أن تقدم أداءً أفضل.\n1.1.2 تعريف التشغيل البيني\nإن أي أنظمة خطوط حديدية قابلة للتشغيل البيني هي التي يكون من الممكن فيها تشغيل خدمات القطارات بسهولة عبر نظام الحدود مع الدول الأخرى دون اللجوء إلى تغيير المتحركات من قاطرات وعربات الخطوط الحديدية أو طاقم القطار. ولا يمكن تحقيق ذلك إلا من خلال وجود ترتيبات عمل مشتركة ومعايير فنية\nبين الدول. لذلك فإنه عند تطبيق المعايير الاستراتيجية للتشغيل البيني ستؤدي إلى كفاءة أفضل في المعدات وأوقات السفر والسلامة العامة لشبكة الخطوط الحديدية.\n2.2 النطاق\nوتركز هذه الوثيقة بشكل أساسي على الإرشادات الخاصة بترتيبات العمل المشتركة والمعايير الفنية لأنظمة الخطوط الحديدية الثقيلة التقليدية والخطوط الحديدية عالية السرعة. ويستثني نطاق هذا المستند أنظمة القطارات الخفيفة كالمترو والترام وناقل الأفراد الآليAPMs  وما إلى ذلك. والخطوط الحديدية الموجودة حالياً في هذا النطاق وهي:\n1-\nأنظمة الخطوط الحديدية الثقيلة:\nالخطوط الحديدية التقليدية للمسافات الطويلة و/ أو خطوط الشحن التي تملكها أو تديرها الخطوط الحديدية السعودية «سار».\n2-\nالخطوط الكهربائية عالية السرعة:\nقطار الحرمين السريع الذي يربط بين مدينتي مكة المكرمة والمدينة المنورة.\n3- خطوط أخرى ذات مسافات طويلة المدى وهي في مرحلتي التخطيط والبناء.\n3.2 المعايير المعتمدة والمعمول بها\nيحتوي القسم 6 من هذه الوثيقة على قائمة المعايير المطبقة على التشغيل البيني للخطوط الحديدية. حيث يجب أن تعتمد الخطوط الحديدية المعايير المعمول بها وكذلك أي تعديل أو مراجعة لهذه المعايير. وتشترط الهيئة أن يتم تصميم وبناء وتشغيل الخطوط الحديدية وفقاً لأعلى المعايير الدولية الممكنة.\n4.2 دول مجلس التعاون الخليجي\nأقامت دول مجلس التعاون الخليجي منتدى تحت عنوان «قطار دول مجلس التعاون الخليجي» وذلك للتنسيق لإنشاء شبكات الخطوط الحديدية في منطقة دول مجلس التعاون الخليجي. وستربط شبكة الخطوط الحديدية جميع الدول الأعضاء في مجلس التعاون الخليجي وستقرر الدول المبادئ التي سيتم اعتمادها للتشغيل\nالبيني. وقد تم الاتفاق على دليل عام للتشغيل البيني من قبل الدول يحدد المواصفات الفنية لضمان توافق كل جزء ذي صلة من نظام الخطوط الحديدية المشترك، ويلبي المتطلبات الأساسية ويضمن قابلية التشغيل البيني على شبكة دول مجلس التعاون الخليجي.\nوقد تبنّت حكومة المملكة العربية السعودية بالفعل، ودول أعضاء أخرى في المجلس، مثل الإمارات العربية المتحدة المعايير الفنية لأنظمة الخطوط الحديدية الأوروبية وكذلك تلك المستخدمة من قبل الجمعية الأمريكية للخطوط الحديدية. ومن ثم فإنه يجب أن تستند المعايير الفنية المشتركة التي سيتم تبنيها للتشغيل البيني\nإلى أفضل الممارسات الدولية بالإضافة إلى توافقها بشكل وثيق مع المعايير الفنية لقابلية التشغيل البيني TSI المعتمد في أوروبا والمعايير المستخدمة من قبل الجمعية الأمريكية للخطوط الحديدية AAR وكما هو متبنى أو معتمد داخل نطاق المعايير الفنية لقابلية التشغيل البيني لدول مجلس التعاون الخليجي.\n3 - العملية\n1.3 مجموعات عمل التشغيل البيني للخطوط الحديدية السعودية\nبتوجيه من الهيئة العامة للنقل، سيكون لهذا المنتدى أعضاء من جميع حاملي تراخيص التشغيل ذات الصلة لمشغلي الخطوط الحديدية داخل المملكة. وسيناقش هذا المنتدى ويتوصل إلى اتفاق مشترك بشأن المقترحات المقدمة من الخطوط الحديدية الفردية لاعتماد أو تعديل المعايير الفنية المشتركة.\nوعند تأسيسه، ستجتمع مجموعات العمل الخاصة بقابلية التشغيل البيني على أساس منتظم على فترات قوامها ستة أشهر. كذلك من الممكن للهيئة ترتيب اجتماعات مرحلية أو مؤقتة إذا دعت الحاجة إلى ذلك.\n2.3 التنفيذ\nوستحدد الهيئة بشكل عام دليل توجيهي لما يجب تحقيقه وستترك الأمر لإدارة الخطوط الحديدية الفردية لتقرير كيفية تحقيق ذلك.\n4-  الأنظمة الفرعية الهامة لقابلية التشغيل البيني للخطوط الحديدية\nيتكون نظام الخطوط الحديدية من عدة أنظمة فرعية تنقسم إلى تخصصات هندسية متعددة. ومن ناحية التشغيل البيني، هناك أنظمة فرعية مهمة يمكن أن تؤثر على الهدف العام إذا لم يتم إدارتها بشكل صحيح. ويعد اعتماد معايير تقنية مشتركة للأنظمة الفرعية التالية أمراً بالغ الأهمية لتحقيق قابلية تشغيل بيني فعال.\n1. نظام البنية التحتية الفرعي.\n2. النظام الفرعي لمتحركات الخطوط الحديدية من قاطرات وعربات.\n3. نظام الطاقة الفرعي.\n4. أنظمة التحكم والإشارات.\n5. إدارة التشغيل وحركة القطارات.\nوسنناقش بإيجاز المقاييس التي قد تؤثر على قابلية التشغيل البيني في كل من هذه الأنظمة الفرعية الواردة أدناه.\n1.4 النظام الفرعي للبنية التحتية\nعادة ما يطلق على المرافق والأنظمة الأساسية اللازمة للتشغيل الفعال للخطوط الحديدية باسم البنية التحتية. وتشمل هذه الأنشطة الأعمال الترابية والمسار والمباني وجميع الهياكل الأخرى التي تم إنشاؤها لنظام الخطوط الحديدية. ومع ذلك، سيتم فقط مناقشة عناصر البنية التحتية التي تؤثر على قابلية التشغيل البيني في هذا الدليل.\n1.1.4 أجهزة القياس للبنية على الخط الحديدي (المسافة/ الفراغ) Gauges and clearances\nمقياس الخط الحديدي/ المسار المختار\nالتوحيد في مقياس الخط/ المسار يعد مطلباً أساسياً للتشغيل البيني للخطوط الحديدية. لذا اعتمدت المملكة ودول مجلس التعاون الخليجي معياراً قياسياً بـ1435 ملم في جميع الخطوط الحديدية التي تم إنشاؤها بالفعل وكذلك الخطوط قيد الإنشاء.\nمقياس البنية للخط الحديدي\nمقياس البنية هو المخطط أو الهيكل المادي الذي يضع حدوداً إلى المدى الذي لا يمكن أن تتعدى فيه أبنية تحتية أخرى على مركبات الخطوط الحديدية. ولا يشمل الحد الذي تم وضعه أشياء مثل الجدران والجسور والأعمدة فحسب، بل يشمل أيضاً تداخلات الأعمال كالأنابيب والكابلات وحوامل التركيب وأعمدة الإشارة. ولا يمكن التحرك الآمن للقطارات في الأنفاق والجسور والقطع الضيقة مع إمكانية السرعة الكاملة لخط السكة الحديد المترابط إلا عند احترام مقياس البنية.\nوقد اعتمدت المملكة بنية تحتية قياسية للمسار وفق الجمعية الأمريكية للخطوط الحديدية الثقيلة كالخطوط الحديدية التي لدى الخطوط الحديدية السعودية «سار».\n2.1.4   تصاميم الخط ومعايير المسار\nبالإضافة إلى مقياس البنية/ الهيكل، يجب أن تحتوي النواحي الفنية التالية أيضاً على معايير مشتركة لتحقيق قابلية التشغيل البيني للبنية التحتية:\n•\nالمسافة بين مراكز المسار:\nترتبط ارتباطاً وثيقاً بمقياس الهيكل ولها تأثير في حركة القطار الآمنة.\n•\nالتدرجات القصوى (الانحدار الأقصى المسموح به لخط السكة الحديد):\nوسيحدد هذه المعيار الحد الأقصى لسعة السحب باستخدام قاطرة معينة في خط سكة حديد.\n•\nالحد الأدنى لنصف قطر المنحنى الأفقي:\nله تأثير هام للغاية في السرعة والسلامة.\n•\nالحد الأدنى لنصف قطر المنحنى الرأسي:\nتأثير هام للغاية في السرعة والسلامة.\n•\nنقص الحد الأدنى في الميل:\nيؤثر على السرعة في المنحنيات والأمان.\n•\nنقص الميل:\nيؤثر على السرعة في منحنيات أنواع مختلفة من القطارات والسلامة.\n•\nالتغيير المفاجئ لنقص الميل:\nيؤثر على السرعة في المنحنيات، والسلامة.\n•\nالمخروطية المكافئة:\nتؤثر على تفاعل عجلة الخطوط الحديدية.\n•\nشكل رأس قضبان السكك الحديد:\nيؤثر على تفاعل عجلات الخط الحديدي.\n•\nميل السكة:\nيؤثر على تفاعل عجلات الخط الحديدي.\n3.1.4 المحولات والتقاطعات\nيعد توافق المحولات والتقاطعات مع الخصائص الهندسية لأطقم العجلات من المعايير التقنية المهمة للتشغيل البيني. وقد اتفقت لجان الخطوط الحديدية لدول مجلس التعاون الخليجي على أنواع التحويلات التي سيتم استخدامها في شبكة الخطوط الحديدية بدول مجلس التعاون الخليجي.\n4.1.4 المسار والمقاومة الهيكلية للأحمال المرورية (المحورية)\nعند تصميم بنية المسار وكذلك المحولات والتقاطعات، يجب أن يؤخذ في عين الاعتبار الحمل المحوري المحدد للنظام بحيث يكون المسار قادراً على تحمّل القوى المتولدة أثناء تشغيل القطار. وبالمثل، يجب تصميم هياكل الخطوط الحديدية والمنشآت المقامة بجوار خطوط الخطوط الحديدية بحيث تصمد أمام القوى الناتجة عن الأحمال المرورية المنقولة على نظام الخطوط الحديدية.\n5.1.4 الأرصفة\nيجب تطبيق المعايير الفنية المشتركة لأرصفة الركاب لجميع أنظمة الخطوط الحديدية المترابطة من أجل التشغيل البيني.\nالمعايير الرئيسية المتعلقة بالأرصفة هي:\n• طول الأرصفة القابلة للاستخدام.\n• ارتفاع الرصيف.\n• الرصيف الموازي.\n• تصميم المسار جنباً إلى جنب مع الأرصفة.\nوافق منتدى الخطوط الحديدية لدول مجلس التعاون الخليجي على معايير أرصفة مشتركة ليتم اعتمادها في الخطوط الحديدية لدول مجلس التعاون الخليجي.\nبشكل عام، يجب أن يتم تصميم أرصفة الركاب مع مراعاة متطلبات حركة المرور الحالية بالإضافة إلى متطلبات الخدمة التي يمكن توقعها بشكل معقول لمدة لا تقل عن 10 سنوات قادمة.\n6.1.4 الصحة والسلامة والبيئة\nيجب اعتماد المعايير التي تؤثر على الصحة والسلامة والبيئة مثل تغيرات الضغط داخل الأنفاق وتأثير الرياح وما إلى ذلك وفقاً لأفضل المعايير الدولية.\n7.1.4 المنشآت الثابتة لخدمة القطارات\nيجب اعتماد معايير مشتركة لعناصر البنية التحتية التالية لنظام الصيانة الفرعي لخدمة القطارات في سكة حديدية قابلة للتشغيل البيني:\n• دورات المياه.\n• مرافق تنظيف القطارات.\n• إعادة تخزين المياه.\n• التزود بالوقود.\n• الإمدادات الكهربائية للمتحركات من قاطرات وعربات.\n2.4 المتحركات (قاطرات وعربات)\nأي مركبة تتحرك على الخط الحديدي بما في ذلك كل من المركبات التي تعمل بالطاقة وغير المزودة بمحركات، يُطلق عليها اسم عربات الخطوط الحديدية. ويعتمد اختيار المتحركات من قاطرات وعربات الخطوط الحديدية لأي سكة حديدية عاملة على العديد من المعالم، مثل المقياس والملف الحركي kinematic profile والحمل المحوري وما إلى ذلك.\n1.2.4 المتحركات ذاتية الدفع\nفي المملكة العربية السعودية، يجب النظر في المتحركات ذاتية الدفع (قاطرات وعربات) التالية من وجهة نظر قابلية التشغيل البيني.\nالقاطرات:\nالقاطرة هي مركبة جر لا تستخدم لحمل حمولات ويمكن فصلها في التشغيل العادي عن القطار والعمل بشكل مستقل.\nأطقم القطارات:\nطقم القطار هي تشكيل ثابت للمركبات التي يمكن أن تعمل كقطار؛ وبحكم تعريفه لا يُقصد به إعادة تكوينه إلا في بيئة ورشة عمل.\nوتشمل قابلية التشغيل البيني للمركبات ذاتية الدفع عبر الخطوط الحديدية المختلفة اعتماد معايير فنية مشتركة للوصلات الداخلية والنهائية والرفع وأحمال المحور وطريقة التشغيل الديناميكي وتصميم إطار العربة والفرامل والسلامة من الحرائق.... إلخ.\nيجب أن تتميز المركبات التي تعمل بالكهرباء بمعايير تقنية مشتركة لمقياس البانتوجراف والفرملة المتجددة وعامل القدرة وتنظيم التيار الأوتوماتيكي وما إلى ذلك. ويجب اعتماد المعايير الدولية المقبولة عموماً للتوافق الكهرومغناطيسي للمركبات الكهربائية لتتماشى مع متطلبات معدات المسار للإشارات وأنظمة الاتصالات.\n2.2.4 العربات\nيُمكن تشغيل عربة الخطوط الحديدية بشكل منفصل بحيث تتميز بإطار فردي مركب على أطقم العجلات الخاصة بها. والقطار هو تشكيل أو مجموعة تشغيلية تتكون من عدة عربات متصلة بقاطرة.\nمن الضروري للتشغيل البيني لنظام الخطوط الحديدية أن يفي بالمتطلبات الأساسية ذات الصلة للعربات. يتم تصنيف هذه المواصفات التقنية والفنية عموماً على أنها معايير أو معالم تتعلق بالهياكل والأجزاء الميكانيكية، وتفاعل القياس ومسار العربة والفرامل والظروف البيئية وحماية النظام. يجب اختيار معايير العجلة والمحاور لتحقيق المستوى الأمثل لتباين الخط الحديدية مع العجلة.\nويجب تصميم أدوات التوصيل النهائية للعربة بطريقة لا تتطلب تدخلاً بشرياً بين العربات المراد ربطها أو فصلها أثناء تحرك أي من العربات. وأن تكون أدوات التوصيل الطرفية مرنة وقادرة على تحمل القوى وفقاً لأفضل المعايير الدولية المقبولة.\nويجب اختيار معايير الكبح للعربات مع الأخذ في الاعتبار تقنيات مثل الفرملة التي يتم التحكم فيها إلكترونياً اعتماداً على المتطلبات لتحقيق الأداء الأمثل للخطوط الحديدية.\nكما يجب تطبيق المعايير المشتركة المتعلقة بالسلامة من الحرائق والحماية من الأخطار الأخرى على المعايير المتصلة بحماية النظام.\n3.2.4 مكتبة سجلات المتحركات\nيجب على كل خط حديدي الاحتفاظ بسجل للمتحركات من قاطرات وعربات التي تُشغلها.\nتحتفظ الهيئة العامة للنقل بمكتبة وطنية للمتحركات (RSL) مع المعلومات المقدمة من قبل كيانات الخطوط الحديدية. وسيشمل هذا كحد أدنى:\n• هوية المركبة (رقم الشركة المصنعة ورقم أسطول الخطوط الحديدية).\n• نوع المتحركات، على سبيل المثال:\n• قاطرة.\n• عربات نقل الركاب.\n• طقم قطار وحدة متعددة.\n• عربة بضائع (وصف النوع).\n• الآلات والمعدات على المسار وما إلى ذلك.\n• الخصائص الفيزيائية للمركبة، بما في ذلك:\n• الطول.\n• الوزن.\n• وزن المحور.\n• نوع الرابط (الكوبلن).\n• توافق نظام الإشارات.\n• نظام الاتصالات العالمي -للخطوط الحديدية GSM-R إلخ.\n• السرعة القصوى.\n• نظام الكبح/ الفرامل.\n• عدد وفئة المقاعد المقدمة/ المطاعم.\n• سعة الحمولة.\n• مصدر طاقة الجر (ديزل، تيار متردد/ تيار مستمر كهربائي، جهد كهربائي، غير ذلك).\n• سعة السحب.\n• قابلية التشغيل البيني لدول مجلس التعاون الخليجي.\n• ورشة الصيانة أو المبيت.\n• التاريخ (تواريخ التصميم والتصنيع والتسليم والدخول في الخدمة والتجديد والسحب من الخدمة وما إلى ذلك).\n• العمر الافتراضي المتوقع للخدمة.\n• تكلفة الشراء/ القيمة الدفترية الحالية/ تواريخ شطب الاستهلاك.\n• الخصائص الخاصة.\nويجب على جهة الخطوط الحديدية تقديم تحديثات منتظمة إلى الهيئة حتى يتم تحديث قائمة مكتبة سجلات المتحركات.\n3.4 طاقة الجر/ السحب\nيتكون نظام الطاقة الفرعي للخطوط الحديدية من العناصر التالية:\n• المحطات الفرعية.\n• تقسيم المواقع.\n• أقسام منفصلة.\n• نظام خط الاتصال.\n• دائرة العودة.\nتعتبر مقاييس ومعايير الجوانب التالية لنظام الطاقة الفرعي مهمة للتشغيل البيني.\n1.3.4 مصدر الطاقة\nيزود نظام الإمداد بالطاقة القطارات بالطاقة اللازمة من أجل تلبية متطلبات التشغيل المخطط لها.\n2.3.4 المعايير الأساسية لأنظمة الإمداد بالطاقة\nاعتماد المقاييس الفنية المشتركة أمراً ضرورياً للتشغيل البيني للجوانب التالية من نظام إمداد الطاقة:\n1- الجهد والتردد.\n2- المعايير المتعلقة بأداء نظام الإمداد.\n3- القدرة الحالية وأنظمة توليد التيار المستمرDC  والقطارات في حالة توقف.\n4- الكبح أو الفرملة بإعادة التوليد واسترجاع الطاقة.\n5- ترتيبات تنسيق الحماية الكهربائية.\n6- التوافق والتأثيرات الديناميكية لأنظمة إمداد طاقة الجر .AC\n3.3.4 هندسة خط الاتصال/ الربط العلوي (OCL) وجودة المجموعة الحالية\nيتطلب سيناريو تشغيل القطار الفعال نقلاً موثوقاً وكافياً ومستمراً للطاقة من نظام إمداد الطاقة إلى معدات الخطوط الحديدية. ويعد التفاعل بين خط الاتصال العلوي والبانتوجراف (مضاعف الحركة) جانباً مهماً من جوانب التشغيل البيني.\nحيث تتطلب المقاييس والمعايير الأساسية التالية التي تشير إلى هندسة خط الاتصال العلوي وجودة المجموعة الحالية من المعايير المشتركة لتحقيق إمكانية التشغيل البيني:\n1- هندسة خط الاتصال/ التلامس العلوي.\n2- مقياس البانتوجراف (هيكل ميكانيكي يحافظ على الجزء العلوي والسفلي دائماً متوازيين).\n3- متوسط قوة التلامس.\n4- السلوك الديناميكي ونوعية المجموعة الحالية.\n5- تباعد البانتوجراف لتصميم خط التلامس العلوي.\n6- مادة أسلاك التلامس..\n7- أقسام فصل المرحلة.\n8- أقسام فصل النظام.\n4.4 أنظمة التحكم وأنظمة الاشارات\nتُعرَّف الأنظمة الفرعية لقيادة التحكم والإشارات بأنها جميع المعدات المطلوبة لضمان السلامة ولإدارة أنظمة التحكم في حركة القطارات المصرح لها بالسفر على شبكة الخطوط الحديدية.\nوتتضمن الأنظمة الفرعية للتحكم والإشارات الوظائف الضرورية للتحكم الآمن في حركة الخطوط الحديدية، والتي تعتبر ضرورية لتشغيلها، بما في ذلك تلك المطلوبة للأوضاع المنخفضة وفي حالات تداخل الأعمال.\nوتشتمل الأنظمة الفرعية للتحكم والإشارات على الأجزاء التالية:\n• حماية القطار.\n• اتصالات صوتية بالراديو.\n• اتصالات راديو البيانات.\n• الكشف عن القطار.\nتستخدم أنظمة الخطوط الحديدية في المملكة العربية السعودية المستوى الأول والثاني من أنظمة التشغيل والتحكم الأوروبية ETCS كنظم حماية للقطارات مع نظام الاتصال العالمي للخطوط الحديدية GSM-R.\n1.4.4 التوافق مع الإصدارات السابقة\nمن أجل التكيف مع احتياجات قطاع الخطوط الحديدية، يتم من وقت لآخر إصدار نسخ جديدة من نظام التحكم الأوروبي في تشغيل حركة القطارات ETCS. لذا يجب أن تكون هذه الإصدارات متوافقة تماماً مع الإصدارات السابقة ومثبتة مع إظهار فحوصات التوافق التي تم إجراؤها لخط الأساس الجديد لنسخة نظام التشغيل والتحكم الجديدة.\nبالنسبة لجميع المشاريع الجديدة في المملكة العربية السعودية، يجب حماية الاستثمارات الجارية في هذه الناحية وذلك من خلال ضمان التوافق مع الإصدارات السابقة واستقرار مواصفات ERTMSنظام التحكم والتشغيل والإشارات الأوروبي كشرط لمنظور طويل الأمد.\nويجب أن يكون القطار المجهز بنظام التحكم الأوروبي لمستوى تطبيق معين قادر على العمل على هذا المستوى وأي مستوى أدنى. وهذا يعني أن القطار المجهز بالمستوى 2 من نظام التشغيل الأوروبي يكون قادراً على العمل على هذا المستوى وعلى خطوط المستوى الأول 1.\nلذا فإن التوافق مع الإصدارات السابقة مهم جداً لتحقيق التشغيل البيني في الخطوط الحديدية الموجودة في المملكة.\n2.4.4 المتطلبات الأساسية لأوامر التحكم ونظام الاشارات\nيجب أن تفي الأنظمة الفرعية للتحكم والإشارات وتداخلاتها البينية بالمتطلبات الأساسية للتشغيل البيني. وهذه المتطلبات الأساسية هي كما يلي:\nالسلامة:\nعلى كل مشغل خط حديدي اتخاذ التدابير اللازمة لضمان أن مستوى خطر وقوع حادث يقع في نطاق أعمال التحكم والأنظمة الفرعية للإشارات يبقى لأدنى حد ممكن. كما أنه يجب اتباع أفضل الممارسات والمعايير في الصناعة للتصميم والتصنيع والتركيب والاختبار والتشغيل والصيانة اللاحقين لنظام أعمال التحكم ونظام الإشارات.\nومن الضروري أن تتمتع شبكات الخطوط الحديدية المترابطة بمعايير سلامة موحدة في الأنظمة والعمليات.\nالموثوقية والجاهزية/ التوافر:\nبالنسبة لنظام التحكم في حركة تشغيل القطارات الأوروبي ETCS فأهداف الموثوقية والتوافر بين أمر التحكم والإشارات على الأنظمة الفرعية وعلى جانب المسار موزعة. ويشير هذا المصطلح عموماً إلى حدوث حالات إخفاق لكنها لا تسبب مخاطر على السلامة ولكنها تخلق ظروف منخفضة.\nلذا يجب تطبيق المعايير الدولية التي تشير إلى المواصفات وإثبات الموثوقية والتوافر وقابلية الصيانة والسلامة (RAMS) في تطبيقات الخطوط الحديدية في جميع أنظمة الخطوط الحديدية في المملكة العربية السعودية.\nالتوافق الفني:\nيشمل التوافق التقني والفني الوظائف والتداخلات والأداء المطلوب لتحقيق إمكانية التشغيل البيني.\nوتنقسم متطلبات التوافق الفني إلى الفئات الثلاث التالية:\n• تحدد الفئة الأولى المتطلبات الهندسية العامة للتشغيل البيني وهي الظروف البيئية والتوافق الكهرومغناطيسي الداخلي (EMC) داخل حدود الخطوط الحديدية والتركيب.\n• تصف الفئة الثانية كيف يجب تطبيق الأنظمة الفرعية لأوامر التحكم والإشارات تقنياً والوظائف التي يجب أن تؤديها لضمان قابلية التشغيل البيني.\n• تصف الفئة الثالثة كيف يجب تشغيل الأنظمة الفرعية لأوامر التحكم والإشارات من أجل تحقيق قابلية التشغيل البيني.\nتنقسم وظائف النظام الأوروبي للتحكم في حركة القطارات والإشارات ERTMS بشكل أساسي إلى مجموعتين هما وظيفة التحكم في التشغيل على متن القطار  ETCS ووظيفة التحكم والتشغيل ETCS  على جانب المسار. ويتم تحديد متطلبات هذه الوظائف في مجموعات فرعية مختلفة من مواصفات النظام الأوربي للتحكم في النقل بالخطوط الحديدية ERTMS.\nوتحدد مجموعة النظام الأوروبي للتحكم في النقل بالخطوط الحديدية الفرعية 041 معايير التشغيل البيني لنظام الإشارات وأنظمة التحكم في التشغيل. ETCS\n3.4.4 مهام نظام الاتصالات العالمي للخطوط الحديدية (الراديو)  GSM-R\nيستخدم النظام الأوروبي نظام الاتصالات العالمي للخطوط الحديدية الرادي GSM-R كنظام اتصال لاسلكي لبروتوكولات الاتصال الآمنة والمتطلبات الأخرى المتعلقة بالسلامة. ويتم تنفيذ جميع هذه الوظائف في أنظمة التحكم والقيادة والاشارات على متن القطار وأنظمة المسار الفرعية وفقاً للمجموعة الفرعية لمواصفات النظام الأوربي للتحكم والتشغيل في حركة القطارات ERTMS.\n5.4 التشغيل وإدارة حركة مرور القطارات\nيعتمد القبول العام لنظام الخطوط الحديدية بشكل كبير على المعايير التي يتم تبنيها والحفاظ عليها في تشغيل وصيانة أصولها وعملياتها. وتضمن الإجراءات التشغيلية المعتمدة من قبل شبكات الخطوط الحديدية في المقام الأول سلامة الركاب مستخدمي القطارات. بالإضافة إلى ذلك، تساعد هذه القواعد في الحفاظ على مستوى معين من الانضباط في العمل الكلي لتحقيق الراحة وتعزيز مستويات عالية من رضا العملاء.\nويتم وصف النظام الفرعي لإدارة التشغيل وحركة المرور على أنه الإجراءات والمعدات ذات الصلة التي تتيح تشغيلاً متماسكاً للأنظمة الفرعية الهيكلية المختلفة أثناء التشغيل العادي والمنخفض بما في ذلك على وجه الخصوص تكوين القطارات وقيادة القطارات وتخطيط حركة المرور وإدارتها.\nلذلك مطلوب مواصفات وظيفية وتقنية مشتركة للنظام الفرعي لإدارة التشغيل وحركة مرور القطارات للجوانب التالية من أجل التشغيل البيني:\n• المواصفات المتعلقة بالموظفين.\n• المواصفات المتعلقة بالقطارات.\n• المواصفات المتعلقة بتشغيل القطارات.\n1.5.4 المواصفات المتعلقة بالموظفين\nوتعني تحقيق التوحيد في المواصفات الوظيفية للموظفين الذين يشاركون في تشغيل النظام الفرعي من خلال أداء مهام السلامة الحرجة للفئات التالية على الأقل.\n1- طاقم الخطوط الحديدية المكلف بقيادة القطارات (السائق) ويشكل جزء من طاقم القطار.\n2- موظفو الخطوط الحديدية الذين لديهم مهام على متن القطار (بخلاف القيادة) ويشكلون جزءاً من طاقم القطار.\n3- فريق عمل الخطوط الحديدية المكلف بإعداد القطارات.\n4- فريق العمل الذي يقوم بمهمة إصدار أوامر وإذن حركة القطارات.\n2.5.4 معلومات لقائدي القطارات\nعلى جهة الخطوط الحديدية التي تتولى تشغيل القطارات تزويد السائق بجميع المعلومات والوثائق اللازمة لأداء مهامه، على أن تأخذ هذه المعلومات في الاعتبار العناصر الضرورية للتشغيل في الحالات العادية والمنخفضة والطارئة للمسارات التي سيتم العمل عليها والمتحركات من قاطرات وعربات التي ستستخدم على تلك المسارات.\n3.5.4 معلومات للموظفين (على خلاف السائقين)\nيجب أن توفر جهة/ كيان الخطوط الحديدية لجميع أفراد طاقمها (سواءً في القطار أو غير ذلك) والذين يضطلعون بمهام السلامة الحرجة بالمعلومات التي تنطوي على تداخلات أعمال مباشرة مع الموظفين أو المعدات والأجهزة أو أنظمة البنية التحتية مع القواعد والإجراءات وقاطرات وعربات الخطوط الحديدية والمعلومات الخاصة بالمسار التي تراها مناسبة لمثل هذه المهام، وأن تكون هذه المعلومات قابلة للتطبيق في كل من التشغيل العادي والمنخفض.\n4.5.4 الاتصال\nينبغي أن تتم الاتصالات المتعلقة بالسلامة بين طاقم القطار وموظفي الخطوط الحديدية الآخرين الذين يمنحون تصاريح حركة القطارات بلغة معتمدة من قبل جهة الخطوط الحديدية. وفي حالة استخدام لغة ثانية، يجب تطبيق شروط تشغيل منفصلة من قبل مشغل الخطوط الحديدية.\n5.5.4 مواصفات متعلقة بالقطارات\nرؤية القطار بوضوح\nيجب أن يضمن مشغل الخطوط الحديدية أن القطارات مزودة بوسائل تشير بوضوح إلى مقدمة القطار ومؤخرته في اتجاه السير.\nأجهزة التنبيه وسماع صافرة القطار\nيجب أن يضمن مشغل الخطوط الحديدية أن القطارات مزودة بجهاز إنذار مسموع للإشارة إلى اقتراب وصول قطار على المسار وأن يكون تفعيل جهاز التنبيه الصوتي ممكناً من جميع أوضاع القيادة.\nفرامل القطار\nيجب أن تكون جميع عربات القطار متصلة ومربوطة بنظام الفرامل/ الكبح الأوتوماتيكي المستمر، وأن تكون العربات الأولى والأخيرة (بما في ذلك أي وحدات جر) في أي قطار بها وظيفة تشغيل الفرامل الأوتوماتيكية.\nوفي حالة فصل او انقسام القطار بطريق الخطأ إلى جزأين، يجب أن تتوقف عن الحركة كلا الطقمين المنفصلين من العربات نتيجة تطبيق أقصى قدر من الكبح للفرامل.\n6.5.4 رؤية واضحة لعلامات الإشارات وعلامات الخط الجانبية\nيجب أن يكون قائد القطار قادراً على رؤية وملاحظة علامات الإشارات والعلامات بجانب الخط، وأن تكون مرئية بالكامل لقائد القطار متى أمكن ذلك. وينطبق الشيء نفسه على جميع أنواع الإشارات الجانبية الأخرى المتعلقة بالسلامة.\nلذلك، يجب تصميم الإشارات وعلامات جانب الخط واللافتات ولوحات المعلومات ووضعها بطريقة متسقة لتسهيل ذلك. وتشمل القضايا التي يجب مراعاتها في هذا الأمر ما يلي:\n• أن تكون في مكانها المناسب بحيث تسمح مصابيح القطار الأمامية للسائق بقراءة المعلومات.\n• ملاءمة الإضاءة وشدتها عند الاقتضاء لتوضيح المعلومات بالشكل المناسب.\n• عند استخدام الانعكاس الرجعي، تتوافق الخصائص العاكسة للمادة المستخدمة مع المواصفات المناسبة ويتم تصنيع اللافتات بحيث تسمح مصابيح القطار الأمامية للسائق بقراءة المعلومات بسهولة.\nكما يجب تصميم كبائن القيادة للقطارات بطريقة متسقة بحيث يتمكن السائق من رؤية الشاشات والمعلومات الظاهرة امامه بكل سهولة.\n6.4 المواصفات المتعلقة بتشغيل القطارات\n1.6.4 تمييز القطارات\nيجب تحديد كل قطار برقم تشغيل خاص به. ويتم إعطاء رقم تشغيل القطار من قبل مركز التحكم في التشغيل عند تخصيص مسار قطار وأن يكون معروفاً من قبل مشغل الخطوط الحديدية وجميع الخطوط الحديدية المتصلة أو المشغلين الذين يقومون بتشغيل القطارات. يجب أن يكون رقم تشغيل القطار مميزاً ومعروفاً لكل شبكة. كذلك يجب تجنب التغيير لرقم تشغيل القطار أثناء رحلة القطار.\n2.6.4 إدارة حركة المرور\nيجب أن تضمن إدارة حركة المرور للقطارات التشغيل الآمن والفعال والدقيق للخطوط الحديدية بما في ذلك عمليات الاسترداد والتعافي الفعال من انقطاع الخدمة. وأن تتم إدارة القطارات في الوقت الحقيقي من خلال اتخاذ تدابير تشغيلية للحفاظ على أعلى أداء ممكن للبنية التحتية في حالة التأخير أو الحوادث سواءً كانت فعلية أو متوقعة.\n3.6.4 مستويات الضوضاء\nيجب أن تكون مستويات الضوضاء الصادرة عن نظام الخطوط الحديدية ضمن الحدود المسموح بها كأفضل الممارسات المتبعة في الصناعة. ويتم تحديد المعايير التالية على أنها بالغة الأهمية لقابلية التشغيل البيني (المعلمات الأساسية):\n1. ضوضاء ثابت.\n2. ضوضاء عند البدء.\n3. ضوضاء المرور.\n4. الضوضاء الداخلية لمقصورة السائق.\nيجب أن تكون المواصفات الوظيفية والفنية المقابلة المخصصة لفئات مختلفة من عربات الخطوط الحديدية ذات معيار ومقاييس عامة مشتركة في جميع شبكات الخطوط الحديدية المتصلة.\n5 - المتطلبات الأساسية الضرورية للتشغيل البيني بين أنظمة الخطوط الحديدية\nيجب أن تفي أنظمة الخطوط الحديدية وكذلك الأنظمة الفرعية التابعة لها ومكونات التشغيل البيني وتداخلات الأعمال interfaces والمتطلبات الأساسية المشار إليها أدناه:\n1.5 المتطلبات العامة\n1.1.5 السلامة والأمان\n1- أن يكون التصميم والبناء والتجميع والتركيب والصيانة ومكونات السلامة الحرجة والمكونات الداخلة في تشغيل حركة القطارات على نحو يضمن السلامة على المستوى المطابق للأهداف الموضوعة لشبكة سكك حديد وقطارات دول مجلس التعاون الخليجي بما في ذلك السلامة في الظروف والحالات الحرجة.\n2-  أن تفي المعايير والمقاييس والمواصفات الأساسية المتضمنة فيما يتعلق بالعجلات والقضبان الحديدية والاتصال وتداخل الأعمال بمتطلبات الثبات اللازمة لضمان حركة آمنة بأقصى سرعة مسموح بها. ويجب أن تضمن مقاييس اجهزة الفرامل إمكانية التوقف ضمن مسافة كبح وفرملة معينة بأقصى سرعة مسموح بها.\n3- أن تتحمل المكونات المستخدمة أي ضغوط عادية أو استثنائية تم تحديدها خلال فترة استخدامها حيث يجب الحد من تداعيات السلامة لأي أعطال عرضية بالوسائل المناسبة.\n4- أن يهدف تصميم المنشآت والأجهزة الثابتة والمتحركات من معدات الخطوط الحديدية واختيار المواد المستخدمة إلى الحد من حدوث وانتشار وتأثيرات الحريق والدخان في حالة نشوب حريق.\n5.-  أي أجهزة مخصصة للاستعمال من قبل المستخدمين يجب تصميمها بالشكل الذي لا يضر بالتشغيل الآمن للأجهزة أو بصحة وسلامة المستخدمين.\n2.1.5 الموثوقية والجاهزية / التوافر\nيجب تنظيم عمليات مراقبة وصيانة المكونات الثابتة أو المتحركة الداخلة في حركة القطارات وكذلك تنفيذها وتحديد كميتها بطريقة تحافظ على تشغيلها في الحالات المطلوبة.\n3.1.5 الصحة\n1- عدم استخدام المواد التي يحتمل أن تشكل خطراً صحياً بحكم طريقة استخدامها على أولئك الذين يمكنهم التعامل معها والوصول إليها في القطارات والبنى التحتية للخطوط الحديدية.\n2- يجب اختيار مثل هذه المواد بعناية لتتوافق مع المعايير المعمول بها بما في ذلك معيار  NFPA 130 ويجب وضعها ونشرها واستخدامها بطريقة تحد من انبعاث الغازات بما فيها الغازات الضارة والخطيرة خاصة في حالة نشوب حريق.\n4.1.5 حماية البيئة\n1- تقييم الأثر البيئي لإنشاء وتشغيل نظام الخطوط الحديدية وأخذها في الاعتبار في مرحلة تصميم النظام وفقاً للقوانين والأحكام الخليجية والوطنية المعمول بها.\n2- أن تكون المواد المستخدمة في القطارات والبنى التحتية ذات خاصية تمنع انبعاث أبخرة أو غازات ضارة وخطيرة على البيئة، خاصة في حالة نشوب حريق.\n3- أن يتم تصميم وتصنيع المتحركات على الخط وأنظمة الإمداد بالطاقة بطريقة ما بحيث تكون متوافقة كهرومغناطيسياً مع المنشآت والتركيبات والمعدات والشبكات العامة أو الخاصة التي قد تتداخل معها.\n4- أن يُراعي في تشغيل نظام الخطوط الحديدية اللوائح الحالية بشأن التلوث الضوضائي.\n5- يجب ألا يؤدي تشغيل نظام الخطوط الحديدية إلى مستوى غير مقبول من الاهتزازات الأرضية للأنشطة والمناطق القريبة من البنية التحتية وكذلك في حالة الصيانة العادية.\n5.1.5 التوافق الفني\nيجب أن تكون الخصائص الفنية للبنية التحتية والمنشآت الثابتة متوافقة مع بعضها البعض ومتوافقة أيضاً مع تلك الخاصة بالقطارات والمتحركات التي سيتم استخدامها في نظام الخطوط الحديدية.\nوإذا كان هناك صعوبة في الامتثال بهذه الخصائص على أجزاء معينة من الشبكة، فقد يتم تنفيذ حلول مؤقتة تضمن التوافق في المستقبل.\nوعلى مالكي البنية التحتية ومشغلي القطارات وغيرهم ممن قد يتأثرون أن يسعوا مبكراً إلى المشاركة وعقد اجتماعات اتصال ومواءمة لتسوية أي مشكلات تتعلق بالتوافق التقني أو المتطلبات الأساسية للتشغيل البيني ومن أجل حل أي مشكلات أثناء مرحلة التصميم وقبل البناء متى كان ذلك ممكناً.\n2.5 المتطلبات والشروط الخاصة بكل نظام\n1.2.5 البنية التحتية\n1.1.2.5 السلامة\n1-  اتخاذ الخطوات المناسبة لمنع الوصول إلى المنشآت أو التدخلات غير المرغوب فيها.\n2- اتخاذ خطوات للحد من الأخطار التي يتعرض لها الأشخاص خاصة عند مرور القطارات عبر المحطات.\n3- تصميم البنية التحتية التي يمكن للجمهور الوصول إليها وأن تعد بطريقة تحد من أي مخاطر على سلامة الإنسان من حيث (الثبات - الحريق – سهولة الوصول – سهولة الإخلاء – الأرصفة والمحطات وما إلى ذلك).\n4- وضع أحكام مناسبة لمراعاة شروط السلامة الخاصة في الأنفاق الطويلة جداً.\n2.2.5 الطاقة\n1.2.2.5 السلامة\nألا تضر عملية تشغيل أنظمة الإمداد بالطاقة بسلامة القطارات أو الأشخاص (المستخدمين وموظفي التشغيل والسكان بجانب المسار والجهات الخارجية أو أي أطراف أخرى).\n2.2.2.5 حماية البيئة\nألا يتداخل عمل أنظمة الإمداد بالطاقة الكهربائية أو الحرارية مع البيئة بما يتجاوز الحدود المسموح بها والمحددة.\n3.2.2.5 التوافق الفني\nأن تكون أنظمة إمداد الكهرباء/ الطاقة الحرارية المستخدمة:\n1- القدرة على تمكين القطارات من تحقيق مستويات الأداء المحددة.\n2- أن تكون أنظمة الإمداد بالطاقة الكهربائية متوافقة مع أجهزة التجميع المجهزة للقطارات.\n3.2.5 التحكم والقيادة وأنظمة الإشارة\n1.3.2.5 السلامة\nأن تُمكّن أجهزة وإجراءات التحكم والقيادة ونظام الإشارات المستخدمة القطارات من السفر بمستوى من السلامة والأمان يتوافق مع الأهداف المحددة للشبكة، وأن تستمر أنظمة التحكم والقيادة ونظام الإشارات في توفير ممر آمن للقطارات المسموح لها بالعمل في ظل ظروف صعبة.\n2.3.2.5 التوافق الفني\n1- أن تكون جميع البُنى التحتية الجديدة وجميع متحركات وعربات الخطوط الحديدية الجديدة المصنعة أو المطورة بعد اعتماد أنظمة تحكم وقيادة ونظام إشارات متوافقة معدة لاستخدام هذه الأنظمة.\n2- أن تسمح معدات التحكم والقيادة ونظام الإشارات المثبتة في كابينة قائدي القطارات بالتشغيل العادي، في ظل الظروف المحددة عبر أنظمة الخطوط الحديدية التقليدية المرتبطة.\n4.2.5 المتحركات (المعدات المتحركة على الخط الحديدي)\n1.4.2.5 السلامة\n1- يتم تصميم هيكل المتحركات والوصلات بين المركبات بطريقة تحمي الركاب ومقصورات القيادة في حالة الاصطدام أو الخروج عن القضبان/ المسار.\n2- ألا تضعف الأجهزة الكهربائية من سلامة وعمل أجهزة التحكم والقيادة ونظام الإشارات.\n3- أن تتوافق تقنيات الكبح/ الفرملة والضغط الناتج مع تصميم المسار والهياكل الهندسية وأنظمة الإشارات.\n4- اتخاذ خطوات سلامة لمنع الوصول إلى المكونات الموصلة بالكهرباء لتفادي تعرض سلامة الأشخاص للخطر.\n5-  أن تمكن الأجهزة في حالة الخطر الركاب من إبلاغ قائد القطار والموظفين المرافقين بالاتصال به.\n6- أن تحتوي بوابات الدخول على نظام فتح وإغلاق يضمن سلامة الركاب.\n7-  توفير مخارج الطوارئ وطرق الوصول لها والإشارة لها بعلامات واضحة مرئية.\n8- وضع الأحكام المناسبة لمراعاة شروط السلامة الخاصة في الأنفاق التي تمر بها القطارات.\n9-  توفير نظام إضاءة للطوارئ بكثافة ومدة كافيين كأمراً إلزامياً على متن القطارات.\n10- أن تكون القطارات مجهزة بنظام النداء العام والمخاطبة ليوفر وسيلة اتصال للجمهور من الموظفين على متن الطائرة ومن المراقبة الأرضية.\n2.4.2.5 الموثوقية والجاهزية / التوافر\nأن يكون تصميم المعدات والأجهزة الحيوية ومعدات التشغيل والجر والكبح ونظام التحكم والقيادة على نحو يسمح للقطار بمواصلة مهمته في حالات حرجة معينة دون عواقب سلبية على المعدات المتبقية في الخدمة.\n3.4.2.5 التوافق الفني\n1- أن تكون المعدات والأجهزة الكهربائية متوافقة مع تشغيل أجهزة التحكم والقيادة ونظام الإشارات.\n2-  أن تكون خصائص أجهزة جمع التيار في حالة الجر الكهربائي قادرة من تمكين القطارات من السفر من خلال أنظمة الإمداد بالطاقة لأنظمة الخطوط الحديدية المرتبطة.\n3-  أن تكون خصائص المتحركات على الخط بشكل يسمح لها بالعمل على أي خط يُتوقع أن تسير عليه.\n4.4.2.5 أجهزة التحكم\nأن تكون القطارات مجهزة بجهاز تسجيل وأن يكون هناك اتساق للبيانات التي يتم جمعها بواسطة هذا الجهاز ومعالجة المعلومات.\n5.2.5 الصيانة\n1.5.2.5 الصحة والسلامة\nأن تضمن المنشآت والتركيبات والأجهزة الفنية وكذا الإجراءات المستخدمة في المراكز التشغيل الآمن للنظام الفرعي وألا تشكل خطراً على الصحة والسلامة.\n2.5.2.5 حماية البيئة\nيجب ألا تتجاوز الأجهزة والتركيبات الفنية والإجراءات المستخدمة في مراكز الصيانة المستويات المسموح بها من الضوضاء فيما يتعلق بالبيئة المحيطة.\n3.5.2.5 التوافق الفني\nأن تكون منشآت وأجهزة وتركيبات الصيانة للمتحركات التقليدية العاملة على الخط  بالشكل الذي يسمح بتنفيذ عمليات السلامة والصحة والراحة على جميع المتحركات من عربات وغيرها للغرض الذي تم تصميمها من أجله.\n6.2.5 إدارة التشغيل وحركة المرور للقطارات\n1.6.2.5 السلامة\n1- أن تكون المواءمة بين قواعد تشغيل الشبكة ومؤهلات قائدي القطارات والموظفين على متن القطار والموظفين في مراكز التحكم بالشكل الذي يضمن التشغيل الآمن مع مراعاة المتطلبات المختلفة للخدمات عبر الحدود والخدمات المحلية.\n2- أن تكون عمليات الصيانة والفواصل الزمنية، وتدريب ومؤهلات موظفي مركز الصيانة والتحكم ونظام ضمان الجودة الذي وضعه المشغلون المعنيون في مراكز التحكم والصيانة لضمان مستوى عالٍ من السلامة.\n5.2.6.2 الموثوقية والجاهزية/ التوافر\nيجب أن تكون عمليات وفترات الصيانة وتدريب ومؤهلات موظفي مركز الصيانة والتحكم ونظام ضمان الجودة الذي وضعه المشغلون المعنيون في مراكز التحكم والصيانة بالشكل الذي يوفر مستوى عالٍ من موثوقية النظام والجاهزية.\n3.6.2.5 التوافق الفني\nأن تكون مواءمة قواعد تشغيل الشبكة ومؤهلات القائدين للقطارات والموظفين على متن القطار ومديري حركة المرور للقطارات بالشكل الذي يوفر كفاءة تشغيل عالية لنظام الخطوط الحديدية في دول مجلس التعاون الخليجي مع مراعاة المتطلبات المختلفة عبر الحدود وللخدمات المحلية.\n7.2.5 تطبيقات الاتصالات اللاسلكية (عن بعد) لحركة عمليات الشحن وخدمة الركاب\n1.7.2.5 التوافق الفني\n1- أن تضمن المتطلبات الأساسية لتطبيقات الاتصالات اللاسلكية عن بُعد حداً أدنى من جودة الخدمة للركاب وحركة نقل البضائع لا سيما من حيث التوافق الفني.\n2- اتخاذ خطوات لضمان:\nأ. أن تكون قواعد البيانات والبرمجيات وبروتوكولات اتصالات البيانات قد تم تطويرها بطريقة تسمح بأقصى قدر من تبادل البيانات بين التطبيقات والمشغلين المختلفين باستثناء البيانات التجارية السرية.\nب. سهولة الوصول إلى المعلومات للمستخدمين.\n2.7.2.5 الموثوقية والجاهزية/التوافر\nأن توفر طرق استخدام قواعد البيانات هذه والبرمجيات وبروتوكولات اتصال البيانات وإدارتها وتحديثها وصيانتها كفاءة هذه الأنظمة وجودة الخدمة.\n3.7.2.5 الصحة\nالتداخلات والتباين بين هذه الأنظمة والمستخدمين يجب أن يمتثل للحد الأدنى من القواعد المتعلقة ببيئة العمل وحماية الصحة.\n4.7.2.5 السلامة\nتوفير مستويات مناسبة من التكامل والاعتمادية لتخزين أو نقل المعلومات المتعلقة بالسلامة.\n6 قائمة المعايير الفنية المعتمدة والمعمول بها\n1.6 البنية التحتية\nم\nالمرجع\nاسم الوثيقة\n1\nEN 13674-1\nتطبيقات الخطوط الحديدية – المسار - السكة الحديدية   الجزء 1: قضبان الخطوط الحديدية فيجنول\nVignole\n– خط حديدي\n46\nكجم/ م   وما فوق\n2\nEN 13715\nتطبيقات الخطوط الحديدية – أطقم العجلات والبوجي/   جسم العربة - العجلات – سطح محيط  العجلات\n(مع التعديل\nA1: 2010\n)\n3\nEN 13848-1\nجودة هندسة المسار - الجزء 1:   توصيف هندسة المسار\n(\nمع التعديل\nA1: 2008)\n)\n4\nEN 13848-5\nتطبيقات الخطوط الحديدية -   المسار - جودة هندسة المسار - الجزء 5: مستويات الجودة الهندسية - خط عادي\n(مع التعديل\nA1: 2010\n)\n5\nEN 14067-5\nتطبيقات الخطوط الحديدية - الديناميكا الهوائية -   الجزء 5: المتطلبات وإجراءات الاختبار للديناميكا الهوائية في الأنفاق\n(مع التعديل\nA1: 2010\n)\n6\nEN 15273-3\nتطبيقات الخطوط الحديدية -   القياس - الجزء 3: مقاييس الهيكل\nstructure gauges\n7\nEN 15302\nتطبيقات الخطوط الحديدية\n-\nطريقة تحديد المخروطية المكافئة\n(مع التعديل\nA1: 2010)\n)\n8\nEN 15528\nتطبيقات الخطوط الحديدية\n-\nفئات الخطوط لإدارة التداخلات بين حدود حمولة   المركبات والبنية التحتية\n(مع التعديل\nA1: 2012\n)\n9\nEN 15663\nتطبيقات الخطوط الحديدية\n-\nتعريف الكتل المرجعية للمركبة (مع تصحيحات\nAC: 2010)\n)\n10\nEN 1990\nأساس التصميم الإنشائي (مع التعديل\nA1: 2005\nوالتصحيح\nAC: 2010\n)\n11\nEN 1991-2\nالكود الأوروبي 1- الإجراءات على الهياكل - الجزء   2: الحمل المروري على الجسور\n(مع تصحيح\nAC: 2010\n)\n12\nEN 14363: 2005\nتطبيقات الخطوط الحديدية - اختبار قبول خصائص تشغيل   مركبات الخطوط الحديدية\nاختبار السلوك التشغيلي   والاختبارات الثابتة\n2.6 الطاقة\nم\nالمرجع\nاسم الوثيقة\n1\nEN 50119\nتطبيقات الخطوط الحديدية - التركيبات الثابتة -   خطوط التلامس الكهربائية العلوية للجر\n2\nEN 50122-1: 2011 + A1: 2011\nتطبيقات الخطوط الحديدية -   التركيبات الثابتة - السلامة الكهربائية والتأريض ودائرة العودة - الجزء 1:   أحكام الحماية ضد الصدمات الكهربائية\n3\nEN 50149\nتطبيقات الخطوط الحديدية -   التركيبات الثابتة - الجر الكهربائي - أسلاك التلامس المجوفة/ المحززة من النحاس   وسبائك النحاس\n4\nEN 50163\nتطبيقات الخطوط الحديدية - إمداد الفولتية   الكهربائية لأنظمة الجر\n5\nEN 50367\nتطبيقات الخطوط الحديدية - أنظمة التجميع الحالية -   المعايير الفنية للتفاعل بين البانتوجراف والخط العلوي\n6\nEN 50388\nتطبيقات الخطوط الحديدية -   إمدادات الطاقة وعربات الخطوط الحديدية - المعايير الفنية للتنسيق بين مزود   الطاقة (محطة فرعية) وعربات الخطوط الحديدية لتحقيق إمكانية التشغيل البيني\n7\nEN 50317\nتطبيقات الخطوط الحديدية - أنظمة   التجميع الحالية - متطلبات والتحقق من صحة قياسات التفاعل الديناميكي بين   البانتوجراف وخط الاتصال العلوي\n8\nEN 50318\nتطبيقات الخطوط الحديدية\n-\nأنظمة التجميع الحالية - التحقق من صحة محاكاة   التفاعل الديناميكي بين البانتوجراف وخط الاتصال العلوي\n3.6 أوامر التحكم ونظام الإشارات\nتحدد مواصفات متطلبات النظام للنظام الأوربي لحركة القطارات.\nERTMS\n(مجموعة فرعية -026) تداخلات قابلية للتشغيل البيني. ويتم إعطاء هذه التداخلات والمواصفات المتصلة في الجدول التالي:\nم\nتداخل التشغيل البيني\nالمواصفات\n1\nERA_ERTMS_015560\nواجهة جهاز التشغيل\nDMI\n2\nSubset-\n034\nمجموعة فرعية لواجهة القطار\n3\nSubset-036\nEuro Balise airgap\nنظام   نقل الرسائل عبر فراغ الهواء\n4\nSubset-044\nEuro loop airgap\n5\nA11T6001, subset-37\nGSM-R Mobile - Euro\n-037\n6\nsubset-37\nشبكة\nGSM-R\nالثابتة   - مجموعة واجهة\nRBC\nالفرعية -\n7\nsubset-039, subset -098\nRBC-RBC\n-098\nتنطبق المواصفات التالية على جميع الأنظمة المستخدمة في تطبيقات الخطوط الحديدية لما لها من تأثير كبير في إمكانية التشغيل البيني\nم\nالمرجع\nاسم الوثيقة\n1\nEN 50125-3\nتطبيقات الخطوط الحديدية -   الظروف البيئية للمعدات - الجزء 3: أجهزة الإشارات والاتصالات\n2\nEN 50126\nتطبيقات الخطوط الحديدية\n-\nالمواصفات وإثبات الموثوقية والتوافر وقابلية   الصيانة والسلامة\n(RAMS)\n3\nEN 50128\nتطبيقات الخطوط الحديدية - أنظمة   الاتصالات والإشارات والمعالجة\n4\nEN 50129\nتطبيقات الخطوط الحديدية - أنظمة الاتصالات   والاشارات والمعالجة - الأنظمة الإلكترونية المتعلقة بالسلامة للإشارة\n5\nEN 50159\nتطبيقات الخطوط الحديدية - أنظمة الاتصال والإشارات   والمعالجة - الاتصالات المتعلقة بالسلامة في أنظمة النقل\nمواصفات\nأنظمة الاتصالات السككية (الراديو)\nGSM-R\nم\nالمواصفات\nالمرجع\n1\nEIRENE FRS\n1\nGSM-R\nمواصفات المتطلبات الوظيفية\n2\nEIRENE SRS\n2\nمواصفات متطلبات نظام\nGSM-R\n3\nA11T6001 (MORANE)\nالإرسال   اللاسلكي لراديو\nRadio Transmission FFFIS for Euro Radio\n6 .4\nالمواصفات الخليجية\nمعايير التصميم\nنتائج تصميم دول مجلس التعاون الخليجي\nدراسة جدوى\nدولة الكويت\nالمملكة العربية السعودية\nمملكة البحرين\nدولة قطر\nالإمارات العربية المتحدة\nسلطنة عمان\nالحمل المحوري\n32.4 طن/ المحور\n32.4 طن/ المحور\n32.4 طن/ المحور\n32.4 طن/ المحور\nو25 طن حمل محوري عند الربط بين الدوحة والبحرين\n32.4 طن/ المحور على   الربط بين حدود الدوحة والسعودية وميناء مسيعيد. و25 طن حمل محوري عند الربط بين   الدوحة والبحرين\n32.4 طن/ المحور\n32.4 طن/ المحور\nالسرعة التصميمية لقطارات الركاب هي 220 كم/س لتسمح   بسرعة تشغيلية 200كم/س\n200كم/ س\n200كم/   س\n200كم/ س\n200كم/س على الجسر بين قطر والبحرين 250 كم/س\n200كم/س الربط مع السعودية 200كم/س والربط مع البحرين 350 كم/س   وعلى الجسر بين قطر والبحرين 250 كم/س\n200كم/س\n200كم/ س\nسرعة قطارات الشحن\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\n80-12   كم/س\nتكنولوجيا السحب\nديزل\nديزل\nديزل\nديزل   للربط مع السعودية وكهربائي للربط مع قطر\nديزل   للربط مع السعودية وكهربائي للربط مع قطر\nديزل\nديزل\nنظام الإشارات\nالنظام   الأوروبي\nETCS\nمستوى 2\n-\nالنظام   الأوروبي\nETCS\nمستوى 2\nالنظام الأوروبي\nETCS\nمستوى 2\n-\nالنظام الأوروبي\nETCS\nمستوى 2\n-\nالنظام الأوروبي\nETCS\nمستوى 2\n-\nالنظام الأوروبي\nETCS\nمستوى 2\nالنظام الأوروبي\nETCS\nمستوى 2\nمعايير التصميم\nنتائج تصميم دول مجلس التعاون الخليجي\nدراسة جدوى\nدولة الكويت\nالمملكة العربية السعودية\nمملكة البحرين\nدولة قطر\nالإمارات العربية المتحدة\nسلطنة عمان\nالاستخدام\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nاستخدام مشترك للركاب والشحن\nالمقياس\ngauge\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالمعيار 1435 مم\nالخلوص الهيكلي\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nفقط للربط مع حدود السعودية والدوحة وميناء مسيعيد\nليسع عربات النقل المزدوج\nليسع عربات النقل المزدوج\nالخط الحديدي\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج متى تطلبت أحجام حركة المرور ذلك\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج متى تطلبت أحجام حركة المرور ذلك\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج للمرور عند الخطوط الفرعية والتخازين\nمسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج للمرور عند الخطوط الفرعية والتخازين\nمسار مزدج كلية لاستخدامات حركات المرور المزدوجة   للقطارات\nخط مزدوج\nخط مزدوج\nبناء على التوجيهات الارشادية العامة لدول مجلس التعاون الصادرة عن منتدى الخطوط الحديدية لدول المجلس وسيتم الرجوع اليها عن اختيار معايير التشغيل البيني\nإلى أن يتم تحديثها من قبل الهيئة الخليجية للسكك الحديدية.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "TGA-R-0000-GDN-230504-09",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار (الأول)",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تمهيد",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1 تاريخ المراجعة",
          "level": 1
        },
        {
          "marker": "",
          "text": "التاريخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار",
          "level": 0
        },
        {
          "marker": "",
          "text": "تفاصيل التعديلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "مايو 2023",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإصدار الأول",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الوثيقة الرئيسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب قراءة هذا المستند مع الدليل الإرشادي 01: الوثيقة الرئيسية حيث تتناول جميع التعريفات والمعايير المستخدمة في مجموعة وثائق الدليل.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1",
          "level": 1
        },
        {
          "marker": "",
          "text": "الاختصارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "هذه الاختصارات لغرض الاستخدام في هذه الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاختصار",
          "level": 0
        },
        {
          "marker": "",
          "text": "الوصف",
          "level": 0
        },
        {
          "marker": "",
          "text": "AAR",
          "level": 0
        },
        {
          "marker": "",
          "text": "الجمعية الأمريكية للخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "APM",
          "level": 0
        },
        {
          "marker": "",
          "text": "ناقل الركاب الآلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "EMC",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوافق الكهرومغناطيسي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ERTMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام إدارة حركة الخطوط الحديدية الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام الأوروبي في التحكم في حركة القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": "GCC",
          "level": 0
        },
        {
          "marker": "",
          "text": "دول مجلس التعاون الخليجي",
          "level": 0
        },
        {
          "marker": "",
          "text": "HHR",
          "level": 0
        },
        {
          "marker": "",
          "text": "قطار الحرمين السريع",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام الاتصالات العالمي  للخطوط الحديدية (الراديو)",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": "KSA",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": "RAMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموثوقية والتوافر والصيانة والسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "RSL",
          "level": 0
        },
        {
          "marker": "",
          "text": "مكتبة المتحركات",
          "level": 0
        },
        {
          "marker": "",
          "text": "SAR",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية السعودية  «سار»",
          "level": 0
        },
        {
          "marker": "",
          "text": "TSI",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفنية لقابلية التشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "2 مقدمة",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2 الغرض",
          "level": 1
        },
        {
          "marker": "",
          "text": "الغرض من هذه الوثيقة هو تحديد المتطلبات العامة اللازمة لضمان التشغيل البيني بين مختلف المشغلين داخل المملكة العربية السعودية وكذلك مع دول مجلس التعاون الخليجي والدول الأخرى المجاورة. كما يهدف إلى توحيد المعايير الفنية لأنواع مختلفة من أنظمة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتعرض هذه الوثيقة بشكل عام دليل بالمعايير الفنية التي تعتزم الهيئة العامة للنقل تنظيمها في جميع أنظمة الخطوط الحديدية في المملكة العربية السعودية لغرض تحقيق التشغيل البيني. وتم إصدار هذه الإرشادات والأدلة التوجيهية لتحديد المستويات الدنيا المقبولة في مختلف جوانب عمل الخطوط الحديدية ولن تمنع بأي",
          "level": 0
        },
        {
          "marker": "",
          "text": "حال من الأحوال شبكات الخطوط الحديدية الفردية من تبني أنظمة متقدمة بأحدث التقنيات أو المواصفات التي يمكن أن تقدم أداءً أفضل.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1.2 تعريف التشغيل البيني",
          "level": 1
        },
        {
          "marker": "",
          "text": "إن أي أنظمة خطوط حديدية قابلة للتشغيل البيني هي التي يكون من الممكن فيها تشغيل خدمات القطارات بسهولة عبر نظام الحدود مع الدول الأخرى دون اللجوء إلى تغيير المتحركات من قاطرات وعربات الخطوط الحديدية أو طاقم القطار. ولا يمكن تحقيق ذلك إلا من خلال وجود ترتيبات عمل مشتركة ومعايير فنية",
          "level": 0
        },
        {
          "marker": "",
          "text": "بين الدول. لذلك فإنه عند تطبيق المعايير الاستراتيجية للتشغيل البيني ستؤدي إلى كفاءة أفضل في المعدات وأوقات السفر والسلامة العامة لشبكة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2 النطاق",
          "level": 1
        },
        {
          "marker": "",
          "text": "وتركز هذه الوثيقة بشكل أساسي على الإرشادات الخاصة بترتيبات العمل المشتركة والمعايير الفنية لأنظمة الخطوط الحديدية الثقيلة التقليدية والخطوط الحديدية عالية السرعة. ويستثني نطاق هذا المستند أنظمة القطارات الخفيفة كالمترو والترام وناقل الأفراد الآليAPMs  وما إلى ذلك. والخطوط الحديدية الموجودة حالياً في هذا النطاق وهي:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "أنظمة الخطوط الحديدية الثقيلة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخطوط الحديدية التقليدية للمسافات الطويلة و/ أو خطوط الشحن التي تملكها أو تديرها الخطوط الحديدية السعودية «سار».",
          "level": 0
        },
        {
          "marker": "2-",
          "text": "",
          "level": 1
        },
        {
          "marker": "",
          "text": "الخطوط الكهربائية عالية السرعة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "قطار الحرمين السريع الذي يربط بين مدينتي مكة المكرمة والمدينة المنورة.",
          "level": 0
        },
        {
          "marker": "3-",
          "text": "خطوط أخرى ذات مسافات طويلة المدى وهي في مرحلتي التخطيط والبناء.",
          "level": 1
        },
        {
          "marker": "3.",
          "text": "2 المعايير المعتمدة والمعمول بها",
          "level": 1
        },
        {
          "marker": "",
          "text": "يحتوي القسم 6 من هذه الوثيقة على قائمة المعايير المطبقة على التشغيل البيني للخطوط الحديدية. حيث يجب أن تعتمد الخطوط الحديدية المعايير المعمول بها وكذلك أي تعديل أو مراجعة لهذه المعايير. وتشترط الهيئة أن يتم تصميم وبناء وتشغيل الخطوط الحديدية وفقاً لأعلى المعايير الدولية الممكنة.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "2 دول مجلس التعاون الخليجي",
          "level": 1
        },
        {
          "marker": "",
          "text": "أقامت دول مجلس التعاون الخليجي منتدى تحت عنوان «قطار دول مجلس التعاون الخليجي» وذلك للتنسيق لإنشاء شبكات الخطوط الحديدية في منطقة دول مجلس التعاون الخليجي. وستربط شبكة الخطوط الحديدية جميع الدول الأعضاء في مجلس التعاون الخليجي وستقرر الدول المبادئ التي سيتم اعتمادها للتشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "البيني. وقد تم الاتفاق على دليل عام للتشغيل البيني من قبل الدول يحدد المواصفات الفنية لضمان توافق كل جزء ذي صلة من نظام الخطوط الحديدية المشترك، ويلبي المتطلبات الأساسية ويضمن قابلية التشغيل البيني على شبكة دول مجلس التعاون الخليجي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد تبنّت حكومة المملكة العربية السعودية بالفعل، ودول أعضاء أخرى في المجلس، مثل الإمارات العربية المتحدة المعايير الفنية لأنظمة الخطوط الحديدية الأوروبية وكذلك تلك المستخدمة من قبل الجمعية الأمريكية للخطوط الحديدية. ومن ثم فإنه يجب أن تستند المعايير الفنية المشتركة التي سيتم تبنيها للتشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى أفضل الممارسات الدولية بالإضافة إلى توافقها بشكل وثيق مع المعايير الفنية لقابلية التشغيل البيني TSI المعتمد في أوروبا والمعايير المستخدمة من قبل الجمعية الأمريكية للخطوط الحديدية AAR وكما هو متبنى أو معتمد داخل نطاق المعايير الفنية لقابلية التشغيل البيني لدول مجلس التعاون الخليجي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3 - العملية",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3 مجموعات عمل التشغيل البيني للخطوط الحديدية السعودية",
          "level": 1
        },
        {
          "marker": "",
          "text": "بتوجيه من الهيئة العامة للنقل، سيكون لهذا المنتدى أعضاء من جميع حاملي تراخيص التشغيل ذات الصلة لمشغلي الخطوط الحديدية داخل المملكة. وسيناقش هذا المنتدى ويتوصل إلى اتفاق مشترك بشأن المقترحات المقدمة من الخطوط الحديدية الفردية لاعتماد أو تعديل المعايير الفنية المشتركة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعند تأسيسه، ستجتمع مجموعات العمل الخاصة بقابلية التشغيل البيني على أساس منتظم على فترات قوامها ستة أشهر. كذلك من الممكن للهيئة ترتيب اجتماعات مرحلية أو مؤقتة إذا دعت الحاجة إلى ذلك.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3 التنفيذ",
          "level": 1
        },
        {
          "marker": "",
          "text": "وستحدد الهيئة بشكل عام دليل توجيهي لما يجب تحقيقه وستترك الأمر لإدارة الخطوط الحديدية الفردية لتقرير كيفية تحقيق ذلك.",
          "level": 0
        },
        {
          "marker": "4-",
          "text": "الأنظمة الفرعية الهامة لقابلية التشغيل البيني للخطوط الحديدية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتكون نظام الخطوط الحديدية من عدة أنظمة فرعية تنقسم إلى تخصصات هندسية متعددة. ومن ناحية التشغيل البيني، هناك أنظمة فرعية مهمة يمكن أن تؤثر على الهدف العام إذا لم يتم إدارتها بشكل صحيح. ويعد اعتماد معايير تقنية مشتركة للأنظمة الفرعية التالية أمراً بالغ الأهمية لتحقيق قابلية تشغيل بيني فعال.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "نظام البنية التحتية الفرعي.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "النظام الفرعي لمتحركات الخطوط الحديدية من قاطرات وعربات.",
          "level": 1
        },
        {
          "marker": "3.",
          "text": "نظام الطاقة الفرعي.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "أنظمة التحكم والإشارات.",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "إدارة التشغيل وحركة القطارات.",
          "level": 1
        },
        {
          "marker": "",
          "text": "وسنناقش بإيجاز المقاييس التي قد تؤثر على قابلية التشغيل البيني في كل من هذه الأنظمة الفرعية الواردة أدناه.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4 النظام الفرعي للبنية التحتية",
          "level": 1
        },
        {
          "marker": "",
          "text": "عادة ما يطلق على المرافق والأنظمة الأساسية اللازمة للتشغيل الفعال للخطوط الحديدية باسم البنية التحتية. وتشمل هذه الأنشطة الأعمال الترابية والمسار والمباني وجميع الهياكل الأخرى التي تم إنشاؤها لنظام الخطوط الحديدية. ومع ذلك، سيتم فقط مناقشة عناصر البنية التحتية التي تؤثر على قابلية التشغيل البيني في هذا الدليل.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "1.4 أجهزة القياس للبنية على الخط الحديدي (المسافة/ الفراغ) Gauges and clearances",
          "level": 1
        },
        {
          "marker": "",
          "text": "مقياس الخط الحديدي/ المسار المختار",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوحيد في مقياس الخط/ المسار يعد مطلباً أساسياً للتشغيل البيني للخطوط الحديدية. لذا اعتمدت المملكة ودول مجلس التعاون الخليجي معياراً قياسياً بـ1435 ملم في جميع الخطوط الحديدية التي تم إنشاؤها بالفعل وكذلك الخطوط قيد الإنشاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقياس البنية للخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": "مقياس البنية هو المخطط أو الهيكل المادي الذي يضع حدوداً إلى المدى الذي لا يمكن أن تتعدى فيه أبنية تحتية أخرى على مركبات الخطوط الحديدية. ولا يشمل الحد الذي تم وضعه أشياء مثل الجدران والجسور والأعمدة فحسب، بل يشمل أيضاً تداخلات الأعمال كالأنابيب والكابلات وحوامل التركيب وأعمدة الإشارة. ولا يمكن التحرك الآمن للقطارات في الأنفاق والجسور والقطع الضيقة مع إمكانية السرعة الكاملة لخط السكة الحديد المترابط إلا عند احترام مقياس البنية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقد اعتمدت المملكة بنية تحتية قياسية للمسار وفق الجمعية الأمريكية للخطوط الحديدية الثقيلة كالخطوط الحديدية التي لدى الخطوط الحديدية السعودية «سار».",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "1.4   تصاميم الخط ومعايير المسار",
          "level": 1
        },
        {
          "marker": "",
          "text": "بالإضافة إلى مقياس البنية/ الهيكل، يجب أن تحتوي النواحي الفنية التالية أيضاً على معايير مشتركة لتحقيق قابلية التشغيل البيني للبنية التحتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "المسافة بين مراكز المسار:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ترتبط ارتباطاً وثيقاً بمقياس الهيكل ولها تأثير في حركة القطار الآمنة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "التدرجات القصوى (الانحدار الأقصى المسموح به لخط السكة الحديد):",
          "level": 0
        },
        {
          "marker": "",
          "text": "وسيحدد هذه المعيار الحد الأقصى لسعة السحب باستخدام قاطرة معينة في خط سكة حديد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد الأدنى لنصف قطر المنحنى الأفقي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "له تأثير هام للغاية في السرعة والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحد الأدنى لنصف قطر المنحنى الرأسي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تأثير هام للغاية في السرعة والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقص الحد الأدنى في الميل:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يؤثر على السرعة في المنحنيات والأمان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقص الميل:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يؤثر على السرعة في منحنيات أنواع مختلفة من القطارات والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "التغيير المفاجئ لنقص الميل:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يؤثر على السرعة في المنحنيات، والسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "المخروطية المكافئة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "تؤثر على تفاعل عجلة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "شكل رأس قضبان السكك الحديد:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يؤثر على تفاعل عجلات الخط الحديدي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "•",
          "level": 0
        },
        {
          "marker": "",
          "text": "ميل السكة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يؤثر على تفاعل عجلات الخط الحديدي.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1.4 المحولات والتقاطعات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يعد توافق المحولات والتقاطعات مع الخصائص الهندسية لأطقم العجلات من المعايير التقنية المهمة للتشغيل البيني. وقد اتفقت لجان الخطوط الحديدية لدول مجلس التعاون الخليجي على أنواع التحويلات التي سيتم استخدامها في شبكة الخطوط الحديدية بدول مجلس التعاون الخليجي.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "1.4 المسار والمقاومة الهيكلية للأحمال المرورية (المحورية)",
          "level": 1
        },
        {
          "marker": "",
          "text": "عند تصميم بنية المسار وكذلك المحولات والتقاطعات، يجب أن يؤخذ في عين الاعتبار الحمل المحوري المحدد للنظام بحيث يكون المسار قادراً على تحمّل القوى المتولدة أثناء تشغيل القطار. وبالمثل، يجب تصميم هياكل الخطوط الحديدية والمنشآت المقامة بجوار خطوط الخطوط الحديدية بحيث تصمد أمام القوى الناتجة عن الأحمال المرورية المنقولة على نظام الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "1.4 الأرصفة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب تطبيق المعايير الفنية المشتركة لأرصفة الركاب لجميع أنظمة الخطوط الحديدية المترابطة من أجل التشغيل البيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعايير الرئيسية المتعلقة بالأرصفة هي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• طول الأرصفة القابلة للاستخدام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• ارتفاع الرصيف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الرصيف الموازي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• تصميم المسار جنباً إلى جنب مع الأرصفة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وافق منتدى الخطوط الحديدية لدول مجلس التعاون الخليجي على معايير أرصفة مشتركة ليتم اعتمادها في الخطوط الحديدية لدول مجلس التعاون الخليجي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بشكل عام، يجب أن يتم تصميم أرصفة الركاب مع مراعاة متطلبات حركة المرور الحالية بالإضافة إلى متطلبات الخدمة التي يمكن توقعها بشكل معقول لمدة لا تقل عن 10 سنوات قادمة.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "1.4 الصحة والسلامة والبيئة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب اعتماد المعايير التي تؤثر على الصحة والسلامة والبيئة مثل تغيرات الضغط داخل الأنفاق وتأثير الرياح وما إلى ذلك وفقاً لأفضل المعايير الدولية.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "1.4 المنشآت الثابتة لخدمة القطارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب اعتماد معايير مشتركة لعناصر البنية التحتية التالية لنظام الصيانة الفرعي لخدمة القطارات في سكة حديدية قابلة للتشغيل البيني:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• دورات المياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• مرافق تنظيف القطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• إعادة تخزين المياه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• التزود بالوقود.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الإمدادات الكهربائية للمتحركات من قاطرات وعربات.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4 المتحركات (قاطرات وعربات)",
          "level": 1
        },
        {
          "marker": "",
          "text": "أي مركبة تتحرك على الخط الحديدي بما في ذلك كل من المركبات التي تعمل بالطاقة وغير المزودة بمحركات، يُطلق عليها اسم عربات الخطوط الحديدية. ويعتمد اختيار المتحركات من قاطرات وعربات الخطوط الحديدية لأي سكة حديدية عاملة على العديد من المعالم، مثل المقياس والملف الحركي kinematic profile والحمل المحوري وما إلى ذلك.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "2.4 المتحركات ذاتية الدفع",
          "level": 1
        },
        {
          "marker": "",
          "text": "في المملكة العربية السعودية، يجب النظر في المتحركات ذاتية الدفع (قاطرات وعربات) التالية من وجهة نظر قابلية التشغيل البيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاطرات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "القاطرة هي مركبة جر لا تستخدم لحمل حمولات ويمكن فصلها في التشغيل العادي عن القطار والعمل بشكل مستقل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أطقم القطارات:",
          "level": 0
        },
        {
          "marker": "",
          "text": "طقم القطار هي تشكيل ثابت للمركبات التي يمكن أن تعمل كقطار؛ وبحكم تعريفه لا يُقصد به إعادة تكوينه إلا في بيئة ورشة عمل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشمل قابلية التشغيل البيني للمركبات ذاتية الدفع عبر الخطوط الحديدية المختلفة اعتماد معايير فنية مشتركة للوصلات الداخلية والنهائية والرفع وأحمال المحور وطريقة التشغيل الديناميكي وتصميم إطار العربة والفرامل والسلامة من الحرائق.... إلخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تتميز المركبات التي تعمل بالكهرباء بمعايير تقنية مشتركة لمقياس البانتوجراف والفرملة المتجددة وعامل القدرة وتنظيم التيار الأوتوماتيكي وما إلى ذلك. ويجب اعتماد المعايير الدولية المقبولة عموماً للتوافق الكهرومغناطيسي للمركبات الكهربائية لتتماشى مع متطلبات معدات المسار للإشارات وأنظمة الاتصالات.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2.4 العربات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يُمكن تشغيل عربة الخطوط الحديدية بشكل منفصل بحيث تتميز بإطار فردي مركب على أطقم العجلات الخاصة بها. والقطار هو تشكيل أو مجموعة تشغيلية تتكون من عدة عربات متصلة بقاطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "من الضروري للتشغيل البيني لنظام الخطوط الحديدية أن يفي بالمتطلبات الأساسية ذات الصلة للعربات. يتم تصنيف هذه المواصفات التقنية والفنية عموماً على أنها معايير أو معالم تتعلق بالهياكل والأجزاء الميكانيكية، وتفاعل القياس ومسار العربة والفرامل والظروف البيئية وحماية النظام. يجب اختيار معايير العجلة والمحاور لتحقيق المستوى الأمثل لتباين الخط الحديدية مع العجلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب تصميم أدوات التوصيل النهائية للعربة بطريقة لا تتطلب تدخلاً بشرياً بين العربات المراد ربطها أو فصلها أثناء تحرك أي من العربات. وأن تكون أدوات التوصيل الطرفية مرنة وقادرة على تحمل القوى وفقاً لأفضل المعايير الدولية المقبولة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب اختيار معايير الكبح للعربات مع الأخذ في الاعتبار تقنيات مثل الفرملة التي يتم التحكم فيها إلكترونياً اعتماداً على المتطلبات لتحقيق الأداء الأمثل للخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب تطبيق المعايير المشتركة المتعلقة بالسلامة من الحرائق والحماية من الأخطار الأخرى على المعايير المتصلة بحماية النظام.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "2.4 مكتبة سجلات المتحركات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب على كل خط حديدي الاحتفاظ بسجل للمتحركات من قاطرات وعربات التي تُشغلها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تحتفظ الهيئة العامة للنقل بمكتبة وطنية للمتحركات (RSL) مع المعلومات المقدمة من قبل كيانات الخطوط الحديدية. وسيشمل هذا كحد أدنى:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• هوية المركبة (رقم الشركة المصنعة ورقم أسطول الخطوط الحديدية).",
          "level": 0
        },
        {
          "marker": "",
          "text": "• نوع المتحركات، على سبيل المثال:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• قاطرة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• عربات نقل الركاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• طقم قطار وحدة متعددة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• عربة بضائع (وصف النوع).",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الآلات والمعدات على المسار وما إلى ذلك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الخصائص الفيزيائية للمركبة، بما في ذلك:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الطول.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الوزن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• وزن المحور.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• نوع الرابط (الكوبلن).",
          "level": 0
        },
        {
          "marker": "",
          "text": "• توافق نظام الإشارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• نظام الاتصالات العالمي -للخطوط الحديدية GSM-R إلخ.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• السرعة القصوى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• نظام الكبح/ الفرامل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• عدد وفئة المقاعد المقدمة/ المطاعم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• سعة الحمولة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• مصدر طاقة الجر (ديزل، تيار متردد/ تيار مستمر كهربائي، جهد كهربائي، غير ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "• سعة السحب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• قابلية التشغيل البيني لدول مجلس التعاون الخليجي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• ورشة الصيانة أو المبيت.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• التاريخ (تواريخ التصميم والتصنيع والتسليم والدخول في الخدمة والتجديد والسحب من الخدمة وما إلى ذلك).",
          "level": 0
        },
        {
          "marker": "",
          "text": "• العمر الافتراضي المتوقع للخدمة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• تكلفة الشراء/ القيمة الدفترية الحالية/ تواريخ شطب الاستهلاك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الخصائص الخاصة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب على جهة الخطوط الحديدية تقديم تحديثات منتظمة إلى الهيئة حتى يتم تحديث قائمة مكتبة سجلات المتحركات.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4 طاقة الجر/ السحب",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتكون نظام الطاقة الفرعي للخطوط الحديدية من العناصر التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المحطات الفرعية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• تقسيم المواقع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• أقسام منفصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• نظام خط الاتصال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• دائرة العودة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعتبر مقاييس ومعايير الجوانب التالية لنظام الطاقة الفرعي مهمة للتشغيل البيني.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "3.4 مصدر الطاقة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يزود نظام الإمداد بالطاقة القطارات بالطاقة اللازمة من أجل تلبية متطلبات التشغيل المخطط لها.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3.4 المعايير الأساسية لأنظمة الإمداد بالطاقة",
          "level": 1
        },
        {
          "marker": "",
          "text": "اعتماد المقاييس الفنية المشتركة أمراً ضرورياً للتشغيل البيني للجوانب التالية من نظام إمداد الطاقة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "الجهد والتردد.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "المعايير المتعلقة بأداء نظام الإمداد.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "القدرة الحالية وأنظمة توليد التيار المستمرDC  والقطارات في حالة توقف.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "الكبح أو الفرملة بإعادة التوليد واسترجاع الطاقة.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "ترتيبات تنسيق الحماية الكهربائية.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "التوافق والتأثيرات الديناميكية لأنظمة إمداد طاقة الجر .AC",
          "level": 1
        },
        {
          "marker": "3.",
          "text": "3.4 هندسة خط الاتصال/ الربط العلوي (OCL) وجودة المجموعة الحالية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يتطلب سيناريو تشغيل القطار الفعال نقلاً موثوقاً وكافياً ومستمراً للطاقة من نظام إمداد الطاقة إلى معدات الخطوط الحديدية. ويعد التفاعل بين خط الاتصال العلوي والبانتوجراف (مضاعف الحركة) جانباً مهماً من جوانب التشغيل البيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حيث تتطلب المقاييس والمعايير الأساسية التالية التي تشير إلى هندسة خط الاتصال العلوي وجودة المجموعة الحالية من المعايير المشتركة لتحقيق إمكانية التشغيل البيني:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "هندسة خط الاتصال/ التلامس العلوي.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "مقياس البانتوجراف (هيكل ميكانيكي يحافظ على الجزء العلوي والسفلي دائماً متوازيين).",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "متوسط قوة التلامس.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "السلوك الديناميكي ونوعية المجموعة الحالية.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "تباعد البانتوجراف لتصميم خط التلامس العلوي.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "مادة أسلاك التلامس..",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "أقسام فصل المرحلة.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "أقسام فصل النظام.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "4 أنظمة التحكم وأنظمة الاشارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "تُعرَّف الأنظمة الفرعية لقيادة التحكم والإشارات بأنها جميع المعدات المطلوبة لضمان السلامة ولإدارة أنظمة التحكم في حركة القطارات المصرح لها بالسفر على شبكة الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتتضمن الأنظمة الفرعية للتحكم والإشارات الوظائف الضرورية للتحكم الآمن في حركة الخطوط الحديدية، والتي تعتبر ضرورية لتشغيلها، بما في ذلك تلك المطلوبة للأوضاع المنخفضة وفي حالات تداخل الأعمال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتشتمل الأنظمة الفرعية للتحكم والإشارات على الأجزاء التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• حماية القطار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• اتصالات صوتية بالراديو.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• اتصالات راديو البيانات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• الكشف عن القطار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تستخدم أنظمة الخطوط الحديدية في المملكة العربية السعودية المستوى الأول والثاني من أنظمة التشغيل والتحكم الأوروبية ETCS كنظم حماية للقطارات مع نظام الاتصال العالمي للخطوط الحديدية GSM-R.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "4.4 التوافق مع الإصدارات السابقة",
          "level": 1
        },
        {
          "marker": "",
          "text": "من أجل التكيف مع احتياجات قطاع الخطوط الحديدية، يتم من وقت لآخر إصدار نسخ جديدة من نظام التحكم الأوروبي في تشغيل حركة القطارات ETCS. لذا يجب أن تكون هذه الإصدارات متوافقة تماماً مع الإصدارات السابقة ومثبتة مع إظهار فحوصات التوافق التي تم إجراؤها لخط الأساس الجديد لنسخة نظام التشغيل والتحكم الجديدة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة لجميع المشاريع الجديدة في المملكة العربية السعودية، يجب حماية الاستثمارات الجارية في هذه الناحية وذلك من خلال ضمان التوافق مع الإصدارات السابقة واستقرار مواصفات ERTMSنظام التحكم والتشغيل والإشارات الأوروبي كشرط لمنظور طويل الأمد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويجب أن يكون القطار المجهز بنظام التحكم الأوروبي لمستوى تطبيق معين قادر على العمل على هذا المستوى وأي مستوى أدنى. وهذا يعني أن القطار المجهز بالمستوى 2 من نظام التشغيل الأوروبي يكون قادراً على العمل على هذا المستوى وعلى خطوط المستوى الأول 1.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذا فإن التوافق مع الإصدارات السابقة مهم جداً لتحقيق التشغيل البيني في الخطوط الحديدية الموجودة في المملكة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "4.4 المتطلبات الأساسية لأوامر التحكم ونظام الاشارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن تفي الأنظمة الفرعية للتحكم والإشارات وتداخلاتها البينية بالمتطلبات الأساسية للتشغيل البيني. وهذه المتطلبات الأساسية هي كما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "السلامة:",
          "level": 0
        },
        {
          "marker": "",
          "text": "على كل مشغل خط حديدي اتخاذ التدابير اللازمة لضمان أن مستوى خطر وقوع حادث يقع في نطاق أعمال التحكم والأنظمة الفرعية للإشارات يبقى لأدنى حد ممكن. كما أنه يجب اتباع أفضل الممارسات والمعايير في الصناعة للتصميم والتصنيع والتركيب والاختبار والتشغيل والصيانة اللاحقين لنظام أعمال التحكم ونظام الإشارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ومن الضروري أن تتمتع شبكات الخطوط الحديدية المترابطة بمعايير سلامة موحدة في الأنظمة والعمليات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الموثوقية والجاهزية/ التوافر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "بالنسبة لنظام التحكم في حركة تشغيل القطارات الأوروبي ETCS فأهداف الموثوقية والتوافر بين أمر التحكم والإشارات على الأنظمة الفرعية وعلى جانب المسار موزعة. ويشير هذا المصطلح عموماً إلى حدوث حالات إخفاق لكنها لا تسبب مخاطر على السلامة ولكنها تخلق ظروف منخفضة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذا يجب تطبيق المعايير الدولية التي تشير إلى المواصفات وإثبات الموثوقية والتوافر وقابلية الصيانة والسلامة (RAMS) في تطبيقات الخطوط الحديدية في جميع أنظمة الخطوط الحديدية في المملكة العربية السعودية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "التوافق الفني:",
          "level": 0
        },
        {
          "marker": "",
          "text": "يشمل التوافق التقني والفني الوظائف والتداخلات والأداء المطلوب لتحقيق إمكانية التشغيل البيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتنقسم متطلبات التوافق الفني إلى الفئات الثلاث التالية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• تحدد الفئة الأولى المتطلبات الهندسية العامة للتشغيل البيني وهي الظروف البيئية والتوافق الكهرومغناطيسي الداخلي (EMC) داخل حدود الخطوط الحديدية والتركيب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• تصف الفئة الثانية كيف يجب تطبيق الأنظمة الفرعية لأوامر التحكم والإشارات تقنياً والوظائف التي يجب أن تؤديها لضمان قابلية التشغيل البيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• تصف الفئة الثالثة كيف يجب تشغيل الأنظمة الفرعية لأوامر التحكم والإشارات من أجل تحقيق قابلية التشغيل البيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنقسم وظائف النظام الأوروبي للتحكم في حركة القطارات والإشارات ERTMS بشكل أساسي إلى مجموعتين هما وظيفة التحكم في التشغيل على متن القطار  ETCS ووظيفة التحكم والتشغيل ETCS  على جانب المسار. ويتم تحديد متطلبات هذه الوظائف في مجموعات فرعية مختلفة من مواصفات النظام الأوربي للتحكم في النقل بالخطوط الحديدية ERTMS.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتحدد مجموعة النظام الأوروبي للتحكم في النقل بالخطوط الحديدية الفرعية 041 معايير التشغيل البيني لنظام الإشارات وأنظمة التحكم في التشغيل. ETCS",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.4 مهام نظام الاتصالات العالمي للخطوط الحديدية (الراديو)  GSM-R",
          "level": 1
        },
        {
          "marker": "",
          "text": "يستخدم النظام الأوروبي نظام الاتصالات العالمي للخطوط الحديدية الرادي GSM-R كنظام اتصال لاسلكي لبروتوكولات الاتصال الآمنة والمتطلبات الأخرى المتعلقة بالسلامة. ويتم تنفيذ جميع هذه الوظائف في أنظمة التحكم والقيادة والاشارات على متن القطار وأنظمة المسار الفرعية وفقاً للمجموعة الفرعية لمواصفات النظام الأوربي للتحكم والتشغيل في حركة القطارات ERTMS.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "4 التشغيل وإدارة حركة مرور القطارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يعتمد القبول العام لنظام الخطوط الحديدية بشكل كبير على المعايير التي يتم تبنيها والحفاظ عليها في تشغيل وصيانة أصولها وعملياتها. وتضمن الإجراءات التشغيلية المعتمدة من قبل شبكات الخطوط الحديدية في المقام الأول سلامة الركاب مستخدمي القطارات. بالإضافة إلى ذلك، تساعد هذه القواعد في الحفاظ على مستوى معين من الانضباط في العمل الكلي لتحقيق الراحة وتعزيز مستويات عالية من رضا العملاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ويتم وصف النظام الفرعي لإدارة التشغيل وحركة المرور على أنه الإجراءات والمعدات ذات الصلة التي تتيح تشغيلاً متماسكاً للأنظمة الفرعية الهيكلية المختلفة أثناء التشغيل العادي والمنخفض بما في ذلك على وجه الخصوص تكوين القطارات وقيادة القطارات وتخطيط حركة المرور وإدارتها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذلك مطلوب مواصفات وظيفية وتقنية مشتركة للنظام الفرعي لإدارة التشغيل وحركة مرور القطارات للجوانب التالية من أجل التشغيل البيني:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفات المتعلقة بالموظفين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفات المتعلقة بالقطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• المواصفات المتعلقة بتشغيل القطارات.",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5.4 المواصفات المتعلقة بالموظفين",
          "level": 1
        },
        {
          "marker": "",
          "text": "وتعني تحقيق التوحيد في المواصفات الوظيفية للموظفين الذين يشاركون في تشغيل النظام الفرعي من خلال أداء مهام السلامة الحرجة للفئات التالية على الأقل.",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "طاقم الخطوط الحديدية المكلف بقيادة القطارات (السائق) ويشكل جزء من طاقم القطار.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "موظفو الخطوط الحديدية الذين لديهم مهام على متن القطار (بخلاف القيادة) ويشكلون جزءاً من طاقم القطار.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "فريق عمل الخطوط الحديدية المكلف بإعداد القطارات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "فريق العمل الذي يقوم بمهمة إصدار أوامر وإذن حركة القطارات.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "5.4 معلومات لقائدي القطارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "على جهة الخطوط الحديدية التي تتولى تشغيل القطارات تزويد السائق بجميع المعلومات والوثائق اللازمة لأداء مهامه، على أن تأخذ هذه المعلومات في الاعتبار العناصر الضرورية للتشغيل في الحالات العادية والمنخفضة والطارئة للمسارات التي سيتم العمل عليها والمتحركات من قاطرات وعربات التي ستستخدم على تلك المسارات.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "5.4 معلومات للموظفين (على خلاف السائقين)",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن توفر جهة/ كيان الخطوط الحديدية لجميع أفراد طاقمها (سواءً في القطار أو غير ذلك) والذين يضطلعون بمهام السلامة الحرجة بالمعلومات التي تنطوي على تداخلات أعمال مباشرة مع الموظفين أو المعدات والأجهزة أو أنظمة البنية التحتية مع القواعد والإجراءات وقاطرات وعربات الخطوط الحديدية والمعلومات الخاصة بالمسار التي تراها مناسبة لمثل هذه المهام، وأن تكون هذه المعلومات قابلة للتطبيق في كل من التشغيل العادي والمنخفض.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "5.4 الاتصال",
          "level": 1
        },
        {
          "marker": "",
          "text": "ينبغي أن تتم الاتصالات المتعلقة بالسلامة بين طاقم القطار وموظفي الخطوط الحديدية الآخرين الذين يمنحون تصاريح حركة القطارات بلغة معتمدة من قبل جهة الخطوط الحديدية. وفي حالة استخدام لغة ثانية، يجب تطبيق شروط تشغيل منفصلة من قبل مشغل الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "5.4 مواصفات متعلقة بالقطارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "رؤية القطار بوضوح",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يضمن مشغل الخطوط الحديدية أن القطارات مزودة بوسائل تشير بوضوح إلى مقدمة القطار ومؤخرته في اتجاه السير.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أجهزة التنبيه وسماع صافرة القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن يضمن مشغل الخطوط الحديدية أن القطارات مزودة بجهاز إنذار مسموع للإشارة إلى اقتراب وصول قطار على المسار وأن يكون تفعيل جهاز التنبيه الصوتي ممكناً من جميع أوضاع القيادة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "فرامل القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تكون جميع عربات القطار متصلة ومربوطة بنظام الفرامل/ الكبح الأوتوماتيكي المستمر، وأن تكون العربات الأولى والأخيرة (بما في ذلك أي وحدات جر) في أي قطار بها وظيفة تشغيل الفرامل الأوتوماتيكية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي حالة فصل او انقسام القطار بطريق الخطأ إلى جزأين، يجب أن تتوقف عن الحركة كلا الطقمين المنفصلين من العربات نتيجة تطبيق أقصى قدر من الكبح للفرامل.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "5.4 رؤية واضحة لعلامات الإشارات وعلامات الخط الجانبية",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن يكون قائد القطار قادراً على رؤية وملاحظة علامات الإشارات والعلامات بجانب الخط، وأن تكون مرئية بالكامل لقائد القطار متى أمكن ذلك. وينطبق الشيء نفسه على جميع أنواع الإشارات الجانبية الأخرى المتعلقة بالسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "لذلك، يجب تصميم الإشارات وعلامات جانب الخط واللافتات ولوحات المعلومات ووضعها بطريقة متسقة لتسهيل ذلك. وتشمل القضايا التي يجب مراعاتها في هذا الأمر ما يلي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "• أن تكون في مكانها المناسب بحيث تسمح مصابيح القطار الأمامية للسائق بقراءة المعلومات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• ملاءمة الإضاءة وشدتها عند الاقتضاء لتوضيح المعلومات بالشكل المناسب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "• عند استخدام الانعكاس الرجعي، تتوافق الخصائص العاكسة للمادة المستخدمة مع المواصفات المناسبة ويتم تصنيع اللافتات بحيث تسمح مصابيح القطار الأمامية للسائق بقراءة المعلومات بسهولة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما يجب تصميم كبائن القيادة للقطارات بطريقة متسقة بحيث يتمكن السائق من رؤية الشاشات والمعلومات الظاهرة امامه بكل سهولة.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "4 المواصفات المتعلقة بتشغيل القطارات",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "6.4 تمييز القطارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب تحديد كل قطار برقم تشغيل خاص به. ويتم إعطاء رقم تشغيل القطار من قبل مركز التحكم في التشغيل عند تخصيص مسار قطار وأن يكون معروفاً من قبل مشغل الخطوط الحديدية وجميع الخطوط الحديدية المتصلة أو المشغلين الذين يقومون بتشغيل القطارات. يجب أن يكون رقم تشغيل القطار مميزاً ومعروفاً لكل شبكة. كذلك يجب تجنب التغيير لرقم تشغيل القطار أثناء رحلة القطار.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "6.4 إدارة حركة المرور",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن تضمن إدارة حركة المرور للقطارات التشغيل الآمن والفعال والدقيق للخطوط الحديدية بما في ذلك عمليات الاسترداد والتعافي الفعال من انقطاع الخدمة. وأن تتم إدارة القطارات في الوقت الحقيقي من خلال اتخاذ تدابير تشغيلية للحفاظ على أعلى أداء ممكن للبنية التحتية في حالة التأخير أو الحوادث سواءً كانت فعلية أو متوقعة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "6.4 مستويات الضوضاء",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن تكون مستويات الضوضاء الصادرة عن نظام الخطوط الحديدية ضمن الحدود المسموح بها كأفضل الممارسات المتبعة في الصناعة. ويتم تحديد المعايير التالية على أنها بالغة الأهمية لقابلية التشغيل البيني (المعلمات الأساسية):",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "ضوضاء ثابت.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "ضوضاء عند البدء.",
          "level": 1
        },
        {
          "marker": "3.",
          "text": "ضوضاء المرور.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "الضوضاء الداخلية لمقصورة السائق.",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن تكون المواصفات الوظيفية والفنية المقابلة المخصصة لفئات مختلفة من عربات الخطوط الحديدية ذات معيار ومقاييس عامة مشتركة في جميع شبكات الخطوط الحديدية المتصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5 - المتطلبات الأساسية الضرورية للتشغيل البيني بين أنظمة الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "يجب أن تفي أنظمة الخطوط الحديدية وكذلك الأنظمة الفرعية التابعة لها ومكونات التشغيل البيني وتداخلات الأعمال interfaces والمتطلبات الأساسية المشار إليها أدناه:",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "5 المتطلبات العامة",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "1.5 السلامة والأمان",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "أن يكون التصميم والبناء والتجميع والتركيب والصيانة ومكونات السلامة الحرجة والمكونات الداخلة في تشغيل حركة القطارات على نحو يضمن السلامة على المستوى المطابق للأهداف الموضوعة لشبكة سكك حديد وقطارات دول مجلس التعاون الخليجي بما في ذلك السلامة في الظروف والحالات الحرجة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تفي المعايير والمقاييس والمواصفات الأساسية المتضمنة فيما يتعلق بالعجلات والقضبان الحديدية والاتصال وتداخل الأعمال بمتطلبات الثبات اللازمة لضمان حركة آمنة بأقصى سرعة مسموح بها. ويجب أن تضمن مقاييس اجهزة الفرامل إمكانية التوقف ضمن مسافة كبح وفرملة معينة بأقصى سرعة مسموح بها.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن تتحمل المكونات المستخدمة أي ضغوط عادية أو استثنائية تم تحديدها خلال فترة استخدامها حيث يجب الحد من تداعيات السلامة لأي أعطال عرضية بالوسائل المناسبة.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يهدف تصميم المنشآت والأجهزة الثابتة والمتحركات من معدات الخطوط الحديدية واختيار المواد المستخدمة إلى الحد من حدوث وانتشار وتأثيرات الحريق والدخان في حالة نشوب حريق.",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "-  أي أجهزة مخصصة للاستعمال من قبل المستخدمين يجب تصميمها بالشكل الذي لا يضر بالتشغيل الآمن للأجهزة أو بصحة وسلامة المستخدمين.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "1.5 الموثوقية والجاهزية / التوافر",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب تنظيم عمليات مراقبة وصيانة المكونات الثابتة أو المتحركة الداخلة في حركة القطارات وكذلك تنفيذها وتحديد كميتها بطريقة تحافظ على تشغيلها في الحالات المطلوبة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "1.5 الصحة",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "عدم استخدام المواد التي يحتمل أن تشكل خطراً صحياً بحكم طريقة استخدامها على أولئك الذين يمكنهم التعامل معها والوصول إليها في القطارات والبنى التحتية للخطوط الحديدية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "يجب اختيار مثل هذه المواد بعناية لتتوافق مع المعايير المعمول بها بما في ذلك معيار  NFPA 130 ويجب وضعها ونشرها واستخدامها بطريقة تحد من انبعاث الغازات بما فيها الغازات الضارة والخطيرة خاصة في حالة نشوب حريق.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "1.5 حماية البيئة",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "تقييم الأثر البيئي لإنشاء وتشغيل نظام الخطوط الحديدية وأخذها في الاعتبار في مرحلة تصميم النظام وفقاً للقوانين والأحكام الخليجية والوطنية المعمول بها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون المواد المستخدمة في القطارات والبنى التحتية ذات خاصية تمنع انبعاث أبخرة أو غازات ضارة وخطيرة على البيئة، خاصة في حالة نشوب حريق.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن يتم تصميم وتصنيع المتحركات على الخط وأنظمة الإمداد بالطاقة بطريقة ما بحيث تكون متوافقة كهرومغناطيسياً مع المنشآت والتركيبات والمعدات والشبكات العامة أو الخاصة التي قد تتداخل معها.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "أن يُراعي في تشغيل نظام الخطوط الحديدية اللوائح الحالية بشأن التلوث الضوضائي.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "يجب ألا يؤدي تشغيل نظام الخطوط الحديدية إلى مستوى غير مقبول من الاهتزازات الأرضية للأنشطة والمناطق القريبة من البنية التحتية وكذلك في حالة الصيانة العادية.",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "1.5 التوافق الفني",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن تكون الخصائص الفنية للبنية التحتية والمنشآت الثابتة متوافقة مع بعضها البعض ومتوافقة أيضاً مع تلك الخاصة بالقطارات والمتحركات التي سيتم استخدامها في نظام الخطوط الحديدية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذا كان هناك صعوبة في الامتثال بهذه الخصائص على أجزاء معينة من الشبكة، فقد يتم تنفيذ حلول مؤقتة تضمن التوافق في المستقبل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعلى مالكي البنية التحتية ومشغلي القطارات وغيرهم ممن قد يتأثرون أن يسعوا مبكراً إلى المشاركة وعقد اجتماعات اتصال ومواءمة لتسوية أي مشكلات تتعلق بالتوافق التقني أو المتطلبات الأساسية للتشغيل البيني ومن أجل حل أي مشكلات أثناء مرحلة التصميم وقبل البناء متى كان ذلك ممكناً.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "5 المتطلبات والشروط الخاصة بكل نظام",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "2.5 البنية التحتية",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "1.2.5 السلامة",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "اتخاذ الخطوات المناسبة لمنع الوصول إلى المنشآت أو التدخلات غير المرغوب فيها.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "اتخاذ خطوات للحد من الأخطار التي يتعرض لها الأشخاص خاصة عند مرور القطارات عبر المحطات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "تصميم البنية التحتية التي يمكن للجمهور الوصول إليها وأن تعد بطريقة تحد من أي مخاطر على سلامة الإنسان من حيث (الثبات - الحريق – سهولة الوصول – سهولة الإخلاء – الأرصفة والمحطات وما إلى ذلك).",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "وضع أحكام مناسبة لمراعاة شروط السلامة الخاصة في الأنفاق الطويلة جداً.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "2.5 الطاقة",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "2.2.5 السلامة",
          "level": 1
        },
        {
          "marker": "",
          "text": "ألا تضر عملية تشغيل أنظمة الإمداد بالطاقة بسلامة القطارات أو الأشخاص (المستخدمين وموظفي التشغيل والسكان بجانب المسار والجهات الخارجية أو أي أطراف أخرى).",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "2.2.5 حماية البيئة",
          "level": 1
        },
        {
          "marker": "",
          "text": "ألا يتداخل عمل أنظمة الإمداد بالطاقة الكهربائية أو الحرارية مع البيئة بما يتجاوز الحدود المسموح بها والمحددة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "2.2.5 التوافق الفني",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن تكون أنظمة إمداد الكهرباء/ الطاقة الحرارية المستخدمة:",
          "level": 0
        },
        {
          "marker": "1-",
          "text": "القدرة على تمكين القطارات من تحقيق مستويات الأداء المحددة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون أنظمة الإمداد بالطاقة الكهربائية متوافقة مع أجهزة التجميع المجهزة للقطارات.",
          "level": 1
        },
        {
          "marker": "3.",
          "text": "2.5 التحكم والقيادة وأنظمة الإشارة",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "3.2.5 السلامة",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن تُمكّن أجهزة وإجراءات التحكم والقيادة ونظام الإشارات المستخدمة القطارات من السفر بمستوى من السلامة والأمان يتوافق مع الأهداف المحددة للشبكة، وأن تستمر أنظمة التحكم والقيادة ونظام الإشارات في توفير ممر آمن للقطارات المسموح لها بالعمل في ظل ظروف صعبة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "3.2.5 التوافق الفني",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "أن تكون جميع البُنى التحتية الجديدة وجميع متحركات وعربات الخطوط الحديدية الجديدة المصنعة أو المطورة بعد اعتماد أنظمة تحكم وقيادة ونظام إشارات متوافقة معدة لاستخدام هذه الأنظمة.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تسمح معدات التحكم والقيادة ونظام الإشارات المثبتة في كابينة قائدي القطارات بالتشغيل العادي، في ظل الظروف المحددة عبر أنظمة الخطوط الحديدية التقليدية المرتبطة.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "2.5 المتحركات (المعدات المتحركة على الخط الحديدي)",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "4.2.5 السلامة",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "يتم تصميم هيكل المتحركات والوصلات بين المركبات بطريقة تحمي الركاب ومقصورات القيادة في حالة الاصطدام أو الخروج عن القضبان/ المسار.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "ألا تضعف الأجهزة الكهربائية من سلامة وعمل أجهزة التحكم والقيادة ونظام الإشارات.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن تتوافق تقنيات الكبح/ الفرملة والضغط الناتج مع تصميم المسار والهياكل الهندسية وأنظمة الإشارات.",
          "level": 1
        },
        {
          "marker": "4-",
          "text": "اتخاذ خطوات سلامة لمنع الوصول إلى المكونات الموصلة بالكهرباء لتفادي تعرض سلامة الأشخاص للخطر.",
          "level": 1
        },
        {
          "marker": "5-",
          "text": "أن تمكن الأجهزة في حالة الخطر الركاب من إبلاغ قائد القطار والموظفين المرافقين بالاتصال به.",
          "level": 1
        },
        {
          "marker": "6-",
          "text": "أن تحتوي بوابات الدخول على نظام فتح وإغلاق يضمن سلامة الركاب.",
          "level": 1
        },
        {
          "marker": "7-",
          "text": "توفير مخارج الطوارئ وطرق الوصول لها والإشارة لها بعلامات واضحة مرئية.",
          "level": 1
        },
        {
          "marker": "8-",
          "text": "وضع الأحكام المناسبة لمراعاة شروط السلامة الخاصة في الأنفاق التي تمر بها القطارات.",
          "level": 1
        },
        {
          "marker": "9-",
          "text": "توفير نظام إضاءة للطوارئ بكثافة ومدة كافيين كأمراً إلزامياً على متن القطارات.",
          "level": 1
        },
        {
          "marker": "10-",
          "text": "أن تكون القطارات مجهزة بنظام النداء العام والمخاطبة ليوفر وسيلة اتصال للجمهور من الموظفين على متن الطائرة ومن المراقبة الأرضية.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "4.2.5 الموثوقية والجاهزية / التوافر",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن يكون تصميم المعدات والأجهزة الحيوية ومعدات التشغيل والجر والكبح ونظام التحكم والقيادة على نحو يسمح للقطار بمواصلة مهمته في حالات حرجة معينة دون عواقب سلبية على المعدات المتبقية في الخدمة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "4.2.5 التوافق الفني",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "أن تكون المعدات والأجهزة الكهربائية متوافقة مع تشغيل أجهزة التحكم والقيادة ونظام الإشارات.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون خصائص أجهزة جمع التيار في حالة الجر الكهربائي قادرة من تمكين القطارات من السفر من خلال أنظمة الإمداد بالطاقة لأنظمة الخطوط الحديدية المرتبطة.",
          "level": 1
        },
        {
          "marker": "3-",
          "text": "أن تكون خصائص المتحركات على الخط بشكل يسمح لها بالعمل على أي خط يُتوقع أن تسير عليه.",
          "level": 1
        },
        {
          "marker": "4.",
          "text": "4.2.5 أجهزة التحكم",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن تكون القطارات مجهزة بجهاز تسجيل وأن يكون هناك اتساق للبيانات التي يتم جمعها بواسطة هذا الجهاز ومعالجة المعلومات.",
          "level": 0
        },
        {
          "marker": "5.",
          "text": "2.5 الصيانة",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "5.2.5 الصحة والسلامة",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن تضمن المنشآت والتركيبات والأجهزة الفنية وكذا الإجراءات المستخدمة في المراكز التشغيل الآمن للنظام الفرعي وألا تشكل خطراً على الصحة والسلامة.",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "5.2.5 حماية البيئة",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب ألا تتجاوز الأجهزة والتركيبات الفنية والإجراءات المستخدمة في مراكز الصيانة المستويات المسموح بها من الضوضاء فيما يتعلق بالبيئة المحيطة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "5.2.5 التوافق الفني",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن تكون منشآت وأجهزة وتركيبات الصيانة للمتحركات التقليدية العاملة على الخط  بالشكل الذي يسمح بتنفيذ عمليات السلامة والصحة والراحة على جميع المتحركات من عربات وغيرها للغرض الذي تم تصميمها من أجله.",
          "level": 0
        },
        {
          "marker": "6.",
          "text": "2.5 إدارة التشغيل وحركة المرور للقطارات",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "6.2.5 السلامة",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "أن تكون المواءمة بين قواعد تشغيل الشبكة ومؤهلات قائدي القطارات والموظفين على متن القطار والموظفين في مراكز التحكم بالشكل الذي يضمن التشغيل الآمن مع مراعاة المتطلبات المختلفة للخدمات عبر الحدود والخدمات المحلية.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "أن تكون عمليات الصيانة والفواصل الزمنية، وتدريب ومؤهلات موظفي مركز الصيانة والتحكم ونظام ضمان الجودة الذي وضعه المشغلون المعنيون في مراكز التحكم والصيانة لضمان مستوى عالٍ من السلامة.",
          "level": 1
        },
        {
          "marker": "5.",
          "text": "2.6.2 الموثوقية والجاهزية/ التوافر",
          "level": 1
        },
        {
          "marker": "",
          "text": "يجب أن تكون عمليات وفترات الصيانة وتدريب ومؤهلات موظفي مركز الصيانة والتحكم ونظام ضمان الجودة الذي وضعه المشغلون المعنيون في مراكز التحكم والصيانة بالشكل الذي يوفر مستوى عالٍ من موثوقية النظام والجاهزية.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "6.2.5 التوافق الفني",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن تكون مواءمة قواعد تشغيل الشبكة ومؤهلات القائدين للقطارات والموظفين على متن القطار ومديري حركة المرور للقطارات بالشكل الذي يوفر كفاءة تشغيل عالية لنظام الخطوط الحديدية في دول مجلس التعاون الخليجي مع مراعاة المتطلبات المختلفة عبر الحدود وللخدمات المحلية.",
          "level": 0
        },
        {
          "marker": "7.",
          "text": "2.5 تطبيقات الاتصالات اللاسلكية (عن بعد) لحركة عمليات الشحن وخدمة الركاب",
          "level": 1
        },
        {
          "marker": "1.",
          "text": "7.2.5 التوافق الفني",
          "level": 1
        },
        {
          "marker": "1-",
          "text": "أن تضمن المتطلبات الأساسية لتطبيقات الاتصالات اللاسلكية عن بُعد حداً أدنى من جودة الخدمة للركاب وحركة نقل البضائع لا سيما من حيث التوافق الفني.",
          "level": 1
        },
        {
          "marker": "2-",
          "text": "اتخاذ خطوات لضمان:",
          "level": 1
        },
        {
          "marker": "أ.",
          "text": "أن تكون قواعد البيانات والبرمجيات وبروتوكولات اتصالات البيانات قد تم تطويرها بطريقة تسمح بأقصى قدر من تبادل البيانات بين التطبيقات والمشغلين المختلفين باستثناء البيانات التجارية السرية.",
          "level": 1
        },
        {
          "marker": "ب.",
          "text": "سهولة الوصول إلى المعلومات للمستخدمين.",
          "level": 1
        },
        {
          "marker": "2.",
          "text": "7.2.5 الموثوقية والجاهزية/التوافر",
          "level": 1
        },
        {
          "marker": "",
          "text": "أن توفر طرق استخدام قواعد البيانات هذه والبرمجيات وبروتوكولات اتصال البيانات وإدارتها وتحديثها وصيانتها كفاءة هذه الأنظمة وجودة الخدمة.",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "7.2.5 الصحة",
          "level": 1
        },
        {
          "marker": "",
          "text": "التداخلات والتباين بين هذه الأنظمة والمستخدمين يجب أن يمتثل للحد الأدنى من القواعد المتعلقة ببيئة العمل وحماية الصحة.",
          "level": 0
        },
        {
          "marker": "4.",
          "text": "7.2.5 السلامة",
          "level": 1
        },
        {
          "marker": "",
          "text": "توفير مستويات مناسبة من التكامل والاعتمادية لتخزين أو نقل المعلومات المتعلقة بالسلامة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 قائمة المعايير الفنية المعتمدة والمعمول بها",
          "level": 0
        },
        {
          "marker": "1.",
          "text": "6 البنية التحتية",
          "level": 1
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرجع",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 13674-1",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية – المسار - السكة الحديدية   الجزء 1: قضبان الخطوط الحديدية فيجنول",
          "level": 0
        },
        {
          "marker": "",
          "text": "Vignole",
          "level": 0
        },
        {
          "marker": "",
          "text": "– خط حديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": "46",
          "level": 0
        },
        {
          "marker": "",
          "text": "كجم/ م   وما فوق",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 13715",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية – أطقم العجلات والبوجي/   جسم العربة - العجلات – سطح محيط  العجلات",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1: 2010",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 13848-1",
          "level": 0
        },
        {
          "marker": "",
          "text": "جودة هندسة المسار - الجزء 1:   توصيف هندسة المسار",
          "level": 0
        },
        {
          "marker": "",
          "text": "(",
          "level": 0
        },
        {
          "marker": "",
          "text": "مع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1: 2008)",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 13848-5",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية -   المسار - جودة هندسة المسار - الجزء 5: مستويات الجودة الهندسية - خط عادي",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1: 2010",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 14067-5",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - الديناميكا الهوائية -   الجزء 5: المتطلبات وإجراءات الاختبار للديناميكا الهوائية في الأنفاق",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1: 2010",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 15273-3",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية -   القياس - الجزء 3: مقاييس الهيكل",
          "level": 0
        },
        {
          "marker": "",
          "text": "structure gauges",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 15302",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "طريقة تحديد المخروطية المكافئة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1: 2010)",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 15528",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "فئات الخطوط لإدارة التداخلات بين حدود حمولة   المركبات والبنية التحتية",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1: 2012",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "9",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 15663",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعريف الكتل المرجعية للمركبة (مع تصحيحات",
          "level": 0
        },
        {
          "marker": "",
          "text": "AC: 2010)",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "10",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 1990",
          "level": 0
        },
        {
          "marker": "",
          "text": "أساس التصميم الإنشائي (مع التعديل",
          "level": 0
        },
        {
          "marker": "",
          "text": "A1: 2005",
          "level": 0
        },
        {
          "marker": "",
          "text": "والتصحيح",
          "level": 0
        },
        {
          "marker": "",
          "text": "AC: 2010",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "11",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 1991-2",
          "level": 0
        },
        {
          "marker": "",
          "text": "الكود الأوروبي 1- الإجراءات على الهياكل - الجزء   2: الحمل المروري على الجسور",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مع تصحيح",
          "level": 0
        },
        {
          "marker": "",
          "text": "AC: 2010",
          "level": 0
        },
        {
          "marker": "",
          "text": ")",
          "level": 0
        },
        {
          "marker": "",
          "text": "12",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 14363: 2005",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - اختبار قبول خصائص تشغيل   مركبات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "اختبار السلوك التشغيلي   والاختبارات الثابتة",
          "level": 0
        },
        {
          "marker": "2.",
          "text": "6 الطاقة",
          "level": 1
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرجع",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50119",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - التركيبات الثابتة -   خطوط التلامس الكهربائية العلوية للجر",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50122-1: 2011 + A1: 2011",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية -   التركيبات الثابتة - السلامة الكهربائية والتأريض ودائرة العودة - الجزء 1:   أحكام الحماية ضد الصدمات الكهربائية",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50149",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية -   التركيبات الثابتة - الجر الكهربائي - أسلاك التلامس المجوفة/ المحززة من النحاس   وسبائك النحاس",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50163",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - إمداد الفولتية   الكهربائية لأنظمة الجر",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50367",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - أنظمة التجميع الحالية -   المعايير الفنية للتفاعل بين البانتوجراف والخط العلوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50388",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية -   إمدادات الطاقة وعربات الخطوط الحديدية - المعايير الفنية للتنسيق بين مزود   الطاقة (محطة فرعية) وعربات الخطوط الحديدية لتحقيق إمكانية التشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50317",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - أنظمة   التجميع الحالية - متطلبات والتحقق من صحة قياسات التفاعل الديناميكي بين   البانتوجراف وخط الاتصال العلوي",
          "level": 0
        },
        {
          "marker": "",
          "text": "8",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50318",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة التجميع الحالية - التحقق من صحة محاكاة   التفاعل الديناميكي بين البانتوجراف وخط الاتصال العلوي",
          "level": 0
        },
        {
          "marker": "3.",
          "text": "6 أوامر التحكم ونظام الإشارات",
          "level": 1
        },
        {
          "marker": "",
          "text": "تحدد مواصفات متطلبات النظام للنظام الأوربي لحركة القطارات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ERTMS",
          "level": 0
        },
        {
          "marker": "",
          "text": "(مجموعة فرعية -026) تداخلات قابلية للتشغيل البيني. ويتم إعطاء هذه التداخلات والمواصفات المتصلة في الجدول التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "تداخل التشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "ERA_ERTMS_015560",
          "level": 0
        },
        {
          "marker": "",
          "text": "واجهة جهاز التشغيل",
          "level": 0
        },
        {
          "marker": "",
          "text": "DMI",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "Subset-",
          "level": 0
        },
        {
          "marker": "",
          "text": "034",
          "level": 0
        },
        {
          "marker": "",
          "text": "مجموعة فرعية لواجهة القطار",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "Subset-036",
          "level": 0
        },
        {
          "marker": "",
          "text": "Euro Balise airgap",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام   نقل الرسائل عبر فراغ الهواء",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "Subset-044",
          "level": 0
        },
        {
          "marker": "",
          "text": "Euro loop airgap",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "A11T6001, subset-37",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R Mobile - Euro",
          "level": 0
        },
        {
          "marker": "",
          "text": "-037",
          "level": 0
        },
        {
          "marker": "",
          "text": "6",
          "level": 0
        },
        {
          "marker": "",
          "text": "subset-37",
          "level": 0
        },
        {
          "marker": "",
          "text": "شبكة",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثابتة   - مجموعة واجهة",
          "level": 0
        },
        {
          "marker": "",
          "text": "RBC",
          "level": 0
        },
        {
          "marker": "",
          "text": "الفرعية -",
          "level": 0
        },
        {
          "marker": "",
          "text": "7",
          "level": 0
        },
        {
          "marker": "",
          "text": "subset-039, subset -098",
          "level": 0
        },
        {
          "marker": "",
          "text": "RBC-RBC",
          "level": 0
        },
        {
          "marker": "",
          "text": "-098",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنطبق المواصفات التالية على جميع الأنظمة المستخدمة في تطبيقات الخطوط الحديدية لما لها من تأثير كبير في إمكانية التشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرجع",
          "level": 0
        },
        {
          "marker": "",
          "text": "اسم الوثيقة",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50125-3",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية -   الظروف البيئية للمعدات - الجزء 3: أجهزة الإشارات والاتصالات",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50126",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات وإثبات الموثوقية والتوافر وقابلية   الصيانة والسلامة",
          "level": 0
        },
        {
          "marker": "",
          "text": "(RAMS)",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50128",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - أنظمة   الاتصالات والإشارات والمعالجة",
          "level": 0
        },
        {
          "marker": "",
          "text": "4",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50129",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - أنظمة الاتصالات   والاشارات والمعالجة - الأنظمة الإلكترونية المتعلقة بالسلامة للإشارة",
          "level": 0
        },
        {
          "marker": "",
          "text": "5",
          "level": 0
        },
        {
          "marker": "",
          "text": "EN 50159",
          "level": 0
        },
        {
          "marker": "",
          "text": "تطبيقات الخطوط الحديدية - أنظمة الاتصال والإشارات   والمعالجة - الاتصالات المتعلقة بالسلامة في أنظمة النقل",
          "level": 0
        },
        {
          "marker": "",
          "text": "مواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "أنظمة الاتصالات السككية (الراديو)",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": "م",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات",
          "level": 0
        },
        {
          "marker": "",
          "text": "المرجع",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "EIRENE FRS",
          "level": 0
        },
        {
          "marker": "",
          "text": "1",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": "مواصفات المتطلبات الوظيفية",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "EIRENE SRS",
          "level": 0
        },
        {
          "marker": "",
          "text": "2",
          "level": 0
        },
        {
          "marker": "",
          "text": "مواصفات متطلبات نظام",
          "level": 0
        },
        {
          "marker": "",
          "text": "GSM-R",
          "level": 0
        },
        {
          "marker": "",
          "text": "3",
          "level": 0
        },
        {
          "marker": "",
          "text": "A11T6001 (MORANE)",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإرسال   اللاسلكي لراديو",
          "level": 0
        },
        {
          "marker": "",
          "text": "Radio Transmission FFFIS for Euro Radio",
          "level": 0
        },
        {
          "marker": "",
          "text": "6 .4",
          "level": 0
        },
        {
          "marker": "",
          "text": "المواصفات الخليجية",
          "level": 0
        },
        {
          "marker": "",
          "text": "معايير التصميم",
          "level": 0
        },
        {
          "marker": "",
          "text": "نتائج تصميم دول مجلس التعاون الخليجي",
          "level": 0
        },
        {
          "marker": "",
          "text": "دراسة جدوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "دولة الكويت",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": "مملكة البحرين",
          "level": 0
        },
        {
          "marker": "",
          "text": "دولة قطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإمارات العربية المتحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "سلطنة عمان",
          "level": 0
        },
        {
          "marker": "",
          "text": "الحمل المحوري",
          "level": 0
        },
        {
          "marker": "32.",
          "text": "4 طن/ المحور",
          "level": 1
        },
        {
          "marker": "32.",
          "text": "4 طن/ المحور",
          "level": 1
        },
        {
          "marker": "32.",
          "text": "4 طن/ المحور",
          "level": 1
        },
        {
          "marker": "32.",
          "text": "4 طن/ المحور",
          "level": 1
        },
        {
          "marker": "",
          "text": "و25 طن حمل محوري عند الربط بين الدوحة والبحرين",
          "level": 0
        },
        {
          "marker": "32.",
          "text": "4 طن/ المحور على   الربط بين حدود الدوحة والسعودية وميناء مسيعيد. و25 طن حمل محوري عند الربط بين   الدوحة والبحرين",
          "level": 1
        },
        {
          "marker": "32.",
          "text": "4 طن/ المحور",
          "level": 1
        },
        {
          "marker": "32.",
          "text": "4 طن/ المحور",
          "level": 1
        },
        {
          "marker": "",
          "text": "السرعة التصميمية لقطارات الركاب هي 220 كم/س لتسمح   بسرعة تشغيلية 200كم/س",
          "level": 0
        },
        {
          "marker": "",
          "text": "200كم/ س",
          "level": 0
        },
        {
          "marker": "",
          "text": "200كم/   س",
          "level": 0
        },
        {
          "marker": "",
          "text": "200كم/ س",
          "level": 0
        },
        {
          "marker": "",
          "text": "200كم/س على الجسر بين قطر والبحرين 250 كم/س",
          "level": 0
        },
        {
          "marker": "",
          "text": "200كم/س الربط مع السعودية 200كم/س والربط مع البحرين 350 كم/س   وعلى الجسر بين قطر والبحرين 250 كم/س",
          "level": 0
        },
        {
          "marker": "",
          "text": "200كم/س",
          "level": 0
        },
        {
          "marker": "",
          "text": "200كم/ س",
          "level": 0
        },
        {
          "marker": "",
          "text": "سرعة قطارات الشحن",
          "level": 0
        },
        {
          "marker": "80-",
          "text": "12   كم/س",
          "level": 1
        },
        {
          "marker": "80-",
          "text": "12   كم/س",
          "level": 1
        },
        {
          "marker": "80-",
          "text": "12   كم/س",
          "level": 1
        },
        {
          "marker": "80-",
          "text": "12   كم/س",
          "level": 1
        },
        {
          "marker": "80-",
          "text": "12   كم/س",
          "level": 1
        },
        {
          "marker": "80-",
          "text": "12   كم/س",
          "level": 1
        },
        {
          "marker": "80-",
          "text": "12   كم/س",
          "level": 1
        },
        {
          "marker": "",
          "text": "تكنولوجيا السحب",
          "level": 0
        },
        {
          "marker": "",
          "text": "ديزل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ديزل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ديزل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ديزل   للربط مع السعودية وكهربائي للربط مع قطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "ديزل   للربط مع السعودية وكهربائي للربط مع قطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "ديزل",
          "level": 0
        },
        {
          "marker": "",
          "text": "ديزل",
          "level": 0
        },
        {
          "marker": "",
          "text": "نظام الإشارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام   الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى 2",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام   الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى 2",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى 2",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى 2",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى 2",
          "level": 0
        },
        {
          "marker": "",
          "text": "-",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى 2",
          "level": 0
        },
        {
          "marker": "",
          "text": "النظام الأوروبي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ETCS",
          "level": 0
        },
        {
          "marker": "",
          "text": "مستوى 2",
          "level": 0
        },
        {
          "marker": "",
          "text": "معايير التصميم",
          "level": 0
        },
        {
          "marker": "",
          "text": "نتائج تصميم دول مجلس التعاون الخليجي",
          "level": 0
        },
        {
          "marker": "",
          "text": "دراسة جدوى",
          "level": 0
        },
        {
          "marker": "",
          "text": "دولة الكويت",
          "level": 0
        },
        {
          "marker": "",
          "text": "المملكة العربية السعودية",
          "level": 0
        },
        {
          "marker": "",
          "text": "مملكة البحرين",
          "level": 0
        },
        {
          "marker": "",
          "text": "دولة قطر",
          "level": 0
        },
        {
          "marker": "",
          "text": "الإمارات العربية المتحدة",
          "level": 0
        },
        {
          "marker": "",
          "text": "سلطنة عمان",
          "level": 0
        },
        {
          "marker": "",
          "text": "الاستخدام",
          "level": 0
        },
        {
          "marker": "",
          "text": "استخدام مشترك للركاب والشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "استخدام مشترك للركاب والشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "استخدام مشترك للركاب والشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "استخدام مشترك للركاب والشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "استخدام مشترك للركاب والشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "استخدام مشترك للركاب والشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "استخدام مشترك للركاب والشحن",
          "level": 0
        },
        {
          "marker": "",
          "text": "المقياس",
          "level": 0
        },
        {
          "marker": "",
          "text": "gauge",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار 1435 مم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار 1435 مم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار 1435 مم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار 1435 مم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار 1435 مم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار 1435 مم",
          "level": 0
        },
        {
          "marker": "",
          "text": "المعيار 1435 مم",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخلوص الهيكلي",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليسع عربات النقل المزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليسع عربات النقل المزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليسع عربات النقل المزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليسع عربات النقل المزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليسع عربات النقل المزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "فقط للربط مع حدود السعودية والدوحة وميناء مسيعيد",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليسع عربات النقل المزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "ليسع عربات النقل المزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "الخط الحديدي",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج متى تطلبت أحجام حركة المرور ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج متى تطلبت أحجام حركة المرور ذلك",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج للمرور عند الخطوط الفرعية والتخازين",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسار فردي بشكل رئيسي لاستخدام حركة المرور   المختلطة ومزدوج للمرور عند الخطوط الفرعية والتخازين",
          "level": 0
        },
        {
          "marker": "",
          "text": "مسار مزدج كلية لاستخدامات حركات المرور المزدوجة   للقطارات",
          "level": 0
        },
        {
          "marker": "",
          "text": "خط مزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "خط مزدوج",
          "level": 0
        },
        {
          "marker": "",
          "text": "بناء على التوجيهات الارشادية العامة لدول مجلس التعاون الصادرة عن منتدى الخطوط الحديدية لدول المجلس وسيتم الرجوع اليها عن اختيار معايير التشغيل البيني",
          "level": 0
        },
        {
          "marker": "",
          "text": "إلى أن يتم تحديثها من قبل الهيئة الخليجية للسكك الحديدية.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}