{
  "law_id": "uqn_19075",
  "law_name": "صدور بيان مشترك لزيارة رئيس جمهورية مصر العربية للمملكة",
  "title": "صدور بيان مشترك لزيارة رئيس جمهورية مصر العربية للمملكة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1443/08/05",
  "issue_date_gregorian": "08/03/2022",
  "publish_date_hijri": "1443/08/05",
  "publish_date_gregorian": "08/03/2022",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=19075",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nصدر بيان مشترك لزيارة فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية إلى المملكة، فيما يلي نصه:\nفي إطار ما يجمع المملكة العربية السعودية وجمهورية مصر العربية وقيادتيهما حفظهما الله، وشعبيهما الشقيقين من روابط أخوية تاريخية متأصلة، وعلاقات راسخة بينهما، وأواصر القربى والمصير المشترك، قام فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، بزيارة رسمية إلى المملكة العربية السعودية يوم الثلاثاء الموافق 5/8/1443هـ، وقد استقبله أخوه صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع حفظه الله، في مطار الملك خالد الدولي بالرياض, وقد اصطحب سموه فخامته للقاء أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله, حيث جرت مراسم الاستقبال الرسمية في الديوان الملكي.\nوفي جو سادته روح المودة والإخاء الذي يجسد عمق العلاقات المتميزة القائمة بين البلدين الشقيقين، عُقدت جلسة مباحثات رسمية بين صاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع، وفخامة رئيس جمهورية مصر العربية حفظهما الله، جرى خلالها استعراض العلاقات التاريخية الراسخة بين البلدين الشقيقين، والإشادة بمستوى التعاون والتنسيق فيما بينهما على جميع الأصعدة، كما تم بحث سبل تطوير وتنمية العلاقات في كافة المجالات بما يعزز ويحقق مصالح البلدين والشعبين الشقيقين، كما تناولا مستجدات الأوضاع التي تشهدها المنطقة والعالم، مؤكدين على وحدة الموقف والمصير المشترك تجاه مجمل القضايا والتطورات الإقليمية والدولية ذات الاهتمام المشترك.\nشؤون سياسية\nوفي الشأن السياسي، أكد الجانبان عزمهما على تعزيز التعاون تجاه جميع القضايا السياسية والسعي لبلورة مواقف مشتركة تحفظ للبلدين الشقيقين أمنهما واستقرارهما، وأهمية استمرار التنسيق والتشاور إزاء التطورات والمستجدات في كافة المحافل الثنائية والمتعددة الأطراف، وبما يسهم في تحقيق الأمن والاستقرار والازدهار في البلدين الشقيقين والمنطقة.\nوتبادل الجانبان وجهات النظر حول المسائل والقضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكّدا العمل على تنسيق مواقفهما بما يخدم مصالحهما ويعزز الأمن والاستقرار في المنطقة والعالم. كما أكدا على أهمية العمل العربي المشترك ودور جامعة الدول العربية في إطار تدعيم آليات العمل العربي المشترك وفي حل أزمات المنطقة وفق القرارات الدولية ذات الصلة ووفق مبادئ القانون الدولي. مشددين على مواصلة دعمهما لتحقيق السلام في منطقة الشرق الأوسط، وأهمية التوصل إلى تسوية شاملة للنزاع الفلسطيني الإسرائيلي وفقاً لحل الدولتين، وقرارات الشرعية الدولية ذات الصلة، ومبادرة السلام العربية، بما يكفل حق الشعب الفلسطيني في إقامة دولته المستقلة على حدود 1967م، وعاصمتها القدس الشرقية. كما أكدا أهمية تضافر الجهود الدولية في تقديم المساعدات الإنسانية للشعب الفلسطيني.\nوأكد الجانبان على أن الأمن العربي كلٌ لا يتجزأ، وعلى أهمية العمل العربي المشترك والتضامن العربي الكامل للحفاظ على الأمن القومي العربي بما لدى دوله من قدرات وإمكانات تؤهلها للاضطلاع بهذه المسؤولية، وهي مسؤولية تقع على عاتق كل الدول العربية، ويضطلع بها البلدان الشقيقان في إطار عملهما المستمر لدعم أمن واستقرار المنطقة.\nكما أكد الجانبان على رفض أي محاولات لأطراف إقليمية للتدخل في الشؤون الداخلية للدول العربية، أو تهديد استقرارها وتقويض مصالح شعوبها، سواءً كان ذلك عبر أدوات التحريض العرقي والمذهبي، أو أدوات الإرهاب والجماعات الإرهابية، أو عبر تصورات توسعية لا تحترم سيادة الدول ومبادئ احترام حسن الجوار، واتفقا على مواصلة محاربة التنظيمات الإرهابية في المنطقة بكافة أشكالها، كما استعرضا الجهود المبذولة من جانبهما في هذا الصدد.\nأمن الملاحة البحرية\nوأدان الجانبان محاولات المساس بأمن وسلامة الملاحة في الخليج العربي ومضيق باب المندب والبحر الأحمر، وأكدا على أهمية ضمان حرية الملاحة بتلك الممرات البحرية المحورية، وضرورة التصدي لأي تهديدات لها باعتبارها تشكل تهديداً للأمن والاستقرار الإقليمي والدولي.\nكما أعرب الطرفان عن رفضهما لاستمرار الميليشيات الحوثية الإرهابية في تهديد الملاحة البحرية في البحر الأحمر، وأنه لا يمكن التغاضي عن امتلاك هذه الميليشيات الحوثية الإرهابية لقدرات عسكرية نوعية، كونه تهديداً مباشراً لأمن المملكة العربية السعودية ودول المنطقة، وأكد الجانبان حرصهما على تعزيز التعاون بين البلدين خصوصاً في المجال العسكري وتعزيز العلاقات والشراكات الاستراتيجية.\nوفي الشأن اليمني؛ أشاد الجانبان بتوافق وجهات نظرهما حول مواصلة جهودهما لإيجاد حل سياسي شامل للأزمة اليمنية، يقوم على المبادرة الخليجية وآليتها التنفيذية ومخرجات مؤتمر الحوار الوطني الشامل وقرار مجلس الأمن الدولي رقم (2216). ونوّه الجانب المصري بمبادرة المملكة العربية السعودية لإنهاء الأزمة اليمنية ورفع المعاناة الإنسانية عن الشعب اليمني الشقيق، ورحب الجانبان بإصدار مجلس الأمن الدولي القرار (2624) لعام 2022م، الذي صنف فيه مليشيا الحوثي جماعة إرهابية، بالإضافة إلى توسيع الحظر على إيصال الأسلحة إلى اليمن ليشمل جميع أفراد جماعة الحوثي الإرهابية، كما أشاد الجانبان في الوقت ذاته بالدور الكبير الذي يقوم به مركز الملك سلمان للإغاثة والأعمال الإنسانية لرفع المعاناة الإنسانية عن الشعب اليمني الشقيق.\nوفي الشأن العراقي، أعرب الجانبان عن تمنياتهما بتشكيل حكومة عراقية تستمر في مواصلة العمل من أجل أمن واستقرار العراق وتنميته، والقضاء على الإرهاب ووقف التدخلات الخارجية في شؤونه الداخلية.\nوفي الشأن السوداني، أكد الجانبان على استمرار دعمهما لإنجاح المرحلة الانتقالية وبما يسهم في الحفاظ على المكتسبات السياسية والاقتصادية, كما أكدا على أهمية الحوار بين الأطراف السودانية، والتنويه بدور الأمم المتحدة وجهود بعثة الأمم المتحدة المتكاملة بدعم المرحلة الانتقالية في السودان (يوني تامس) لتسهيل الحوار وتشجيع قيم التوافق وتعزيز لغة الحوار وإحياء العملية السياسية، وحماية وحدة الصف بين جميع مكوناته وكل ما من شأنه تحقيق الأمن والاستقرار في السودان، متمنين للسودان وشعبه الشقيق الاستقرار والرخاء.\nوفي الشأن اللبناني أكد الجانبان حرصهما على أمن واستقرار ووحدة الأراضي اللبنانية وعلى أهمية مواصلة الجهود الرامية إلى الحفاظ على عروبة لبنان وأمنه واستقراره، ودعم دور مؤسسات الدولة اللبنانية، وإجراء الإصلاحات اللازمة بما يضمن تجاوز لبنان لأزمته، وألا يكون لبنان منطلقاً لأي أعمال إرهابية وحاضنة للتنظيمات والجماعات الإرهابية التي تزعزع أمن واستقرار المنطقة، وأن لا يكون مصدراً أو معبراً لتهريب المخدرات.\nوفي الشأن السوري، أكد الجانبان على أهمية الوصول إلى حل سياسي للأزمة في سوريا يحقق تطلعات الشعب السوري ويحافظ على وحدة سوريا وسلامة أراضيها, وأكدا على ضرورة الحد من التدخلات الإقليمية في الشأن السوري التي تهدد أمن واستقرار سوريا ووحدة أراضيها وتماسك نسيجها الاجتماعي. وضرورة دعم جهود المبعوث الأممي الخاص بسوريا.\nوفي الشأن الليبي، شدد الجانبان على ضرورة الحفاظ على استقرار ليبيا ووحدة وسلامة أراضيها، وأكدا على دعم كافة الجهود الرامية للتوصل إلى حل سياسي (ليبي ليبي)، وأن تتفق جميع الأطراف الليبية مع بعضها البعض على الانطلاق نحو المستقبل بما يحقق مصلحة ليبيا وشعبها دون أي إملاءات أو تدخلات خارجية. وأكد الطرفان على أهمية دعم دور مؤسسات الدولة الليبية واضطلاعها بمسؤولياتها، وثمّنا في هذا السياق إجراءات مجلس النواب كونه الجهة التشريعية المنتخبة، والمعبرة عن الشعب الليبي الشقيق، والمنوط بها سن القوانين، ومنح الشرعية للسلطة التنفيذية، وممارسة الدور الرقابي عليها. كما أكدا على ضرورة خروج القوات الأجنبية والمرتزقة والمقاتلين الأجانب في مدى زمني محدد تنفيذاً لقرار مجلس الأمن رقم 2570 والمخرجات الصادرة عن قمة باريس ومؤتمر برلين 2 وآلية دول جوار ليبيا وجامعة الدول العربية والاتحاد الأفريقي. كما أكدا على ضرورة استمرار لجنة 5+5 العسكرية المشتركة في عملها والتزام كافة الأطراف بوقف الأعمال العسكرية حفاظاً على أمن واستقرار ليبيا ومقدرات شعبها.\nدعم مشترك\nأكد الجانب السعودي على دعمه الكامل للأمن المائي المصري باعتباره جزءاً لا يتجزأ من الأمن المائي العربي، كما يحث إثيوبيا على التخلي عن سياستها الأحادية اتصالاً بالأنهار الدولية، والالتزام بتعهداتها بمقتضى القانون الدولي بما في ذلك اتفاق إعلان المبادئ الموقع في 2015، بما من شأنه عدم اتخاذ أية إجراءات أحادية فيما يخص ملء وتشغيل سد النهضة الإثيوبي، وضرورة التعاون بحسن نية مع مصر والسودان للتوصل بلا إبطاء لاتفاق قانوني ملزم بشأن قواعد الملء والتشغيل، اتساقاً مع البيان الرئاسي الصادر عن مجلس الأمن في سبتمبر 2021.\nوعبر الجانب المصري عن تضامنه الكامل مع المملكة العربية السعودية في كل ما تتخذه من إجراءات لحماية أمنها القومي، كما أكد الجانب المصري رفضه أي اعتداءات على أراضي المملكة العربية السعودية، مؤكداً على أن أمن المملكة ومنطقة الخليج العربي يعد جزءاً لا يتجزأ من الأمن القومي المصري.\nوفيما يتعلق بأفغانستان؛ أكد الجانبان ضرورة دعم الأمن والاستقرار في أفغانستان وعدم السماح بوجود ملاذات آمنة للإرهابيين والمتطرفين فيها، وأكدا ضرورة استمرار الجهود الدولية لمكافحة الإرهاب، وعبّر الجانبان عن أهمية دعم جهود الإغاثة والأعمال الإنسانية في أفغانستان.\nكما أكدا أهمية التعامل بشكل جدّي وفعّال مع الملف النووي والصاروخي لإيران بجميع مكوناته وتداعياته بما يُسهم في تحقيق الأمن والاستقرار الإقليمي والدولي، وتأكيد مبادئ حُسن الجوار واحترام القرارات الأممية والشرعية الدولية، وتجنيب المنطقة كافة الأنشطة المزعزعة للاستقرار.\nكما عبّر الجانبان عن ارتياحهما للجهود المبذولة في مجال مكافحة الإرهاب وتمويله، وجهودهما المشتركة في إطار عمل المركز الدولي لاستهداف تمويل الإرهاب.\nتعاون وتنسيق\nوفي الجانب الأمني والعسكري، أشاد الجانبان بمستوى التعاون والتنسيق الأمني القائم بين البلدين، ورغبتهما في تعزيز ذلك بما يحقق الأمن والاستقرار للبلدين الشقيقين، وأكد الطرفان على خطورة السلوك الإيراني العدائي تجاه دول المنطقة وخطر امتلاك النظام لأسلحة الدمار الشامل على المنطقة والعالم، وأن أي اتفاق دولي بهذا الخصوص لا بد أن يتم بمشاركة دول المنطقة، كما أعرب الطرفان عن رفضهما لاستمرار المليشيات الحوثية الإرهابية في تهديد الملاحة البحرية، وأنه لا يمكن التغاضي عن امتلاك هذه المليشيات لقدرات عسكرية نوعية كونه تهديداً مباشراً لأمن المملكة العربية السعودية ودول المنطقة، وأكد الجانبان على حرصهما على تعزيز التعاون بين البلدين خصوصاً في المجال العسكري وتعزيز العلاقات والشراكات الاستراتيجية.\nوفي الشأن الاقتصادي والتجاري، اتفق الجانبان على تعزيز الشراكة الاقتصادية استثمارياً وتجارياً بين البلدين ونقلها إلى آفاق أوسع لترقى لمتانة العلاقة التاريخية والاستراتيجية بين البلدين ومن خلال تحقيق التكامل بين الفرص المتاحة من خلال رؤية المملكة العربية السعودية 2030، ورؤية جمهورية مصر العربية 2030، كما أكد الجانبان عزمهما على مواصلة العمل لتمكين الشراكة بين القطاع الخاص في البلدين وتشجيع الاستثمارات المتبادلة وتعزيزها في العديد من القطاعات المستهدفة بما في ذلك السياحة والطاقة والرعاية الصحية والنقل والخدمات اللوجستية والاتصالات وتقنية المعلومات والتطوير العقاري والزراعة، وأعرب الجانبان عن تطلعهما لجذب خبرات القطاع الخاص لديهما إلى المشاريع الضخمة المستقبلية في البلدين، كما أوضح الجانبان حرصهما على تسهيل أي تحديات تواجه استثماراتها في كلا البلدين. كما اتفق الجانبان على مواصلة التنسيق والتعاون في مجال حماية البيئة البحرية، وتعزيز التبادل التجاري بين البلدين الشقيقين، وعلى أهمية رفع مستوى سياحة اليخوت وتسهيل مرورها عبر قناة السويس من خلال عدد من المبادرات بين الجانبين، وأشاد الجانبان بحجم التجارة البينية بين البلدين الشقيقين والذي يعكس عمق واستدامة العلاقات الاقتصادية بين المملكة وجمهورية مصر، وأكدا على أهمية استمرار العمل على تطويره من خلال انتظام عقد مجلس الأعمال المشترك وتبادل الزيارات والوفود التجارية.\nوفي مجال الطاقة والتغير المناخي، رحب البلدان بتوقيع ترسية مشاريع الربط الكهربائي والتي جرت في شهر أكتوبر من عام 2021م، والتطلع للاستفادة من هذه المشاريع في التبادل التجاري للطاقة الكهربائية وزيادة المحتوى المحلي في هذه المشاريع بما يخدم مصالح البلدين، كما رحبت المملكة باستضافة مصر للدورة الـ(27) لمؤتمر أطراف اتفاقية الأمم المتحدة الإطارية لتغير المناخ، وأعربت عن ثقتها في نجاحها في استضافة هذه المناسبة، وأكدت على أهمية التعاون المستمر للوصول لحلول شاملة وأجندة تدعم مصالح الدول النامية، وتعزيز سبل التعاون حول سياسات المناخ الدولية، ورحبت جمهورية مصر العربية بإطلاق المملكة لمبادرتي السعودية الخضراء والشرق الأوسط الأخضر، وأعربت عن دعمها لجهود المملكة في مجال التغير المناخي من خلال تطبيق منهج الاقتصاد الدائري للكربون، وعبّر الجانبان عن تطلعهما لتعزيز التعاون في المجالات ذات الاهتمام المشترك بما فيها الطاقة النظيفة وخفض انبعاثات الكربون من قطاع البترول والغاز، بما في ذلك من خلال تكنولوجيا التقاط الكربون وتخزينه واستخدامه وبناء الخبرات.\nكما رحّب الجانبان ببحث سبل التعاون بينهما في مجال الهيدروجين، وتطوير التقنيات فيما يتعلّق بنقل الهيدروجين وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال مشروعات الهيدروجين. كما أكد الجانبان على أهمية تعزيز التعاون في عدد من المجالات ومنها كفاءة الطاقة، والطاقة المتجددة، والابتكار والتقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة، وتطوير التقنيات النظيفة لاستخدام الموارد الهيدروكربونية في تطبيقات متنوعة في المجال الصناعي والإنشائي، وتطوير المحتوى المحلي بالمساهمة في تحديد المنتجات والخدمات ذات الأولوية في مجال مكونات قطاعات الطاقة والعمل على توطينها لرفع الناتج المحلي، بالإضافة إلى تطوير رأس المال البشري، وكذلك بحث فرص التعاون في مجال التدريب وتنمية المهارات وتبادل الخبرات للمختصين في كافة أنشطة الصناعة البترولية.\nكما أكد الجانبان على أولوية موضوعات التكيف وتعزيز القدرة على التعامل مع الآثار السلبية لتغير المناخ وكذلك من خلال الإدارة المستدامة للموارد والمناطق الساحلية. كما اتفق الجانبان على ضرورة تنفيذ الدول المتقدمة لتعهداتها والتزاماتها في إطار الاتفاقية الإطارية لتغير المناخ واتفاق باريس.\nتعزيز التعاون\nوفي الجانب التعليمي، رحّب الجانبان برفع مستوى التعاون العلمي والتعليمي بين البلدين الشقيقين إيماناً منهما بأن التعليم أساس لبناء القدرات البشرية والنهوض بها، ومحرك رئيس للنمو الاقتصادي والتنمية المستدامة، كما أكد الجانبان على أهمية توسيع التعاون في مجالات التعليم العالي والبحث والابتكار، وتشجيع العلاقات المباشرة بين الجامعات والمؤسسات العلمية في البلدين الشقيقين، وشدد الجانبان على ضرورة دعم استمرارية التعليم في أوقات الأزمات وتوفير تعليم شامل وعالي الجودة للجميع.\nوفي الجانب الصحي، أعرب الجانبان عن عزمهما في تعزيز التعاون القائم بينهما في مجالات الصحة وتشجيع استكشاف فرص جديدة خاصة في مجالات مكافحة الأوبئة والجوائح العالمية، والاستثمار في القطاع الصحي، والصحة الرقمية وغيرها من المجالات الصحية ذات الاهتمام المشترك، كما أكد الطرفان حرصهما على دعم المبادرات العالمية لمواجهة التهديدات والتحديات الصحية الحالية والمستقبلية مثل المعاهدة الدولية للوقاية من الجوائح والتأهب والاستجابة لها، ومبادرة تسريع أدوات مكافحة (كوفيد-19) (ACT-Accelerator).\nوفي الشأن الرياضي والسياحي والاجتماعي والثقافي، أكد الجانبان حرصهما على تعزيز التعاون وتطويره وإقامة برامج مشتركة في مجالي الرياضة والشباب. وأكد الجانبان على أهمية رفع وتيرة التعاون في المجال السياحي وتنمية الحركة السياحية بين البلدين الشقيقين، وتعزيز العمل المشترك فيما يخص السياحة المستدامة والتي تعود بالنفع على القطاع السياحي وتنميته. ويشتمل التعاون الثقافي بين البلدين على المشاركة في الفعاليات والمعارض الثقافية لكل بلد، وتوحيد الرؤى والتوجهات لدى المنظمات الدولية ذات الصلة بالشأن الثقافي خاصة فيما يتعلق بملفات التراث غير المادي، كما أعرب الجانب المصري عن دعمه لترشيح المملكة العربية السعودية لاستضافة الرياض لمعرض إكسبو الدولي 2030، مؤكداً على أن المملكة العربية السعودية لديها القدرات والإمكانات الكافية لإقامة نسخة مميزة من معرض إكسبو الدولي بأفضل مستويات الابتكار، وتقديم تجربة غير مسبوقة في هذا الحدث العالمي.\nوفي ختام الزيارة عبّر فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية عن شكره وتقديره لأخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع حفظهما الله، على ما لقيه والوفد المرافق من حسن استقبال وحفاوة بالغة وكرم الضيافة خلال إقامتهم ببلدهم الثاني المملكة العربية السعودية. كما أعرب خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، عن أطيب تمنياتهما لأخيهما فخامة الرئيس عبدالفتاح السيسي وللشعب المصري الشقيق دوام التقدم والرقي.\nحرر في الرياض يوم الثلاثاء بتاريخ 5 /8/ 1443هـ الموافق 8 /3 /2022م.",
      "original_text": "الرياض - واس\nصدر بيان مشترك لزيارة فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية إلى المملكة، فيما يلي نصه:\nفي إطار ما يجمع المملكة العربية السعودية وجمهورية مصر العربية وقيادتيهما حفظهما الله، وشعبيهما الشقيقين من روابط أخوية تاريخية متأصلة، وعلاقات راسخة بينهما، وأواصر القربى والمصير المشترك، قام فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، بزيارة رسمية إلى المملكة العربية السعودية يوم الثلاثاء الموافق 5/8/1443هـ، وقد استقبله أخوه صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع حفظه الله، في مطار الملك خالد الدولي بالرياض, وقد اصطحب سموه فخامته للقاء أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله, حيث جرت مراسم الاستقبال الرسمية في الديوان الملكي.\nوفي جو سادته روح المودة والإخاء الذي يجسد عمق العلاقات المتميزة القائمة بين البلدين الشقيقين، عُقدت جلسة مباحثات رسمية بين صاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع، وفخامة رئيس جمهورية مصر العربية حفظهما الله، جرى خلالها استعراض العلاقات التاريخية الراسخة بين البلدين الشقيقين، والإشادة بمستوى التعاون والتنسيق فيما بينهما على جميع الأصعدة، كما تم بحث سبل تطوير وتنمية العلاقات في كافة المجالات بما يعزز ويحقق مصالح البلدين والشعبين الشقيقين، كما تناولا مستجدات الأوضاع التي تشهدها المنطقة والعالم، مؤكدين على وحدة الموقف والمصير المشترك تجاه مجمل القضايا والتطورات الإقليمية والدولية ذات الاهتمام المشترك.\nشؤون سياسية\nوفي الشأن السياسي، أكد الجانبان عزمهما على تعزيز التعاون تجاه جميع القضايا السياسية والسعي لبلورة مواقف مشتركة تحفظ للبلدين الشقيقين أمنهما واستقرارهما، وأهمية استمرار التنسيق والتشاور إزاء التطورات والمستجدات في كافة المحافل الثنائية والمتعددة الأطراف، وبما يسهم في تحقيق الأمن والاستقرار والازدهار في البلدين الشقيقين والمنطقة.\nوتبادل الجانبان وجهات النظر حول المسائل والقضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكّدا العمل على تنسيق مواقفهما بما يخدم مصالحهما ويعزز الأمن والاستقرار في المنطقة والعالم. كما أكدا على أهمية العمل العربي المشترك ودور جامعة الدول العربية في إطار تدعيم آليات العمل العربي المشترك وفي حل أزمات المنطقة وفق القرارات الدولية ذات الصلة ووفق مبادئ القانون الدولي. مشددين على مواصلة دعمهما لتحقيق السلام في منطقة الشرق الأوسط، وأهمية التوصل إلى تسوية شاملة للنزاع الفلسطيني الإسرائيلي وفقاً لحل الدولتين، وقرارات الشرعية الدولية ذات الصلة، ومبادرة السلام العربية، بما يكفل حق الشعب الفلسطيني في إقامة دولته المستقلة على حدود 1967م، وعاصمتها القدس الشرقية. كما أكدا أهمية تضافر الجهود الدولية في تقديم المساعدات الإنسانية للشعب الفلسطيني.\nوأكد الجانبان على أن الأمن العربي كلٌ لا يتجزأ، وعلى أهمية العمل العربي المشترك والتضامن العربي الكامل للحفاظ على الأمن القومي العربي بما لدى دوله من قدرات وإمكانات تؤهلها للاضطلاع بهذه المسؤولية، وهي مسؤولية تقع على عاتق كل الدول العربية، ويضطلع بها البلدان الشقيقان في إطار عملهما المستمر لدعم أمن واستقرار المنطقة.\nكما أكد الجانبان على رفض أي محاولات لأطراف إقليمية للتدخل في الشؤون الداخلية للدول العربية، أو تهديد استقرارها وتقويض مصالح شعوبها، سواءً كان ذلك عبر أدوات التحريض العرقي والمذهبي، أو أدوات الإرهاب والجماعات الإرهابية، أو عبر تصورات توسعية لا تحترم سيادة الدول ومبادئ احترام حسن الجوار، واتفقا على مواصلة محاربة التنظيمات الإرهابية في المنطقة بكافة أشكالها، كما استعرضا الجهود المبذولة من جانبهما في هذا الصدد.\nأمن الملاحة البحرية\nوأدان الجانبان محاولات المساس بأمن وسلامة الملاحة في الخليج العربي ومضيق باب المندب والبحر الأحمر، وأكدا على أهمية ضمان حرية الملاحة بتلك الممرات البحرية المحورية، وضرورة التصدي لأي تهديدات لها باعتبارها تشكل تهديداً للأمن والاستقرار الإقليمي والدولي.\nكما أعرب الطرفان عن رفضهما لاستمرار الميليشيات الحوثية الإرهابية في تهديد الملاحة البحرية في البحر الأحمر، وأنه لا يمكن التغاضي عن امتلاك هذه الميليشيات الحوثية الإرهابية لقدرات عسكرية نوعية، كونه تهديداً مباشراً لأمن المملكة العربية السعودية ودول المنطقة، وأكد الجانبان حرصهما على تعزيز التعاون بين البلدين خصوصاً في المجال العسكري وتعزيز العلاقات والشراكات الاستراتيجية.\nوفي الشأن اليمني؛ أشاد الجانبان بتوافق وجهات نظرهما حول مواصلة جهودهما لإيجاد حل سياسي شامل للأزمة اليمنية، يقوم على المبادرة الخليجية وآليتها التنفيذية ومخرجات مؤتمر الحوار الوطني الشامل وقرار مجلس الأمن الدولي رقم (2216). ونوّه الجانب المصري بمبادرة المملكة العربية السعودية لإنهاء الأزمة اليمنية ورفع المعاناة الإنسانية عن الشعب اليمني الشقيق، ورحب الجانبان بإصدار مجلس الأمن الدولي القرار (2624) لعام 2022م، الذي صنف فيه مليشيا الحوثي جماعة إرهابية، بالإضافة إلى توسيع الحظر على إيصال الأسلحة إلى اليمن ليشمل جميع أفراد جماعة الحوثي الإرهابية، كما أشاد الجانبان في الوقت ذاته بالدور الكبير الذي يقوم به مركز الملك سلمان للإغاثة والأعمال الإنسانية لرفع المعاناة الإنسانية عن الشعب اليمني الشقيق.\nوفي الشأن العراقي، أعرب الجانبان عن تمنياتهما بتشكيل حكومة عراقية تستمر في مواصلة العمل من أجل أمن واستقرار العراق وتنميته، والقضاء على الإرهاب ووقف التدخلات الخارجية في شؤونه الداخلية.\nوفي الشأن السوداني، أكد الجانبان على استمرار دعمهما لإنجاح المرحلة الانتقالية وبما يسهم في الحفاظ على المكتسبات السياسية والاقتصادية, كما أكدا على أهمية الحوار بين الأطراف السودانية، والتنويه بدور الأمم المتحدة وجهود بعثة الأمم المتحدة المتكاملة بدعم المرحلة الانتقالية في السودان (يوني تامس) لتسهيل الحوار وتشجيع قيم التوافق وتعزيز لغة الحوار وإحياء العملية السياسية، وحماية وحدة الصف بين جميع مكوناته وكل ما من شأنه تحقيق الأمن والاستقرار في السودان، متمنين للسودان وشعبه الشقيق الاستقرار والرخاء.\nوفي الشأن اللبناني أكد الجانبان حرصهما على أمن واستقرار ووحدة الأراضي اللبنانية وعلى أهمية مواصلة الجهود الرامية إلى الحفاظ على عروبة لبنان وأمنه واستقراره، ودعم دور مؤسسات الدولة اللبنانية، وإجراء الإصلاحات اللازمة بما يضمن تجاوز لبنان لأزمته، وألا يكون لبنان منطلقاً لأي أعمال إرهابية وحاضنة للتنظيمات والجماعات الإرهابية التي تزعزع أمن واستقرار المنطقة، وأن لا يكون مصدراً أو معبراً لتهريب المخدرات.\nوفي الشأن السوري، أكد الجانبان على أهمية الوصول إلى حل سياسي للأزمة في سوريا يحقق تطلعات الشعب السوري ويحافظ على وحدة سوريا وسلامة أراضيها, وأكدا على ضرورة الحد من التدخلات الإقليمية في الشأن السوري التي تهدد أمن واستقرار سوريا ووحدة أراضيها وتماسك نسيجها الاجتماعي. وضرورة دعم جهود المبعوث الأممي الخاص بسوريا.\nوفي الشأن الليبي، شدد الجانبان على ضرورة الحفاظ على استقرار ليبيا ووحدة وسلامة أراضيها، وأكدا على دعم كافة الجهود الرامية للتوصل إلى حل سياسي (ليبي ليبي)، وأن تتفق جميع الأطراف الليبية مع بعضها البعض على الانطلاق نحو المستقبل بما يحقق مصلحة ليبيا وشعبها دون أي إملاءات أو تدخلات خارجية. وأكد الطرفان على أهمية دعم دور مؤسسات الدولة الليبية واضطلاعها بمسؤولياتها، وثمّنا في هذا السياق إجراءات مجلس النواب كونه الجهة التشريعية المنتخبة، والمعبرة عن الشعب الليبي الشقيق، والمنوط بها سن القوانين، ومنح الشرعية للسلطة التنفيذية، وممارسة الدور الرقابي عليها. كما أكدا على ضرورة خروج القوات الأجنبية والمرتزقة والمقاتلين الأجانب في مدى زمني محدد تنفيذاً لقرار مجلس الأمن رقم 2570 والمخرجات الصادرة عن قمة باريس ومؤتمر برلين 2 وآلية دول جوار ليبيا وجامعة الدول العربية والاتحاد الأفريقي. كما أكدا على ضرورة استمرار لجنة 5+5 العسكرية المشتركة في عملها والتزام كافة الأطراف بوقف الأعمال العسكرية حفاظاً على أمن واستقرار ليبيا ومقدرات شعبها.\nدعم مشترك\nأكد الجانب السعودي على دعمه الكامل للأمن المائي المصري باعتباره جزءاً لا يتجزأ من الأمن المائي العربي، كما يحث إثيوبيا على التخلي عن سياستها الأحادية اتصالاً بالأنهار الدولية، والالتزام بتعهداتها بمقتضى القانون الدولي بما في ذلك اتفاق إعلان المبادئ الموقع في 2015، بما من شأنه عدم اتخاذ أية إجراءات أحادية فيما يخص ملء وتشغيل سد النهضة الإثيوبي، وضرورة التعاون بحسن نية مع مصر والسودان للتوصل بلا إبطاء لاتفاق قانوني ملزم بشأن قواعد الملء والتشغيل، اتساقاً مع البيان الرئاسي الصادر عن مجلس الأمن في سبتمبر 2021.\nوعبر الجانب المصري عن تضامنه الكامل مع المملكة العربية السعودية في كل ما تتخذه من إجراءات لحماية أمنها القومي، كما أكد الجانب المصري رفضه أي اعتداءات على أراضي المملكة العربية السعودية، مؤكداً على أن أمن المملكة ومنطقة الخليج العربي يعد جزءاً لا يتجزأ من الأمن القومي المصري.\nوفيما يتعلق بأفغانستان؛ أكد الجانبان ضرورة دعم الأمن والاستقرار في أفغانستان وعدم السماح بوجود ملاذات آمنة للإرهابيين والمتطرفين فيها، وأكدا ضرورة استمرار الجهود الدولية لمكافحة الإرهاب، وعبّر الجانبان عن أهمية دعم جهود الإغاثة والأعمال الإنسانية في أفغانستان.\nكما أكدا أهمية التعامل بشكل جدّي وفعّال مع الملف النووي والصاروخي لإيران بجميع مكوناته وتداعياته بما يُسهم في تحقيق الأمن والاستقرار الإقليمي والدولي، وتأكيد مبادئ حُسن الجوار واحترام القرارات الأممية والشرعية الدولية، وتجنيب المنطقة كافة الأنشطة المزعزعة للاستقرار.\nكما عبّر الجانبان عن ارتياحهما للجهود المبذولة في مجال مكافحة الإرهاب وتمويله، وجهودهما المشتركة في إطار عمل المركز الدولي لاستهداف تمويل الإرهاب.\nتعاون وتنسيق\nوفي الجانب الأمني والعسكري، أشاد الجانبان بمستوى التعاون والتنسيق الأمني القائم بين البلدين، ورغبتهما في تعزيز ذلك بما يحقق الأمن والاستقرار للبلدين الشقيقين، وأكد الطرفان على خطورة السلوك الإيراني العدائي تجاه دول المنطقة وخطر امتلاك النظام لأسلحة الدمار الشامل على المنطقة والعالم، وأن أي اتفاق دولي بهذا الخصوص لا بد أن يتم بمشاركة دول المنطقة، كما أعرب الطرفان عن رفضهما لاستمرار المليشيات الحوثية الإرهابية في تهديد الملاحة البحرية، وأنه لا يمكن التغاضي عن امتلاك هذه المليشيات لقدرات عسكرية نوعية كونه تهديداً مباشراً لأمن المملكة العربية السعودية ودول المنطقة، وأكد الجانبان على حرصهما على تعزيز التعاون بين البلدين خصوصاً في المجال العسكري وتعزيز العلاقات والشراكات الاستراتيجية.\nوفي الشأن الاقتصادي والتجاري، اتفق الجانبان على تعزيز الشراكة الاقتصادية استثمارياً وتجارياً بين البلدين ونقلها إلى آفاق أوسع لترقى لمتانة العلاقة التاريخية والاستراتيجية بين البلدين ومن خلال تحقيق التكامل بين الفرص المتاحة من خلال رؤية المملكة العربية السعودية 2030، ورؤية جمهورية مصر العربية 2030، كما أكد الجانبان عزمهما على مواصلة العمل لتمكين الشراكة بين القطاع الخاص في البلدين وتشجيع الاستثمارات المتبادلة وتعزيزها في العديد من القطاعات المستهدفة بما في ذلك السياحة والطاقة والرعاية الصحية والنقل والخدمات اللوجستية والاتصالات وتقنية المعلومات والتطوير العقاري والزراعة، وأعرب الجانبان عن تطلعهما لجذب خبرات القطاع الخاص لديهما إلى المشاريع الضخمة المستقبلية في البلدين، كما أوضح الجانبان حرصهما على تسهيل أي تحديات تواجه استثماراتها في كلا البلدين. كما اتفق الجانبان على مواصلة التنسيق والتعاون في مجال حماية البيئة البحرية، وتعزيز التبادل التجاري بين البلدين الشقيقين، وعلى أهمية رفع مستوى سياحة اليخوت وتسهيل مرورها عبر قناة السويس من خلال عدد من المبادرات بين الجانبين، وأشاد الجانبان بحجم التجارة البينية بين البلدين الشقيقين والذي يعكس عمق واستدامة العلاقات الاقتصادية بين المملكة وجمهورية مصر، وأكدا على أهمية استمرار العمل على تطويره من خلال انتظام عقد مجلس الأعمال المشترك وتبادل الزيارات والوفود التجارية.\nوفي مجال الطاقة والتغير المناخي، رحب البلدان بتوقيع ترسية مشاريع الربط الكهربائي والتي جرت في شهر أكتوبر من عام 2021م، والتطلع للاستفادة من هذه المشاريع في التبادل التجاري للطاقة الكهربائية وزيادة المحتوى المحلي في هذه المشاريع بما يخدم مصالح البلدين، كما رحبت المملكة باستضافة مصر للدورة الـ(27) لمؤتمر أطراف اتفاقية الأمم المتحدة الإطارية لتغير المناخ، وأعربت عن ثقتها في نجاحها في استضافة هذه المناسبة، وأكدت على أهمية التعاون المستمر للوصول لحلول شاملة وأجندة تدعم مصالح الدول النامية، وتعزيز سبل التعاون حول سياسات المناخ الدولية، ورحبت جمهورية مصر العربية بإطلاق المملكة لمبادرتي السعودية الخضراء والشرق الأوسط الأخضر، وأعربت عن دعمها لجهود المملكة في مجال التغير المناخي من خلال تطبيق منهج الاقتصاد الدائري للكربون، وعبّر الجانبان عن تطلعهما لتعزيز التعاون في المجالات ذات الاهتمام المشترك بما فيها الطاقة النظيفة وخفض انبعاثات الكربون من قطاع البترول والغاز، بما في ذلك من خلال تكنولوجيا التقاط الكربون وتخزينه واستخدامه وبناء الخبرات.\nكما رحّب الجانبان ببحث سبل التعاون بينهما في مجال الهيدروجين، وتطوير التقنيات فيما يتعلّق بنقل الهيدروجين وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال مشروعات الهيدروجين. كما أكد الجانبان على أهمية تعزيز التعاون في عدد من المجالات ومنها كفاءة الطاقة، والطاقة المتجددة، والابتكار والتقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة، وتطوير التقنيات النظيفة لاستخدام الموارد الهيدروكربونية في تطبيقات متنوعة في المجال الصناعي والإنشائي، وتطوير المحتوى المحلي بالمساهمة في تحديد المنتجات والخدمات ذات الأولوية في مجال مكونات قطاعات الطاقة والعمل على توطينها لرفع الناتج المحلي، بالإضافة إلى تطوير رأس المال البشري، وكذلك بحث فرص التعاون في مجال التدريب وتنمية المهارات وتبادل الخبرات للمختصين في كافة أنشطة الصناعة البترولية.\nكما أكد الجانبان على أولوية موضوعات التكيف وتعزيز القدرة على التعامل مع الآثار السلبية لتغير المناخ وكذلك من خلال الإدارة المستدامة للموارد والمناطق الساحلية. كما اتفق الجانبان على ضرورة تنفيذ الدول المتقدمة لتعهداتها والتزاماتها في إطار الاتفاقية الإطارية لتغير المناخ واتفاق باريس.\nتعزيز التعاون\nوفي الجانب التعليمي، رحّب الجانبان برفع مستوى التعاون العلمي والتعليمي بين البلدين الشقيقين إيماناً منهما بأن التعليم أساس لبناء القدرات البشرية والنهوض بها، ومحرك رئيس للنمو الاقتصادي والتنمية المستدامة، كما أكد الجانبان على أهمية توسيع التعاون في مجالات التعليم العالي والبحث والابتكار، وتشجيع العلاقات المباشرة بين الجامعات والمؤسسات العلمية في البلدين الشقيقين، وشدد الجانبان على ضرورة دعم استمرارية التعليم في أوقات الأزمات وتوفير تعليم شامل وعالي الجودة للجميع.\nوفي الجانب الصحي، أعرب الجانبان عن عزمهما في تعزيز التعاون القائم بينهما في مجالات الصحة وتشجيع استكشاف فرص جديدة خاصة في مجالات مكافحة الأوبئة والجوائح العالمية، والاستثمار في القطاع الصحي، والصحة الرقمية وغيرها من المجالات الصحية ذات الاهتمام المشترك، كما أكد الطرفان حرصهما على دعم المبادرات العالمية لمواجهة التهديدات والتحديات الصحية الحالية والمستقبلية مثل المعاهدة الدولية للوقاية من الجوائح والتأهب والاستجابة لها، ومبادرة تسريع أدوات مكافحة (كوفيد-19) (ACT-Accelerator).\nوفي الشأن الرياضي والسياحي والاجتماعي والثقافي، أكد الجانبان حرصهما على تعزيز التعاون وتطويره وإقامة برامج مشتركة في مجالي الرياضة والشباب. وأكد الجانبان على أهمية رفع وتيرة التعاون في المجال السياحي وتنمية الحركة السياحية بين البلدين الشقيقين، وتعزيز العمل المشترك فيما يخص السياحة المستدامة والتي تعود بالنفع على القطاع السياحي وتنميته. ويشتمل التعاون الثقافي بين البلدين على المشاركة في الفعاليات والمعارض الثقافية لكل بلد، وتوحيد الرؤى والتوجهات لدى المنظمات الدولية ذات الصلة بالشأن الثقافي خاصة فيما يتعلق بملفات التراث غير المادي، كما أعرب الجانب المصري عن دعمه لترشيح المملكة العربية السعودية لاستضافة الرياض لمعرض إكسبو الدولي 2030، مؤكداً على أن المملكة العربية السعودية لديها القدرات والإمكانات الكافية لإقامة نسخة مميزة من معرض إكسبو الدولي بأفضل مستويات الابتكار، وتقديم تجربة غير مسبوقة في هذا الحدث العالمي.\nوفي ختام الزيارة عبّر فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية عن شكره وتقديره لأخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع حفظهما الله، على ما لقيه والوفد المرافق من حسن استقبال وحفاوة بالغة وكرم الضيافة خلال إقامتهم ببلدهم الثاني المملكة العربية السعودية. كما أعرب خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، عن أطيب تمنياتهما لأخيهما فخامة الرئيس عبدالفتاح السيسي وللشعب المصري الشقيق دوام التقدم والرقي.\nحرر في الرياض يوم الثلاثاء بتاريخ 5 /8/ 1443هـ الموافق 8 /3 /2022م.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر بيان مشترك لزيارة فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية إلى المملكة، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "في إطار ما يجمع المملكة العربية السعودية وجمهورية مصر العربية وقيادتيهما حفظهما الله، وشعبيهما الشقيقين من روابط أخوية تاريخية متأصلة، وعلاقات راسخة بينهما، وأواصر القربى والمصير المشترك، قام فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية، بزيارة رسمية إلى المملكة العربية السعودية يوم الثلاثاء الموافق 5/8/1443هـ، وقد استقبله أخوه صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع حفظه الله، في مطار الملك خالد الدولي بالرياض, وقد اصطحب سموه فخامته للقاء أخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود حفظه الله, حيث جرت مراسم الاستقبال الرسمية في الديوان الملكي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي جو سادته روح المودة والإخاء الذي يجسد عمق العلاقات المتميزة القائمة بين البلدين الشقيقين، عُقدت جلسة مباحثات رسمية بين صاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع، وفخامة رئيس جمهورية مصر العربية حفظهما الله، جرى خلالها استعراض العلاقات التاريخية الراسخة بين البلدين الشقيقين، والإشادة بمستوى التعاون والتنسيق فيما بينهما على جميع الأصعدة، كما تم بحث سبل تطوير وتنمية العلاقات في كافة المجالات بما يعزز ويحقق مصالح البلدين والشعبين الشقيقين، كما تناولا مستجدات الأوضاع التي تشهدها المنطقة والعالم، مؤكدين على وحدة الموقف والمصير المشترك تجاه مجمل القضايا والتطورات الإقليمية والدولية ذات الاهتمام المشترك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شؤون سياسية",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السياسي، أكد الجانبان عزمهما على تعزيز التعاون تجاه جميع القضايا السياسية والسعي لبلورة مواقف مشتركة تحفظ للبلدين الشقيقين أمنهما واستقرارهما، وأهمية استمرار التنسيق والتشاور إزاء التطورات والمستجدات في كافة المحافل الثنائية والمتعددة الأطراف، وبما يسهم في تحقيق الأمن والاستقرار والازدهار في البلدين الشقيقين والمنطقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وتبادل الجانبان وجهات النظر حول المسائل والقضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكّدا العمل على تنسيق مواقفهما بما يخدم مصالحهما ويعزز الأمن والاستقرار في المنطقة والعالم. كما أكدا على أهمية العمل العربي المشترك ودور جامعة الدول العربية في إطار تدعيم آليات العمل العربي المشترك وفي حل أزمات المنطقة وفق القرارات الدولية ذات الصلة ووفق مبادئ القانون الدولي. مشددين على مواصلة دعمهما لتحقيق السلام في منطقة الشرق الأوسط، وأهمية التوصل إلى تسوية شاملة للنزاع الفلسطيني الإسرائيلي وفقاً لحل الدولتين، وقرارات الشرعية الدولية ذات الصلة، ومبادرة السلام العربية، بما يكفل حق الشعب الفلسطيني في إقامة دولته المستقلة على حدود 1967م، وعاصمتها القدس الشرقية. كما أكدا أهمية تضافر الجهود الدولية في تقديم المساعدات الإنسانية للشعب الفلسطيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان على أن الأمن العربي كلٌ لا يتجزأ، وعلى أهمية العمل العربي المشترك والتضامن العربي الكامل للحفاظ على الأمن القومي العربي بما لدى دوله من قدرات وإمكانات تؤهلها للاضطلاع بهذه المسؤولية، وهي مسؤولية تقع على عاتق كل الدول العربية، ويضطلع بها البلدان الشقيقان في إطار عملهما المستمر لدعم أمن واستقرار المنطقة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكد الجانبان على رفض أي محاولات لأطراف إقليمية للتدخل في الشؤون الداخلية للدول العربية، أو تهديد استقرارها وتقويض مصالح شعوبها، سواءً كان ذلك عبر أدوات التحريض العرقي والمذهبي، أو أدوات الإرهاب والجماعات الإرهابية، أو عبر تصورات توسعية لا تحترم سيادة الدول ومبادئ احترام حسن الجوار، واتفقا على مواصلة محاربة التنظيمات الإرهابية في المنطقة بكافة أشكالها، كما استعرضا الجهود المبذولة من جانبهما في هذا الصدد.",
          "level": 0
        },
        {
          "marker": "",
          "text": "أمن الملاحة البحرية",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأدان الجانبان محاولات المساس بأمن وسلامة الملاحة في الخليج العربي ومضيق باب المندب والبحر الأحمر، وأكدا على أهمية ضمان حرية الملاحة بتلك الممرات البحرية المحورية، وضرورة التصدي لأي تهديدات لها باعتبارها تشكل تهديداً للأمن والاستقرار الإقليمي والدولي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أعرب الطرفان عن رفضهما لاستمرار الميليشيات الحوثية الإرهابية في تهديد الملاحة البحرية في البحر الأحمر، وأنه لا يمكن التغاضي عن امتلاك هذه الميليشيات الحوثية الإرهابية لقدرات عسكرية نوعية، كونه تهديداً مباشراً لأمن المملكة العربية السعودية ودول المنطقة، وأكد الجانبان حرصهما على تعزيز التعاون بين البلدين خصوصاً في المجال العسكري وتعزيز العلاقات والشراكات الاستراتيجية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني؛ أشاد الجانبان بتوافق وجهات نظرهما حول مواصلة جهودهما لإيجاد حل سياسي شامل للأزمة اليمنية، يقوم على المبادرة الخليجية وآليتها التنفيذية ومخرجات مؤتمر الحوار الوطني الشامل وقرار مجلس الأمن الدولي رقم (2216). ونوّه الجانب المصري بمبادرة المملكة العربية السعودية لإنهاء الأزمة اليمنية ورفع المعاناة الإنسانية عن الشعب اليمني الشقيق، ورحب الجانبان بإصدار مجلس الأمن الدولي القرار (2624) لعام 2022م، الذي صنف فيه مليشيا الحوثي جماعة إرهابية، بالإضافة إلى توسيع الحظر على إيصال الأسلحة إلى اليمن ليشمل جميع أفراد جماعة الحوثي الإرهابية، كما أشاد الجانبان في الوقت ذاته بالدور الكبير الذي يقوم به مركز الملك سلمان للإغاثة والأعمال الإنسانية لرفع المعاناة الإنسانية عن الشعب اليمني الشقيق.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن العراقي، أعرب الجانبان عن تمنياتهما بتشكيل حكومة عراقية تستمر في مواصلة العمل من أجل أمن واستقرار العراق وتنميته، والقضاء على الإرهاب ووقف التدخلات الخارجية في شؤونه الداخلية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني، أكد الجانبان على استمرار دعمهما لإنجاح المرحلة الانتقالية وبما يسهم في الحفاظ على المكتسبات السياسية والاقتصادية, كما أكدا على أهمية الحوار بين الأطراف السودانية، والتنويه بدور الأمم المتحدة وجهود بعثة الأمم المتحدة المتكاملة بدعم المرحلة الانتقالية في السودان (يوني تامس) لتسهيل الحوار وتشجيع قيم التوافق وتعزيز لغة الحوار وإحياء العملية السياسية، وحماية وحدة الصف بين جميع مكوناته وكل ما من شأنه تحقيق الأمن والاستقرار في السودان، متمنين للسودان وشعبه الشقيق الاستقرار والرخاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اللبناني أكد الجانبان حرصهما على أمن واستقرار ووحدة الأراضي اللبنانية وعلى أهمية مواصلة الجهود الرامية إلى الحفاظ على عروبة لبنان وأمنه واستقراره، ودعم دور مؤسسات الدولة اللبنانية، وإجراء الإصلاحات اللازمة بما يضمن تجاوز لبنان لأزمته، وألا يكون لبنان منطلقاً لأي أعمال إرهابية وحاضنة للتنظيمات والجماعات الإرهابية التي تزعزع أمن واستقرار المنطقة، وأن لا يكون مصدراً أو معبراً لتهريب المخدرات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوري، أكد الجانبان على أهمية الوصول إلى حل سياسي للأزمة في سوريا يحقق تطلعات الشعب السوري ويحافظ على وحدة سوريا وسلامة أراضيها, وأكدا على ضرورة الحد من التدخلات الإقليمية في الشأن السوري التي تهدد أمن واستقرار سوريا ووحدة أراضيها وتماسك نسيجها الاجتماعي. وضرورة دعم جهود المبعوث الأممي الخاص بسوريا.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الليبي، شدد الجانبان على ضرورة الحفاظ على استقرار ليبيا ووحدة وسلامة أراضيها، وأكدا على دعم كافة الجهود الرامية للتوصل إلى حل سياسي (ليبي ليبي)، وأن تتفق جميع الأطراف الليبية مع بعضها البعض على الانطلاق نحو المستقبل بما يحقق مصلحة ليبيا وشعبها دون أي إملاءات أو تدخلات خارجية. وأكد الطرفان على أهمية دعم دور مؤسسات الدولة الليبية واضطلاعها بمسؤولياتها، وثمّنا في هذا السياق إجراءات مجلس النواب كونه الجهة التشريعية المنتخبة، والمعبرة عن الشعب الليبي الشقيق، والمنوط بها سن القوانين، ومنح الشرعية للسلطة التنفيذية، وممارسة الدور الرقابي عليها. كما أكدا على ضرورة خروج القوات الأجنبية والمرتزقة والمقاتلين الأجانب في مدى زمني محدد تنفيذاً لقرار مجلس الأمن رقم 2570 والمخرجات الصادرة عن قمة باريس ومؤتمر برلين 2 وآلية دول جوار ليبيا وجامعة الدول العربية والاتحاد الأفريقي. كما أكدا على ضرورة استمرار لجنة 5+5 العسكرية المشتركة في عملها والتزام كافة الأطراف بوقف الأعمال العسكرية حفاظاً على أمن واستقرار ليبيا ومقدرات شعبها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "دعم مشترك",
          "level": 0
        },
        {
          "marker": "",
          "text": "أكد الجانب السعودي على دعمه الكامل للأمن المائي المصري باعتباره جزءاً لا يتجزأ من الأمن المائي العربي، كما يحث إثيوبيا على التخلي عن سياستها الأحادية اتصالاً بالأنهار الدولية، والالتزام بتعهداتها بمقتضى القانون الدولي بما في ذلك اتفاق إعلان المبادئ الموقع في 2015، بما من شأنه عدم اتخاذ أية إجراءات أحادية فيما يخص ملء وتشغيل سد النهضة الإثيوبي، وضرورة التعاون بحسن نية مع مصر والسودان للتوصل بلا إبطاء لاتفاق قانوني ملزم بشأن قواعد الملء والتشغيل، اتساقاً مع البيان الرئاسي الصادر عن مجلس الأمن في سبتمبر 2021.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبر الجانب المصري عن تضامنه الكامل مع المملكة العربية السعودية في كل ما تتخذه من إجراءات لحماية أمنها القومي، كما أكد الجانب المصري رفضه أي اعتداءات على أراضي المملكة العربية السعودية، مؤكداً على أن أمن المملكة ومنطقة الخليج العربي يعد جزءاً لا يتجزأ من الأمن القومي المصري.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يتعلق بأفغانستان؛ أكد الجانبان ضرورة دعم الأمن والاستقرار في أفغانستان وعدم السماح بوجود ملاذات آمنة للإرهابيين والمتطرفين فيها، وأكدا ضرورة استمرار الجهود الدولية لمكافحة الإرهاب، وعبّر الجانبان عن أهمية دعم جهود الإغاثة والأعمال الإنسانية في أفغانستان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكدا أهمية التعامل بشكل جدّي وفعّال مع الملف النووي والصاروخي لإيران بجميع مكوناته وتداعياته بما يُسهم في تحقيق الأمن والاستقرار الإقليمي والدولي، وتأكيد مبادئ حُسن الجوار واحترام القرارات الأممية والشرعية الدولية، وتجنيب المنطقة كافة الأنشطة المزعزعة للاستقرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما عبّر الجانبان عن ارتياحهما للجهود المبذولة في مجال مكافحة الإرهاب وتمويله، وجهودهما المشتركة في إطار عمل المركز الدولي لاستهداف تمويل الإرهاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعاون وتنسيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الأمني والعسكري، أشاد الجانبان بمستوى التعاون والتنسيق الأمني القائم بين البلدين، ورغبتهما في تعزيز ذلك بما يحقق الأمن والاستقرار للبلدين الشقيقين، وأكد الطرفان على خطورة السلوك الإيراني العدائي تجاه دول المنطقة وخطر امتلاك النظام لأسلحة الدمار الشامل على المنطقة والعالم، وأن أي اتفاق دولي بهذا الخصوص لا بد أن يتم بمشاركة دول المنطقة، كما أعرب الطرفان عن رفضهما لاستمرار المليشيات الحوثية الإرهابية في تهديد الملاحة البحرية، وأنه لا يمكن التغاضي عن امتلاك هذه المليشيات لقدرات عسكرية نوعية كونه تهديداً مباشراً لأمن المملكة العربية السعودية ودول المنطقة، وأكد الجانبان على حرصهما على تعزيز التعاون بين البلدين خصوصاً في المجال العسكري وتعزيز العلاقات والشراكات الاستراتيجية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الاقتصادي والتجاري، اتفق الجانبان على تعزيز الشراكة الاقتصادية استثمارياً وتجارياً بين البلدين ونقلها إلى آفاق أوسع لترقى لمتانة العلاقة التاريخية والاستراتيجية بين البلدين ومن خلال تحقيق التكامل بين الفرص المتاحة من خلال رؤية المملكة العربية السعودية 2030، ورؤية جمهورية مصر العربية 2030، كما أكد الجانبان عزمهما على مواصلة العمل لتمكين الشراكة بين القطاع الخاص في البلدين وتشجيع الاستثمارات المتبادلة وتعزيزها في العديد من القطاعات المستهدفة بما في ذلك السياحة والطاقة والرعاية الصحية والنقل والخدمات اللوجستية والاتصالات وتقنية المعلومات والتطوير العقاري والزراعة، وأعرب الجانبان عن تطلعهما لجذب خبرات القطاع الخاص لديهما إلى المشاريع الضخمة المستقبلية في البلدين، كما أوضح الجانبان حرصهما على تسهيل أي تحديات تواجه استثماراتها في كلا البلدين. كما اتفق الجانبان على مواصلة التنسيق والتعاون في مجال حماية البيئة البحرية، وتعزيز التبادل التجاري بين البلدين الشقيقين، وعلى أهمية رفع مستوى سياحة اليخوت وتسهيل مرورها عبر قناة السويس من خلال عدد من المبادرات بين الجانبين، وأشاد الجانبان بحجم التجارة البينية بين البلدين الشقيقين والذي يعكس عمق واستدامة العلاقات الاقتصادية بين المملكة وجمهورية مصر، وأكدا على أهمية استمرار العمل على تطويره من خلال انتظام عقد مجلس الأعمال المشترك وتبادل الزيارات والوفود التجارية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة والتغير المناخي، رحب البلدان بتوقيع ترسية مشاريع الربط الكهربائي والتي جرت في شهر أكتوبر من عام 2021م، والتطلع للاستفادة من هذه المشاريع في التبادل التجاري للطاقة الكهربائية وزيادة المحتوى المحلي في هذه المشاريع بما يخدم مصالح البلدين، كما رحبت المملكة باستضافة مصر للدورة الـ(27) لمؤتمر أطراف اتفاقية الأمم المتحدة الإطارية لتغير المناخ، وأعربت عن ثقتها في نجاحها في استضافة هذه المناسبة، وأكدت على أهمية التعاون المستمر للوصول لحلول شاملة وأجندة تدعم مصالح الدول النامية، وتعزيز سبل التعاون حول سياسات المناخ الدولية، ورحبت جمهورية مصر العربية بإطلاق المملكة لمبادرتي السعودية الخضراء والشرق الأوسط الأخضر، وأعربت عن دعمها لجهود المملكة في مجال التغير المناخي من خلال تطبيق منهج الاقتصاد الدائري للكربون، وعبّر الجانبان عن تطلعهما لتعزيز التعاون في المجالات ذات الاهتمام المشترك بما فيها الطاقة النظيفة وخفض انبعاثات الكربون من قطاع البترول والغاز، بما في ذلك من خلال تكنولوجيا التقاط الكربون وتخزينه واستخدامه وبناء الخبرات.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما رحّب الجانبان ببحث سبل التعاون بينهما في مجال الهيدروجين، وتطوير التقنيات فيما يتعلّق بنقل الهيدروجين وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في مجال مشروعات الهيدروجين. كما أكد الجانبان على أهمية تعزيز التعاون في عدد من المجالات ومنها كفاءة الطاقة، والطاقة المتجددة، والابتكار والتقنيات الناشئة مثل الذكاء الاصطناعي في قطاع الطاقة، وتطوير التقنيات النظيفة لاستخدام الموارد الهيدروكربونية في تطبيقات متنوعة في المجال الصناعي والإنشائي، وتطوير المحتوى المحلي بالمساهمة في تحديد المنتجات والخدمات ذات الأولوية في مجال مكونات قطاعات الطاقة والعمل على توطينها لرفع الناتج المحلي، بالإضافة إلى تطوير رأس المال البشري، وكذلك بحث فرص التعاون في مجال التدريب وتنمية المهارات وتبادل الخبرات للمختصين في كافة أنشطة الصناعة البترولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما أكد الجانبان على أولوية موضوعات التكيف وتعزيز القدرة على التعامل مع الآثار السلبية لتغير المناخ وكذلك من خلال الإدارة المستدامة للموارد والمناطق الساحلية. كما اتفق الجانبان على ضرورة تنفيذ الدول المتقدمة لتعهداتها والتزاماتها في إطار الاتفاقية الإطارية لتغير المناخ واتفاق باريس.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تعزيز التعاون",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب التعليمي، رحّب الجانبان برفع مستوى التعاون العلمي والتعليمي بين البلدين الشقيقين إيماناً منهما بأن التعليم أساس لبناء القدرات البشرية والنهوض بها، ومحرك رئيس للنمو الاقتصادي والتنمية المستدامة، كما أكد الجانبان على أهمية توسيع التعاون في مجالات التعليم العالي والبحث والابتكار، وتشجيع العلاقات المباشرة بين الجامعات والمؤسسات العلمية في البلدين الشقيقين، وشدد الجانبان على ضرورة دعم استمرارية التعليم في أوقات الأزمات وتوفير تعليم شامل وعالي الجودة للجميع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الصحي، أعرب الجانبان عن عزمهما في تعزيز التعاون القائم بينهما في مجالات الصحة وتشجيع استكشاف فرص جديدة خاصة في مجالات مكافحة الأوبئة والجوائح العالمية، والاستثمار في القطاع الصحي، والصحة الرقمية وغيرها من المجالات الصحية ذات الاهتمام المشترك، كما أكد الطرفان حرصهما على دعم المبادرات العالمية لمواجهة التهديدات والتحديات الصحية الحالية والمستقبلية مثل المعاهدة الدولية للوقاية من الجوائح والتأهب والاستجابة لها، ومبادرة تسريع أدوات مكافحة (كوفيد-19) (ACT-Accelerator).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الرياضي والسياحي والاجتماعي والثقافي، أكد الجانبان حرصهما على تعزيز التعاون وتطويره وإقامة برامج مشتركة في مجالي الرياضة والشباب. وأكد الجانبان على أهمية رفع وتيرة التعاون في المجال السياحي وتنمية الحركة السياحية بين البلدين الشقيقين، وتعزيز العمل المشترك فيما يخص السياحة المستدامة والتي تعود بالنفع على القطاع السياحي وتنميته. ويشتمل التعاون الثقافي بين البلدين على المشاركة في الفعاليات والمعارض الثقافية لكل بلد، وتوحيد الرؤى والتوجهات لدى المنظمات الدولية ذات الصلة بالشأن الثقافي خاصة فيما يتعلق بملفات التراث غير المادي، كما أعرب الجانب المصري عن دعمه لترشيح المملكة العربية السعودية لاستضافة الرياض لمعرض إكسبو الدولي 2030، مؤكداً على أن المملكة العربية السعودية لديها القدرات والإمكانات الكافية لإقامة نسخة مميزة من معرض إكسبو الدولي بأفضل مستويات الابتكار، وتقديم تجربة غير مسبوقة في هذا الحدث العالمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة عبّر فخامة الرئيس عبدالفتاح السيسي رئيس جمهورية مصر العربية عن شكره وتقديره لأخيه خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع حفظهما الله، على ما لقيه والوفد المرافق من حسن استقبال وحفاوة بالغة وكرم الضيافة خلال إقامتهم ببلدهم الثاني المملكة العربية السعودية. كما أعرب خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، عن أطيب تمنياتهما لأخيهما فخامة الرئيس عبدالفتاح السيسي وللشعب المصري الشقيق دوام التقدم والرقي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "حرر في الرياض يوم الثلاثاء بتاريخ 5 /8/ 1443هـ الموافق 8 /3 /2022م.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}