{
  "law_id": "uqn_26753",
  "law_name": "صدور قرار عن القمة العربية والإسلامية غير العادية",
  "title": "صدور قرار عن القمة العربية والإسلامية غير العادية",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1446/05/09",
  "issue_date_gregorian": "11/11/2024",
  "publish_date_hijri": "1446/05/09",
  "publish_date_gregorian": "11/11/2024",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=26753",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nصدر عن القمة العربية والإسلامية غير العادية، التي اختتمت أعمالها في الرياض يوم الإثنين 9 جمادى الأولى 1446هـ الموافق 11 نوفمبر 2024م، القرار التالي:\nنحن، قادة دول وحكومات جامعة الدول العربية، ومنظمة التعاون الإسلامي، المجتمعون بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، وبرئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وبناءً على قرارنا دمج القمتين العربية والإسلامية غير العاديتين اللتين كانت جامعة الدول العربية، ومنظمة التعاون الإسلامي قررتا تنظيمهما بطلب من المملكة العربية السعودية لبحث العدوان الإسرائيلي على الشعب الفلسطيني في 11 تشرين الثاني/ نوفمبر 2023م، نجتمع اليوم في مدينة الرياض استجابة للأحداث المتصاعدة، وبعد المشاورات التي أجراها صاحب السمو الملكي ولي عهد المملكة العربية السعودية بناءً على طلب من دولة فلسطين، وبعض الدول الأعضاء، وباستضافة كريمة من المملكة العربية السعودية، وإذ نؤكد على مركزية القضية الفلسطينية والدعم الراسخ للشعب الفلسطيني لنيل حقوقه الوطنية المشروعة غير القابلة للتصرف، وفي مقدمتها حقه في الحرية والدولة المستقلة ذات السيادة على خطوط الرابع من حزيران/ يونيو 1967 وعاصمتها القدس الشرقية، وحق اللاجئين في العودة والتعويض بموجب قرارات الشرعية الدولية ذات الصلة، وخصوصاً القرار 194، والتصدي لأي محاولات لإنكار أو تقويض هذه الحقوق، وعلى أن القضية الفلسطينية شأنها شأن كل القضايا العادلة للشعوب التي تناضل من أجل الخلاص من الاحتلال ونيل حقوقها.\nوإذ نجدد التأكيد على أن سيادة دولة فلسطين الكاملة على القدس الشرقية المحتلة، عاصمة فلسطين الأبدية، ورفض أي قرارات أو إجراءات إسرائيلية تهدف إلى تهويدها وترسيخ احتلالها الاستعماري لها، باعتبارها باطلة ولاغية وغير شرعية بموجب القانون الدولي وقرارات الأمم المتحدة ذات الصلة، وعلى أن القدس الشريف خط أحمر بالنسبة للأمتين العربية والإسلامية، وعلى تكاتفنا المطلق في حماية الهوية العربية والإسلامية للقدس الشرقية المحتلة، وفي الدفاع عن حرمة الأماكن الإسلامية والمسيحية المقدسة فيها، وإذ نؤكد على دعمنا المطلق للجمهورية اللبنانية وأمنها واستقرارها وسيادتها وسلامة مواطنيها.\nنقرر:\n1ـ التأكيد على القرارات التي صدرت عن القمة المشتركة الأولى غير العادية في مدينة الرياض في نوفمبر 2023م، وتجديد التصدي للعدوان الإسرائيلي الغاشم على قطاع غزة ولبنان، والعمل على إنهاء تداعياته الإنسانية الكارثية على المدنيين؛ أطفالاً ونساء وشيوخاً ومدنيين عزّل، ومواصلة التحرك بالتنسيق مع المجتمع الدولي، لوضع حد للانتهاكات الإسرائيلية الخطيرة للقانون الدولي والقانون الدولي الإنساني، وتعريض إسرائيل السلم والأمن الإقليميين والدوليين للخطر. وتجديد التأكيد على قرارات القمة العربية الثالثة والثلاثين، التي انعقدت في مملكة البحرين في مايو  2024م، والقمة الإسلامية الخامسة عشرة التي انعقدت في جمهورية جامبيا في مايو 2024م.\n2ـ التحذير من خطورة التصعيد الذي يعصف بالمنطقة وتبعاته الإقليمية والدولية، ومن توسعٍ رقعة العدوان الذي جاوز العام على قطاع غزة، وامتد ليشمل الجمهورية اللبنانية، ومن انتهاك سيادة جمهورية العراق والجمهورية العربية السورية والجمهورية الإسلامية الإيرانية، دونما تدابير حاسمة من الأمم المتحدة وبتخاذل من الشرعية الدولية.\n3ـ التأكيد على تنفيذ جميع القرارات الصادرة عن الجمعية العامة للأمم المتحدة ذات الصلة، بما في ذلك القرار رقم A/RES/ES-10/22 بشأن حماية المدنيين والتمسك بالالتزامات القانونية والإنسانية بتاريخ 10 ديسمبر 2023، والقرارات الصادرة عن مجلس الأمن، وعلى ضرورة قيام مجلس الأمن باتخاذ قرار ملزم، تحت الفصل السابع من ميثاق الأمم المتحدة، لإلزام إسرائيل، القوة القائمة بالاحتلال، بوقف إطلاق النار في قطاع غزة، وإدخال مساعدات إنسانية فورية وكافية لجميع مناطق القطاع، وتنفيذ قرارات مجلس الأمن 2735 (2024)، و2728 (2024)، و2720 (2023)، و2712 (2023)، التي تدعو إلى اتخاذ خطوات عاجلة للسماح فوراً بإيصال المساعدات الإنسانية بشكل موسع وآمن ودون عوائق، والقرار رقم 2728 الذي يطالب بوقف إطلاق النار، وكذلك القرارات التي تؤكد على حق الشعب الفلسطيني بممارسة حقوقه غير القابلة للتصرف، بما فيها حق تقرير المصير والاستقلال الوطني وحق اللاجئين بالعودة، والقرارات التي تؤكد على المسؤولية الدائمة للأمم المتحدة عن القضية الفلسطينية حتى تحل بكافة جوانبها، ومطالبة مجلس الأمن بالاستجابة للإجماع الدولي الذي عبّر عن قرار الجمعية العامة للأمم المتحدة بتاريخ 10 مايو  2024 بأن دولة فلسطين مؤهلة للعضوية الكاملة في الأمم المتحدة، بإصدار قرار يمنح دولة فلسطين العضوية الكاملة في الأمم المتحدة، وحث الدول الأعضاء على حشد الدعم اللازم لتبني القرار.\n4ـ تأكيد دعم الجهود الكبيرة والمقدرة التي بذلتها كل من جمهورية مصر العربية ودولة قطر بالتعاون مع الولايات المتحدة الأمريكية لإنجاز وقف فوري ودائم لإطلاق النار في قطاع غزة، وإطلاق سراح الرهائن والأسرى، وتحميل إسرائيل مسؤولية فشل هذه الجهود نتيجة تراجع الحكومة الإسرائيلية عن الاتفاقات التي كان توصل إليها المفاوضون.\n5ـ دعوة المجتمع الدولي لتنفيذ جميع مضامين الرأي الاستشاري لمحكمة العدل الدولية بتاريخ 19 يوليو/تموز 2024م، نحو إنهاء الاحتلال الإسرائيلي وإزالة آثاره، ودفع التعويضات عن أضراره، في أسرع وقت ممكن.\n6ـ التنديد بجريمة الإخفاء القسري التي ترتكبها قوات الاحتلال الإسرائيلي منذ بداية العدوان الحالي تجاه آلاف المواطنين الفلسطينيين في قطاع غزة وعموم الأرض الفلسطينية المحتلة، بمن فيهم من أطفال ونساء وشيوخ، علاوة على التنكيل والقمع والتعذيب والمعاملة المهينة التي يتعرضون لها، ودعوة الدول الأعضاء في الأمم المتحدة إلى العمل على كافة المستويات للكشف عن مصير المختطفين، والعمل على إطلاق سراحهم فوراً، وضمان توفير الحماية لهم، والمطالبة بتحقيق مستقل وشفاف حول هذه الجريمة، بما فيها إعدام بعض المختطفين.\n7ـ الإدانة بأشد العبارات ما يتكشف من جرائم مروعة وصادمة يرتكبها جيش الاحتلال الإسرائيلي في قطاع غزة في سياق جريمة الإبادة الجماعية، بما فيها المقابر الجماعية وجريمة التعذيب والإعدام الميداني والإخفاء القسري والنهب، والتطهير العرقي خاصة في شمال قطاع غزة خلال الأسابيع الماضية، ومطالبة مجلس الأمن بتشكيل لجنة تحقيق دولية مستقلة وذات مصداقية للتحقيق في هذه الجرائم، واتخاذ خطوات جدية لمنع طمس الأدلة والبراهين لمساءلة ومحاسبة مرتكبيها وضمان عدم إفلاتهم من العقاب.\n8ـ الإدانة الشديدة للعدوان الإسرائيلي المتمادي والمتواصل على لبنان وانتهاك سيادته وحرمة أراضيه، والدعوة الى وقف فوري لإطلاق النار، والتنفيذ الكامل لقرار مجلس الأمن الدولي رقم 1701 (2006) بكامل مندرجاته، والتأكيد على التضامن مع الجمهورية اللبنانية في مواجهة هذا العدوان. والإدانة الشديدة للاستهداف المتعمّد للجيش اللبناني ومراكزه الذي أدى إلى سقوط عدد من الشهداء والجرحى في صفوفه، وكذلك قتل المدنيين والتدمير الممنهج للمناطق السكنية والتهجير القسري للأشخاص، وكذلك استهداف قوة الأمم المتحدة المؤقتة العاملة في لبنان \"اليونيفيل\". والتأكيد على دعم المؤسسات الدستورية اللبنانية في ممارسة سلطتها وبسط سيادة الدولة اللبنانية على كامل أراضيها، والتأكيد في هذا الصدد على دعم القوات المسلحة اللبنانية باعتبارها الضامنة لوحدة لبنان واستقراره، والتشديد على أهمية الإسراع بانتخاب رئيس للجمهورية وتشكيل الحكومة استناداً لأحكام الدستور اللبناني وتنفيذ اتفاق الطائف.\n9ـ الإدانة الصريحة للهجمات المتعمدة لإسرائيل على قوات حفظ السلام التابعة للأمم المتحدة في لبنان والتي تشكل انتهاكات مباشرة لميثاق الأمم المتحدة ومطالبة مجلس الأمن الدولي على تحميل المسؤولية لإسرائيل لضمان سلامة وأمن قوات حفظ السلام الأممية العاملة تحت راية قوات الأمم المتحدة المؤقتة في لبنان.\n10ـ رفض تهجير المواطنين الفلسطينيين داخل أرضهم أو إلى خارجها، باعتبارها جريمة حرب وخرقاً فاضحاً للقانون الدولي سنتصدى له مجتمعين.\n11ـ إدانة سياسة العقاب الجماعي التي تنتهجها إسرائيل واستخدام الحصار والتجويع سلاحاً ضد المدنيين في قطاع غزة، ومطالبة المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية التي يسببها العدوان، وبما يشمل إجبار إسرائيل على الانسحاب الكامل من قطاع غزة وفتح جميع المعابر بينها وبين القطاع، ورفع كل القيود والعوائق أمام النفاذ الإنساني الآمن والسريع وغير المشروط إلى القطاع، تنفيذاً لالتزاماتها باعتبارها القوة القائمة بالاحتلال. وبنفس السياق، المطالبة بالانسحاب الفوري لقوات الاحتلال الإسرائيلي من معبر رفح، ومن محور صلاح الدين (فيلادلفي)، وبعودة السلطة الوطنية الفلسطينية لإدارة معبر رفح، واستئناف العمل باتفاق الحركة والنفاذ للعام 2005، وبما يسمح بانتظام عمل المنظمات الإغاثية واستئناف تدفق المساعدات بشكل آمن وفعّال.\n12ـ التأكيد على ضرورة تكاتف الجهود لتنفيذ مخرجات مؤتمر الاستجابة الإنسانية الطارئة في غزة، الذي استضافته المملكة الأردنية الهاشمية، بتنظيم مشترك مع جمهورية مصر العربية والأمم المتحدة في 11 حزيران/يونيو\n2024، وحشد الدعم اللازم للمؤتمر الإنساني الذي ستستضيفه القاهرة في 2 ديسمبر/كانون الأول 2024م، في سياق جهود توفير الدعم الإنساني الكافي للقطاع.\n13ـ مطالبة المجتمع الدولي للتحرك بفاعلية لإلزام إسرائيل احترام القانون الدولي، واستنكار ازدواجية المعايير في تطبيق القانون الدولي والقانون الدولي الإنساني وميثاق الأمم المتحدة، والتحذير من أن هذه الازدواجية تقوض بشكل خطير صدقية الدول التي تحصن إسرائيل وتضعها فوق المساءلة، وصدقية العمل متعدد الأطراف، وتُعري انتقائية تطبيق منظومة القيم الإنسانية.\n14ـ الترحيب بالقرار A/RES/ES-10/24 الصادر عن الجمعية العامة بتاريخ 18 سبتمبر/أيلول 2024 الذي اعتمد مخرجات الفتوى القانونية لمحكمة العدل الدولية بشأن عدم شرعية الاحتلال الإسرائيلي.\n15ـ دعوة جميع دول العالم وهيئاته التشريعية وجميع المؤسسات والمنظمات الدولية إلى الالتزام بقـرارات الشـرعية الدولية بشأن مدينة القدس ووضعها القانوني والتاريخي، كجزء لا يتجزأ من الأرض الفلسطينية المحتلة عام 1967م.\n16ـ الإدانة الشديدة للإجراءات العدوانية الإسرائيلية التي تستهدف المقدسات الإسلامية والمسيحية في مدينة القدس وتغيير هويتها العربية الإسلامية والمسيحية، ومطالبة المجتمع الدولي الضغط على إسرائيل لوقفها، والتحذير من استمرار الاعتداءات على المسجد الأقصى المبارك/ الحرم القدسي الشريف، بما في ذلك تقويض حرية العبادة في المسجد، ومنع المصلين من الدخول إليه، واستباحته واقتحامه وتدنيسه وتخريب محتوياته من قبل أفواج المستوطنين الإسرائيليين، والمحاولات الرامية إلى تغيير الوضع القانوني والتاريخي القائم في المسجد الأقصى المبارك وتقسيمه زمانياً ومكانياً، والتأكيد أن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع، هو مكان عبادة خالص للمسلمين فقط، وأن إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك التابعة لوزارة الأوقاف الأردنية هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه، في إطار الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس المحتلة.\n17ـ مطالبة مجلس الأمن باتخاذ قرار يلزم إسرائيل بوقف هذه السياسات غير القانونية التي تهدد الأمن والسلم في المنطقة، وبتنفيذ قرارات الأمم المتحدة ذات الصلة بمدينة القدس الشريف، وإدانة قيام أي طرف بالاعتراف بالقدس عاصمة مزعومة لإسرائيل؛ السلطة القائمة بالاحتلال، باعتباره إجراء غير قانوني وغير مسؤول، ويشكل اعتداءً على الحقوق التاريخية والقانونية والوطنية للشعب الفلسطيني والأمة الإسلامية، واعتبار أن أي خطوة ترمي إلى تغيير الوضع القانوني لمدينة القدس الشريف هي خطوة غير قانونية وتعد انتهاكاً خطيراً للقانون الدولي ولقرارات الأمم المتحدة ذات الصلة يجب العمل على إلغائها والتراجع عنها فوراً، ودعوة أي دولة أقدمت على خطوات تمس الوضع القانوني والتاريخي القائم في مدينة القدس إلى التراجع عن هذه الخطوات غير القانونية، والتأكيد على ضرورة العمل على تثبيت المقدسيين على أرضهم، وبما في ذلك من خلال دعم لجنة القدس وذراعها التنفيذي؛ وكالة بيت مال القدس الشريف.\n18ـ بدء العمل على حشد الدعم الدولي لتجميد مشاركة إسرائيل في الجمعية العامة للأمم المتحدة والكيانات التابعة لها، تمهيداً لتقديم مشروع قرار مشترك للجمعية العامة – الجلسة الاستثنائية العاشرة (الاتحاد من أجل السلم)، على أساس انتهاكاتها لميثاق الأمم المتحدة، وتهديدها للأمن والسلم الدوليين، وعدم وفائها بالتزامات عضويتها في الأمم المتحدة، واستناداً إلى الرأي الاستشاري الصادر عن محكمة العدل الدولية بتاريخ 19 يوليو 2024م.\n19ـ مطالبة جميع الدول بحظر تصدير الأسلحة والذخائر إلى إسرائيل، وحث الدول على الانضمام إلى المبادرة المقترحة من الجمهورية التركية والفريق الأساسي المؤلف من (18) دولة، والتي وقّعت عليها (52) دولة ومنظمة التعاون الإسلامي وجامعة الدول العربية، وتوجيه رسالة مشتركة إلى مجلس الأمن الدولي وإلى رئيس الجمعية العامة للأمم المتحدة وللأمين العام للأمم المتحدة وذلك من أجل وقف تقديم الأسلحة إلى إسرائيل، ودعوة كافة الدول إلى توقيعها.\n20ـ حث المحكمة الجنائية الدولية على سرعة إصدار مذكرات اعتقال بحق المسؤولين المدنيين والعسكريين الإسرائيليين لارتكابهم جرائم -تقع ضمن اختصاص المحكمة- ضد الشعب الفلسطيني.\n21ـ مطالبة مجلس الأمن والمجتمع الدولي اتخاذ القرارات اللازمة، وبما في ذلك فرض العقوبات، لوقف الإجراءات الإسرائيلية التصعيدية اللاشرعية في الضفة الغربية المحتلة التي تقوض حل الدولتين وتقتل كل فرص تحقيق السلام العادل والشامل في المنطقة، وتجريم هذه السياسات الاستعمارية، وإدانة السياسات الاستعمارية التي تنتهجها السلطة القائمة بالاحتلال لضم أي جزء من الأرض الفلسطينية المحتلة بالقوة بغرض توسيع الاستعمار الاستيطاني غير الشرعي، واعتبار ذلك اعتداءً سافراً ممنهجاً على الحقوق التاريخية والقانونية للشعب الفلسطيني، وانتهاكاً صارخاً لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة ذات الصلة.\n22ـ الإدانة الشديدة للأعمال الإرهابية التي يرتكبها المستوطنون الإسرائيليون ضد المواطنين الفلسطينيين وممتلكاتهم، والتي تتصاعد بصورة منظمة بدعم وتسليح من حكومة الاحتلال الإسرائيلي وحماية قواتها، والدعوة إلى:\nـ محاسبة المستوطنين على الجرائم التي يرتكبونها بحق الشعب الفلسطيني وممتلكاته.\nـ تصنيف المستوطنين الإسرائيليين والحركات اليهودية الاستيطانية كمجموعات وتنظيمات إرهابية، وإدراجها على قوائم الإرهاب الوطنية والعالمية، والعمل، على كافة المستويات، بما في ذلك في الأمم المتحدة وتحديداً مجلس الأمن، على مساءلة قادة إسرائيل والمستوطنين عما يرتكبونه من جرائم.\nـ مقاطعة منتجات المستوطنات الإسرائيلية في الأرض الفلسطينية المحتلة، والشركات العاملة فيها والواردة في قاعدة البيانات التي أصدرها مجلس حقوق الإنسان في 30/ 6/ 2023م، وتشكيل قوائم عار تضم أسماء تلك الشركات باعتبارها تغذي الاحتلال وتسعى إلى ديمومته.\nـ دعوة جميع دول العالم ومن بينها الدول الأعضاء لمنع المستعمرين المتواجدين على الأرض الفلسطينية المحتلة، بما فيها القدس الشرقية، من الدخول إليها لأي غرض كان، ووضع آليات وتدابير خاصة لفحص الأوراق الثبوتية للتحقق من أماكن إقامتهم بالتعاون مع دولة فلسطين، باعتبارهم يشاركون في الأعمال العدائية الإرهابية ضد أبناء الشعب الفلسطيني وممتلكاته وأراضيه.\nـ دعوة الأمانة العامة لجامعة الدول العربية، والأمانة العامة لمنظمة التعاون الإسلامي، بالتعاون مع دولة فلسطين، إلى إعداد قائمة بأسماء هذه المجموعات وتعميمها على الدول الأعضاء.\n23- دعوة الأطراف الدولية الفاعلة إلى إطلاق خطة محددة الخطوات والتوقيت برعاية دولية لإنهاء الاحتلال وتجسيد الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من حزيران 1967 وعاصمتها القدس المحتلة على أساس حل الدولتين، ووفق المرجعيات المعتمدة ومبادرة السلام العربية للعام 2002.\n24- التأكيد على أن السلام العادل والشامل في المنطقة والذي يضمن الأمن والاستقرار لجميع دولها، لا يمكن تحقيقه دون إنهاء الاحتلال الإسرائيلي لجميع الأراضي العربية المحتلة حتى خط الرابع من يونيو/حزيران 1967، وذلك وفقاً لقرارات الأمم المتحدة ذات الصلة ومبادرة السلام العربية لعام 2002 بكافة عناصرها.\n25- شكر الدول التي اعترفت بدولة فلسطين، ودعوة الدول الأخرى إلى الاقتداء بها، والترحيب بـ \"التحالف الدولي لتنفيذ حل الدولتين\"، الذي أطلقته اللجنة الوزارية العربية الإسلامية المشتركة، برئاسة المملكة العربية السعودية، بالتنسيق مع الدول العربية والإسلامية، وبالتعاون مع الاتحاد الأوروبي ومملكة النرويج في سبتمبر 2024م في مدينة نيويورك، وعقد الاجتماع الأول له في مدينة الرياض، والتأكيد على أهمية دعمها، ودعوة جميع الدول المحبة للسلام إلى الانضمام لهذا التحالف.\n26- العمل على حشد التأييد الدولي لانضمام دولة فلسطين للأمم المتحدة عضواً كامل العضوية، ودعم الجهود المقدرة والمتواصلة التي تبذلها الجمهورية الجزائرية الديمقراطية الشعبية، بصفتها العضو في المنظمتين العربي والإسلامي في مجلس الأمن، لتقديم مشروع قرار لقبول هذه العضوية، فضلاً عن مساعيها لنصرة القضية ووحدة الصف الفلسطيني.\n27- إدانة الأفعال وتصريحات الكراهية المتطرفة والعنصرية لوزراء في حكومة الاحتلال الإسرائيلي، ومطالبة المجتمع الدولي محاسبتهم وفق القانون الدولي.\n28- إدانة الهجوم المتواصل لسلطات الاحتلال الإسرائيلي وممثليها على الأمم المتحدة وأمينها العام، وكذا إدانة حظر عمل اللجان الدولية وأعضاء مكتب المفوض السامي (لحقوق الإنسان) والمقررين الخاصين من الدخول إلى أرض دولة فلسطين، وإنهائها لعمل بعثة التواجد الدولي بالخليل، في مخالفة صريحة لالتزاماتها كقوة احتلال، ولقرارات الأمم المتحدة ذات الصلة، ومطالبة المجتمع الدولي بتحمل مسؤولياته في توفير الحماية على النحو الذي نصت عليه قرارات الأمم المتحدة، ووفق ما اقترحه تقرير الأمين العام للأمم المتحدة في هذا الخصوص.\n29- إدانة مواصلة تبني وإقرار الكنيست الإسرائيلي للقوانين العنصرية وغير الشرعية، بما فيها ما يسمى قانون سحب الحصانة الممنوحة لموظفي وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ومنعها من العمل في الأرض الفلسطينية المحتلة وقطع العلاقات معها، وقرار رفض إقامة دولة فلسطينية، والتأكيد على أن هذه القوانين والقرارات باطلة ولاغية وغير شرعية، ودعوة الدول الأعضاء في الأمم المتحدة إلى فرض عقوبات على إسرائيل؛ السلطة القائمة بالاحتلال، لإجبارها على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول لتقديم الدعم السياسي والمالي الفعال للوكالة.\n30- الدعوة إلى توفير كافة أشكال الدعم السياسي والدبلوماسي والحماية الدولية للشعب الفلسطيني ودولة فلسطين وتحقيق الوحدة الوطنية الفلسطينية، وتوليها مسؤولياتها بشكل فعال على كامل الأرض الفلسطينية المحتلة بما فيها قطاع غزة وتوحيده مع الضفة الغربية بما فيها مدينة القدس، ودعم دولة فلسطين اقتصادياً من خلال دعم جهودها في برامج الإغاثة الإنسانية والإنعاش الاقتصادي وإعادة إعمار قطاع غزة، والتأكيد على أهمية استمرار دعم موازنة دولة فلسطين، وتفعيل شبكة أمان مالية شفافة وفق آليات يتفق عليها، والطلب من المجتمع الدولي بإلزام سلطة الاحتلال الإسرائيلي الإفراج عن أموال عائدات الضرائب الفلسطينية المحتجزة فوراً وبشكل كامل.\n31- دعم الجهود المتواصلة التي تقوم بها جمهورية مصر العربية لتحقيق وحدة الصف الفلسطيني في هذه المرحلة الدقيقة، وتمكين الحكومة الفلسطينية من القيام بمسؤولياتها وواجباتها تجاه الشعب الفلسطيني، بما في ذلك من خلال تشكيل الآليات والأجهزة المختلفة والتوافق على لجنة للإسناد المجتمعي في قطاع غزة تشكل بمرسوم صادر عن رئيس دولة فلسطين، في إطار الوحدة السياسية والجغرافية للأرض الفلسطينية على خطوط 4 يونيو/حزيران 1967 وعاصمتها القدس الشرقية وسيادة دولة فلسطين عليها، وإعادة التأكيد على أن منظمة التحرير الفلسطينية، هي الممثل الشرعي والوحيد للشعب الفلسطيني.\n32- الدعوة إلى مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة للحكومة اللبنانية لمواجهة تداعيات العدوان الإسرائيلي، بما في ذلك مواجهة أزمة النازحين إلى أن يتمكنوا من العودة إلى مناطقهم وتأمين مقومات العيش الكريم لهم، مع وجوب تطبيق إصلاحات تسمح للدول الشقيقة والصديقة للبنان بالمشاركة في دعم اقتصادها لمساعدة الشعب اللبناني على الخروج من أزمته المعيشية التي يواجهها.\n33- الإدانة الشديدة للعدوان الإسرائيلي الغاشم المتصاعد على أراضي الجمهورية العربية السورية، بما في ذلك استهداف المدنيين وتدمير المباني المدنية والبنية التحتية وانتهاك سيادتها، ما يشكل جرائم وانتهاكات جسيمة للقانون الدولي، ولقرارات الأمم المتحدة ذات العلاقة، والتشديد على ضرورة إنهاء الاحتلال الإسرائيلي للجولان العربي السوري المحتل.\n34- تكليف اللجنة الوزارية العربية الإسلامية المشتركة برئاسة المملكة العربية السعودية، والمشكّلة وفق القرار الصادر عن القمة العربية الإسلامية المشتركة الأولى في 11 نوفمبر 2023م، بمواصلة عملها وتكثيف جهودها وتوسعتها لتشمل العمل على وقف العدوان على لبنان، وأن تقدم اللجنة تقارير دورية تقوم الأمانتان بتعميمها على الدول الأعضاء.\n35- تكليف اللجنة الوزارية بالعمل على إشراك أكبر لجهات فاعلة أخرى في \"الجنوب العالمي\" في جهود تعزيز الدعم الدولي بهدف إنهاء الحرب والاحتلال الإسرائيلي.\n36- التأكيد على ضرورة حماية الملاحة في الممرات البحرية اتساقاً مع قواعد القانون الدولي.\n37- الترحيب بتوقيع كل من جامعة الدول العربية، ومنظمة التعاون الإسلامي، والاتحاد الإفريقي في مدينة الرياض، على الآلية الثلاثية لدعم القضية الفلسطينية، والإشادة بمواقف الاتحاد الإفريقي الثابتة تجاه القضية الفلسطينية.\n38- تكليف الأمينين العامين لجامعة الدول العربية ولمنظمة التعاون الإسلامي بالتنسيق لمتابعة تنفيذ ما جاء في هذا القرار ورفع تقارير دورية للقادة في هذا الشأن.",
      "original_text": "الرياض - واس\nصدر عن القمة العربية والإسلامية غير العادية، التي اختتمت أعمالها في الرياض يوم الإثنين 9 جمادى الأولى 1446هـ الموافق 11 نوفمبر 2024م، القرار التالي:\nنحن، قادة دول وحكومات جامعة الدول العربية، ومنظمة التعاون الإسلامي، المجتمعون بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، وبرئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وبناءً على قرارنا دمج القمتين العربية والإسلامية غير العاديتين اللتين كانت جامعة الدول العربية، ومنظمة التعاون الإسلامي قررتا تنظيمهما بطلب من المملكة العربية السعودية لبحث العدوان الإسرائيلي على الشعب الفلسطيني في 11 تشرين الثاني/ نوفمبر 2023م، نجتمع اليوم في مدينة الرياض استجابة للأحداث المتصاعدة، وبعد المشاورات التي أجراها صاحب السمو الملكي ولي عهد المملكة العربية السعودية بناءً على طلب من دولة فلسطين، وبعض الدول الأعضاء، وباستضافة كريمة من المملكة العربية السعودية، وإذ نؤكد على مركزية القضية الفلسطينية والدعم الراسخ للشعب الفلسطيني لنيل حقوقه الوطنية المشروعة غير القابلة للتصرف، وفي مقدمتها حقه في الحرية والدولة المستقلة ذات السيادة على خطوط الرابع من حزيران/ يونيو 1967 وعاصمتها القدس الشرقية، وحق اللاجئين في العودة والتعويض بموجب قرارات الشرعية الدولية ذات الصلة، وخصوصاً القرار 194، والتصدي لأي محاولات لإنكار أو تقويض هذه الحقوق، وعلى أن القضية الفلسطينية شأنها شأن كل القضايا العادلة للشعوب التي تناضل من أجل الخلاص من الاحتلال ونيل حقوقها.\nوإذ نجدد التأكيد على أن سيادة دولة فلسطين الكاملة على القدس الشرقية المحتلة، عاصمة فلسطين الأبدية، ورفض أي قرارات أو إجراءات إسرائيلية تهدف إلى تهويدها وترسيخ احتلالها الاستعماري لها، باعتبارها باطلة ولاغية وغير شرعية بموجب القانون الدولي وقرارات الأمم المتحدة ذات الصلة، وعلى أن القدس الشريف خط أحمر بالنسبة للأمتين العربية والإسلامية، وعلى تكاتفنا المطلق في حماية الهوية العربية والإسلامية للقدس الشرقية المحتلة، وفي الدفاع عن حرمة الأماكن الإسلامية والمسيحية المقدسة فيها، وإذ نؤكد على دعمنا المطلق للجمهورية اللبنانية وأمنها واستقرارها وسيادتها وسلامة مواطنيها.\nنقرر:\n1ـ التأكيد على القرارات التي صدرت عن القمة المشتركة الأولى غير العادية في مدينة الرياض في نوفمبر 2023م، وتجديد التصدي للعدوان الإسرائيلي الغاشم على قطاع غزة ولبنان، والعمل على إنهاء تداعياته الإنسانية الكارثية على المدنيين؛ أطفالاً ونساء وشيوخاً ومدنيين عزّل، ومواصلة التحرك بالتنسيق مع المجتمع الدولي، لوضع حد للانتهاكات الإسرائيلية الخطيرة للقانون الدولي والقانون الدولي الإنساني، وتعريض إسرائيل السلم والأمن الإقليميين والدوليين للخطر. وتجديد التأكيد على قرارات القمة العربية الثالثة والثلاثين، التي انعقدت في مملكة البحرين في مايو  2024م، والقمة الإسلامية الخامسة عشرة التي انعقدت في جمهورية جامبيا في مايو 2024م.\n2ـ التحذير من خطورة التصعيد الذي يعصف بالمنطقة وتبعاته الإقليمية والدولية، ومن توسعٍ رقعة العدوان الذي جاوز العام على قطاع غزة، وامتد ليشمل الجمهورية اللبنانية، ومن انتهاك سيادة جمهورية العراق والجمهورية العربية السورية والجمهورية الإسلامية الإيرانية، دونما تدابير حاسمة من الأمم المتحدة وبتخاذل من الشرعية الدولية.\n3ـ التأكيد على تنفيذ جميع القرارات الصادرة عن الجمعية العامة للأمم المتحدة ذات الصلة، بما في ذلك القرار رقم A/RES/ES-10/22 بشأن حماية المدنيين والتمسك بالالتزامات القانونية والإنسانية بتاريخ 10 ديسمبر 2023، والقرارات الصادرة عن مجلس الأمن، وعلى ضرورة قيام مجلس الأمن باتخاذ قرار ملزم، تحت الفصل السابع من ميثاق الأمم المتحدة، لإلزام إسرائيل، القوة القائمة بالاحتلال، بوقف إطلاق النار في قطاع غزة، وإدخال مساعدات إنسانية فورية وكافية لجميع مناطق القطاع، وتنفيذ قرارات مجلس الأمن 2735 (2024)، و2728 (2024)، و2720 (2023)، و2712 (2023)، التي تدعو إلى اتخاذ خطوات عاجلة للسماح فوراً بإيصال المساعدات الإنسانية بشكل موسع وآمن ودون عوائق، والقرار رقم 2728 الذي يطالب بوقف إطلاق النار، وكذلك القرارات التي تؤكد على حق الشعب الفلسطيني بممارسة حقوقه غير القابلة للتصرف، بما فيها حق تقرير المصير والاستقلال الوطني وحق اللاجئين بالعودة، والقرارات التي تؤكد على المسؤولية الدائمة للأمم المتحدة عن القضية الفلسطينية حتى تحل بكافة جوانبها، ومطالبة مجلس الأمن بالاستجابة للإجماع الدولي الذي عبّر عن قرار الجمعية العامة للأمم المتحدة بتاريخ 10 مايو  2024 بأن دولة فلسطين مؤهلة للعضوية الكاملة في الأمم المتحدة، بإصدار قرار يمنح دولة فلسطين العضوية الكاملة في الأمم المتحدة، وحث الدول الأعضاء على حشد الدعم اللازم لتبني القرار.\n4ـ تأكيد دعم الجهود الكبيرة والمقدرة التي بذلتها كل من جمهورية مصر العربية ودولة قطر بالتعاون مع الولايات المتحدة الأمريكية لإنجاز وقف فوري ودائم لإطلاق النار في قطاع غزة، وإطلاق سراح الرهائن والأسرى، وتحميل إسرائيل مسؤولية فشل هذه الجهود نتيجة تراجع الحكومة الإسرائيلية عن الاتفاقات التي كان توصل إليها المفاوضون.\n5ـ دعوة المجتمع الدولي لتنفيذ جميع مضامين الرأي الاستشاري لمحكمة العدل الدولية بتاريخ 19 يوليو/تموز 2024م، نحو إنهاء الاحتلال الإسرائيلي وإزالة آثاره، ودفع التعويضات عن أضراره، في أسرع وقت ممكن.\n6ـ التنديد بجريمة الإخفاء القسري التي ترتكبها قوات الاحتلال الإسرائيلي منذ بداية العدوان الحالي تجاه آلاف المواطنين الفلسطينيين في قطاع غزة وعموم الأرض الفلسطينية المحتلة، بمن فيهم من أطفال ونساء وشيوخ، علاوة على التنكيل والقمع والتعذيب والمعاملة المهينة التي يتعرضون لها، ودعوة الدول الأعضاء في الأمم المتحدة إلى العمل على كافة المستويات للكشف عن مصير المختطفين، والعمل على إطلاق سراحهم فوراً، وضمان توفير الحماية لهم، والمطالبة بتحقيق مستقل وشفاف حول هذه الجريمة، بما فيها إعدام بعض المختطفين.\n7ـ الإدانة بأشد العبارات ما يتكشف من جرائم مروعة وصادمة يرتكبها جيش الاحتلال الإسرائيلي في قطاع غزة في سياق جريمة الإبادة الجماعية، بما فيها المقابر الجماعية وجريمة التعذيب والإعدام الميداني والإخفاء القسري والنهب، والتطهير العرقي خاصة في شمال قطاع غزة خلال الأسابيع الماضية، ومطالبة مجلس الأمن بتشكيل لجنة تحقيق دولية مستقلة وذات مصداقية للتحقيق في هذه الجرائم، واتخاذ خطوات جدية لمنع طمس الأدلة والبراهين لمساءلة ومحاسبة مرتكبيها وضمان عدم إفلاتهم من العقاب.\n8ـ الإدانة الشديدة للعدوان الإسرائيلي المتمادي والمتواصل على لبنان وانتهاك سيادته وحرمة أراضيه، والدعوة الى وقف فوري لإطلاق النار، والتنفيذ الكامل لقرار مجلس الأمن الدولي رقم 1701 (2006) بكامل مندرجاته، والتأكيد على التضامن مع الجمهورية اللبنانية في مواجهة هذا العدوان. والإدانة الشديدة للاستهداف المتعمّد للجيش اللبناني ومراكزه الذي أدى إلى سقوط عدد من الشهداء والجرحى في صفوفه، وكذلك قتل المدنيين والتدمير الممنهج للمناطق السكنية والتهجير القسري للأشخاص، وكذلك استهداف قوة الأمم المتحدة المؤقتة العاملة في لبنان \"اليونيفيل\". والتأكيد على دعم المؤسسات الدستورية اللبنانية في ممارسة سلطتها وبسط سيادة الدولة اللبنانية على كامل أراضيها، والتأكيد في هذا الصدد على دعم القوات المسلحة اللبنانية باعتبارها الضامنة لوحدة لبنان واستقراره، والتشديد على أهمية الإسراع بانتخاب رئيس للجمهورية وتشكيل الحكومة استناداً لأحكام الدستور اللبناني وتنفيذ اتفاق الطائف.\n9ـ الإدانة الصريحة للهجمات المتعمدة لإسرائيل على قوات حفظ السلام التابعة للأمم المتحدة في لبنان والتي تشكل انتهاكات مباشرة لميثاق الأمم المتحدة ومطالبة مجلس الأمن الدولي على تحميل المسؤولية لإسرائيل لضمان سلامة وأمن قوات حفظ السلام الأممية العاملة تحت راية قوات الأمم المتحدة المؤقتة في لبنان.\n10ـ رفض تهجير المواطنين الفلسطينيين داخل أرضهم أو إلى خارجها، باعتبارها جريمة حرب وخرقاً فاضحاً للقانون الدولي سنتصدى له مجتمعين.\n11ـ إدانة سياسة العقاب الجماعي التي تنتهجها إسرائيل واستخدام الحصار والتجويع سلاحاً ضد المدنيين في قطاع غزة، ومطالبة المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية التي يسببها العدوان، وبما يشمل إجبار إسرائيل على الانسحاب الكامل من قطاع غزة وفتح جميع المعابر بينها وبين القطاع، ورفع كل القيود والعوائق أمام النفاذ الإنساني الآمن والسريع وغير المشروط إلى القطاع، تنفيذاً لالتزاماتها باعتبارها القوة القائمة بالاحتلال. وبنفس السياق، المطالبة بالانسحاب الفوري لقوات الاحتلال الإسرائيلي من معبر رفح، ومن محور صلاح الدين (فيلادلفي)، وبعودة السلطة الوطنية الفلسطينية لإدارة معبر رفح، واستئناف العمل باتفاق الحركة والنفاذ للعام 2005، وبما يسمح بانتظام عمل المنظمات الإغاثية واستئناف تدفق المساعدات بشكل آمن وفعّال.\n12ـ التأكيد على ضرورة تكاتف الجهود لتنفيذ مخرجات مؤتمر الاستجابة الإنسانية الطارئة في غزة، الذي استضافته المملكة الأردنية الهاشمية، بتنظيم مشترك مع جمهورية مصر العربية والأمم المتحدة في 11 حزيران/يونيو\n2024، وحشد الدعم اللازم للمؤتمر الإنساني الذي ستستضيفه القاهرة في 2 ديسمبر/كانون الأول 2024م، في سياق جهود توفير الدعم الإنساني الكافي للقطاع.\n13ـ مطالبة المجتمع الدولي للتحرك بفاعلية لإلزام إسرائيل احترام القانون الدولي، واستنكار ازدواجية المعايير في تطبيق القانون الدولي والقانون الدولي الإنساني وميثاق الأمم المتحدة، والتحذير من أن هذه الازدواجية تقوض بشكل خطير صدقية الدول التي تحصن إسرائيل وتضعها فوق المساءلة، وصدقية العمل متعدد الأطراف، وتُعري انتقائية تطبيق منظومة القيم الإنسانية.\n14ـ الترحيب بالقرار A/RES/ES-10/24 الصادر عن الجمعية العامة بتاريخ 18 سبتمبر/أيلول 2024 الذي اعتمد مخرجات الفتوى القانونية لمحكمة العدل الدولية بشأن عدم شرعية الاحتلال الإسرائيلي.\n15ـ دعوة جميع دول العالم وهيئاته التشريعية وجميع المؤسسات والمنظمات الدولية إلى الالتزام بقـرارات الشـرعية الدولية بشأن مدينة القدس ووضعها القانوني والتاريخي، كجزء لا يتجزأ من الأرض الفلسطينية المحتلة عام 1967م.\n16ـ الإدانة الشديدة للإجراءات العدوانية الإسرائيلية التي تستهدف المقدسات الإسلامية والمسيحية في مدينة القدس وتغيير هويتها العربية الإسلامية والمسيحية، ومطالبة المجتمع الدولي الضغط على إسرائيل لوقفها، والتحذير من استمرار الاعتداءات على المسجد الأقصى المبارك/ الحرم القدسي الشريف، بما في ذلك تقويض حرية العبادة في المسجد، ومنع المصلين من الدخول إليه، واستباحته واقتحامه وتدنيسه وتخريب محتوياته من قبل أفواج المستوطنين الإسرائيليين، والمحاولات الرامية إلى تغيير الوضع القانوني والتاريخي القائم في المسجد الأقصى المبارك وتقسيمه زمانياً ومكانياً، والتأكيد أن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع، هو مكان عبادة خالص للمسلمين فقط، وأن إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك التابعة لوزارة الأوقاف الأردنية هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه، في إطار الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس المحتلة.\n17ـ مطالبة مجلس الأمن باتخاذ قرار يلزم إسرائيل بوقف هذه السياسات غير القانونية التي تهدد الأمن والسلم في المنطقة، وبتنفيذ قرارات الأمم المتحدة ذات الصلة بمدينة القدس الشريف، وإدانة قيام أي طرف بالاعتراف بالقدس عاصمة مزعومة لإسرائيل؛ السلطة القائمة بالاحتلال، باعتباره إجراء غير قانوني وغير مسؤول، ويشكل اعتداءً على الحقوق التاريخية والقانونية والوطنية للشعب الفلسطيني والأمة الإسلامية، واعتبار أن أي خطوة ترمي إلى تغيير الوضع القانوني لمدينة القدس الشريف هي خطوة غير قانونية وتعد انتهاكاً خطيراً للقانون الدولي ولقرارات الأمم المتحدة ذات الصلة يجب العمل على إلغائها والتراجع عنها فوراً، ودعوة أي دولة أقدمت على خطوات تمس الوضع القانوني والتاريخي القائم في مدينة القدس إلى التراجع عن هذه الخطوات غير القانونية، والتأكيد على ضرورة العمل على تثبيت المقدسيين على أرضهم، وبما في ذلك من خلال دعم لجنة القدس وذراعها التنفيذي؛ وكالة بيت مال القدس الشريف.\n18ـ بدء العمل على حشد الدعم الدولي لتجميد مشاركة إسرائيل في الجمعية العامة للأمم المتحدة والكيانات التابعة لها، تمهيداً لتقديم مشروع قرار مشترك للجمعية العامة – الجلسة الاستثنائية العاشرة (الاتحاد من أجل السلم)، على أساس انتهاكاتها لميثاق الأمم المتحدة، وتهديدها للأمن والسلم الدوليين، وعدم وفائها بالتزامات عضويتها في الأمم المتحدة، واستناداً إلى الرأي الاستشاري الصادر عن محكمة العدل الدولية بتاريخ 19 يوليو 2024م.\n19ـ مطالبة جميع الدول بحظر تصدير الأسلحة والذخائر إلى إسرائيل، وحث الدول على الانضمام إلى المبادرة المقترحة من الجمهورية التركية والفريق الأساسي المؤلف من (18) دولة، والتي وقّعت عليها (52) دولة ومنظمة التعاون الإسلامي وجامعة الدول العربية، وتوجيه رسالة مشتركة إلى مجلس الأمن الدولي وإلى رئيس الجمعية العامة للأمم المتحدة وللأمين العام للأمم المتحدة وذلك من أجل وقف تقديم الأسلحة إلى إسرائيل، ودعوة كافة الدول إلى توقيعها.\n20ـ حث المحكمة الجنائية الدولية على سرعة إصدار مذكرات اعتقال بحق المسؤولين المدنيين والعسكريين الإسرائيليين لارتكابهم جرائم -تقع ضمن اختصاص المحكمة- ضد الشعب الفلسطيني.\n21ـ مطالبة مجلس الأمن والمجتمع الدولي اتخاذ القرارات اللازمة، وبما في ذلك فرض العقوبات، لوقف الإجراءات الإسرائيلية التصعيدية اللاشرعية في الضفة الغربية المحتلة التي تقوض حل الدولتين وتقتل كل فرص تحقيق السلام العادل والشامل في المنطقة، وتجريم هذه السياسات الاستعمارية، وإدانة السياسات الاستعمارية التي تنتهجها السلطة القائمة بالاحتلال لضم أي جزء من الأرض الفلسطينية المحتلة بالقوة بغرض توسيع الاستعمار الاستيطاني غير الشرعي، واعتبار ذلك اعتداءً سافراً ممنهجاً على الحقوق التاريخية والقانونية للشعب الفلسطيني، وانتهاكاً صارخاً لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة ذات الصلة.\n22ـ الإدانة الشديدة للأعمال الإرهابية التي يرتكبها المستوطنون الإسرائيليون ضد المواطنين الفلسطينيين وممتلكاتهم، والتي تتصاعد بصورة منظمة بدعم وتسليح من حكومة الاحتلال الإسرائيلي وحماية قواتها، والدعوة إلى:\nـ محاسبة المستوطنين على الجرائم التي يرتكبونها بحق الشعب الفلسطيني وممتلكاته.\nـ تصنيف المستوطنين الإسرائيليين والحركات اليهودية الاستيطانية كمجموعات وتنظيمات إرهابية، وإدراجها على قوائم الإرهاب الوطنية والعالمية، والعمل، على كافة المستويات، بما في ذلك في الأمم المتحدة وتحديداً مجلس الأمن، على مساءلة قادة إسرائيل والمستوطنين عما يرتكبونه من جرائم.\nـ مقاطعة منتجات المستوطنات الإسرائيلية في الأرض الفلسطينية المحتلة، والشركات العاملة فيها والواردة في قاعدة البيانات التي أصدرها مجلس حقوق الإنسان في 30/ 6/ 2023م، وتشكيل قوائم عار تضم أسماء تلك الشركات باعتبارها تغذي الاحتلال وتسعى إلى ديمومته.\nـ دعوة جميع دول العالم ومن بينها الدول الأعضاء لمنع المستعمرين المتواجدين على الأرض الفلسطينية المحتلة، بما فيها القدس الشرقية، من الدخول إليها لأي غرض كان، ووضع آليات وتدابير خاصة لفحص الأوراق الثبوتية للتحقق من أماكن إقامتهم بالتعاون مع دولة فلسطين، باعتبارهم يشاركون في الأعمال العدائية الإرهابية ضد أبناء الشعب الفلسطيني وممتلكاته وأراضيه.\nـ دعوة الأمانة العامة لجامعة الدول العربية، والأمانة العامة لمنظمة التعاون الإسلامي، بالتعاون مع دولة فلسطين، إلى إعداد قائمة بأسماء هذه المجموعات وتعميمها على الدول الأعضاء.\n23- دعوة الأطراف الدولية الفاعلة إلى إطلاق خطة محددة الخطوات والتوقيت برعاية دولية لإنهاء الاحتلال وتجسيد الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من حزيران 1967 وعاصمتها القدس المحتلة على أساس حل الدولتين، ووفق المرجعيات المعتمدة ومبادرة السلام العربية للعام 2002.\n24- التأكيد على أن السلام العادل والشامل في المنطقة والذي يضمن الأمن والاستقرار لجميع دولها، لا يمكن تحقيقه دون إنهاء الاحتلال الإسرائيلي لجميع الأراضي العربية المحتلة حتى خط الرابع من يونيو/حزيران 1967، وذلك وفقاً لقرارات الأمم المتحدة ذات الصلة ومبادرة السلام العربية لعام 2002 بكافة عناصرها.\n25- شكر الدول التي اعترفت بدولة فلسطين، ودعوة الدول الأخرى إلى الاقتداء بها، والترحيب بـ \"التحالف الدولي لتنفيذ حل الدولتين\"، الذي أطلقته اللجنة الوزارية العربية الإسلامية المشتركة، برئاسة المملكة العربية السعودية، بالتنسيق مع الدول العربية والإسلامية، وبالتعاون مع الاتحاد الأوروبي ومملكة النرويج في سبتمبر 2024م في مدينة نيويورك، وعقد الاجتماع الأول له في مدينة الرياض، والتأكيد على أهمية دعمها، ودعوة جميع الدول المحبة للسلام إلى الانضمام لهذا التحالف.\n26- العمل على حشد التأييد الدولي لانضمام دولة فلسطين للأمم المتحدة عضواً كامل العضوية، ودعم الجهود المقدرة والمتواصلة التي تبذلها الجمهورية الجزائرية الديمقراطية الشعبية، بصفتها العضو في المنظمتين العربي والإسلامي في مجلس الأمن، لتقديم مشروع قرار لقبول هذه العضوية، فضلاً عن مساعيها لنصرة القضية ووحدة الصف الفلسطيني.\n27- إدانة الأفعال وتصريحات الكراهية المتطرفة والعنصرية لوزراء في حكومة الاحتلال الإسرائيلي، ومطالبة المجتمع الدولي محاسبتهم وفق القانون الدولي.\n28- إدانة الهجوم المتواصل لسلطات الاحتلال الإسرائيلي وممثليها على الأمم المتحدة وأمينها العام، وكذا إدانة حظر عمل اللجان الدولية وأعضاء مكتب المفوض السامي (لحقوق الإنسان) والمقررين الخاصين من الدخول إلى أرض دولة فلسطين، وإنهائها لعمل بعثة التواجد الدولي بالخليل، في مخالفة صريحة لالتزاماتها كقوة احتلال، ولقرارات الأمم المتحدة ذات الصلة، ومطالبة المجتمع الدولي بتحمل مسؤولياته في توفير الحماية على النحو الذي نصت عليه قرارات الأمم المتحدة، ووفق ما اقترحه تقرير الأمين العام للأمم المتحدة في هذا الخصوص.\n29- إدانة مواصلة تبني وإقرار الكنيست الإسرائيلي للقوانين العنصرية وغير الشرعية، بما فيها ما يسمى قانون سحب الحصانة الممنوحة لموظفي وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ومنعها من العمل في الأرض الفلسطينية المحتلة وقطع العلاقات معها، وقرار رفض إقامة دولة فلسطينية، والتأكيد على أن هذه القوانين والقرارات باطلة ولاغية وغير شرعية، ودعوة الدول الأعضاء في الأمم المتحدة إلى فرض عقوبات على إسرائيل؛ السلطة القائمة بالاحتلال، لإجبارها على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول لتقديم الدعم السياسي والمالي الفعال للوكالة.\n30- الدعوة إلى توفير كافة أشكال الدعم السياسي والدبلوماسي والحماية الدولية للشعب الفلسطيني ودولة فلسطين وتحقيق الوحدة الوطنية الفلسطينية، وتوليها مسؤولياتها بشكل فعال على كامل الأرض الفلسطينية المحتلة بما فيها قطاع غزة وتوحيده مع الضفة الغربية بما فيها مدينة القدس، ودعم دولة فلسطين اقتصادياً من خلال دعم جهودها في برامج الإغاثة الإنسانية والإنعاش الاقتصادي وإعادة إعمار قطاع غزة، والتأكيد على أهمية استمرار دعم موازنة دولة فلسطين، وتفعيل شبكة أمان مالية شفافة وفق آليات يتفق عليها، والطلب من المجتمع الدولي بإلزام سلطة الاحتلال الإسرائيلي الإفراج عن أموال عائدات الضرائب الفلسطينية المحتجزة فوراً وبشكل كامل.\n31- دعم الجهود المتواصلة التي تقوم بها جمهورية مصر العربية لتحقيق وحدة الصف الفلسطيني في هذه المرحلة الدقيقة، وتمكين الحكومة الفلسطينية من القيام بمسؤولياتها وواجباتها تجاه الشعب الفلسطيني، بما في ذلك من خلال تشكيل الآليات والأجهزة المختلفة والتوافق على لجنة للإسناد المجتمعي في قطاع غزة تشكل بمرسوم صادر عن رئيس دولة فلسطين، في إطار الوحدة السياسية والجغرافية للأرض الفلسطينية على خطوط 4 يونيو/حزيران 1967 وعاصمتها القدس الشرقية وسيادة دولة فلسطين عليها، وإعادة التأكيد على أن منظمة التحرير الفلسطينية، هي الممثل الشرعي والوحيد للشعب الفلسطيني.\n32- الدعوة إلى مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة للحكومة اللبنانية لمواجهة تداعيات العدوان الإسرائيلي، بما في ذلك مواجهة أزمة النازحين إلى أن يتمكنوا من العودة إلى مناطقهم وتأمين مقومات العيش الكريم لهم، مع وجوب تطبيق إصلاحات تسمح للدول الشقيقة والصديقة للبنان بالمشاركة في دعم اقتصادها لمساعدة الشعب اللبناني على الخروج من أزمته المعيشية التي يواجهها.\n33- الإدانة الشديدة للعدوان الإسرائيلي الغاشم المتصاعد على أراضي الجمهورية العربية السورية، بما في ذلك استهداف المدنيين وتدمير المباني المدنية والبنية التحتية وانتهاك سيادتها، ما يشكل جرائم وانتهاكات جسيمة للقانون الدولي، ولقرارات الأمم المتحدة ذات العلاقة، والتشديد على ضرورة إنهاء الاحتلال الإسرائيلي للجولان العربي السوري المحتل.\n34- تكليف اللجنة الوزارية العربية الإسلامية المشتركة برئاسة المملكة العربية السعودية، والمشكّلة وفق القرار الصادر عن القمة العربية الإسلامية المشتركة الأولى في 11 نوفمبر 2023م، بمواصلة عملها وتكثيف جهودها وتوسعتها لتشمل العمل على وقف العدوان على لبنان، وأن تقدم اللجنة تقارير دورية تقوم الأمانتان بتعميمها على الدول الأعضاء.\n35- تكليف اللجنة الوزارية بالعمل على إشراك أكبر لجهات فاعلة أخرى في \"الجنوب العالمي\" في جهود تعزيز الدعم الدولي بهدف إنهاء الحرب والاحتلال الإسرائيلي.\n36- التأكيد على ضرورة حماية الملاحة في الممرات البحرية اتساقاً مع قواعد القانون الدولي.\n37- الترحيب بتوقيع كل من جامعة الدول العربية، ومنظمة التعاون الإسلامي، والاتحاد الإفريقي في مدينة الرياض، على الآلية الثلاثية لدعم القضية الفلسطينية، والإشادة بمواقف الاتحاد الإفريقي الثابتة تجاه القضية الفلسطينية.\n38- تكليف الأمينين العامين لجامعة الدول العربية ولمنظمة التعاون الإسلامي بالتنسيق لمتابعة تنفيذ ما جاء في هذا القرار ورفع تقارير دورية للقادة في هذا الشأن.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر عن القمة العربية والإسلامية غير العادية، التي اختتمت أعمالها في الرياض يوم الإثنين 9 جمادى الأولى 1446هـ الموافق 11 نوفمبر 2024م، القرار التالي:",
          "level": 0
        },
        {
          "marker": "",
          "text": "نحن، قادة دول وحكومات جامعة الدول العربية، ومنظمة التعاون الإسلامي، المجتمعون بدعوة كريمة من خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود ملك المملكة العربية السعودية، وبرئاسة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وبناءً على قرارنا دمج القمتين العربية والإسلامية غير العاديتين اللتين كانت جامعة الدول العربية، ومنظمة التعاون الإسلامي قررتا تنظيمهما بطلب من المملكة العربية السعودية لبحث العدوان الإسرائيلي على الشعب الفلسطيني في 11 تشرين الثاني/ نوفمبر 2023م، نجتمع اليوم في مدينة الرياض استجابة للأحداث المتصاعدة، وبعد المشاورات التي أجراها صاحب السمو الملكي ولي عهد المملكة العربية السعودية بناءً على طلب من دولة فلسطين، وبعض الدول الأعضاء، وباستضافة كريمة من المملكة العربية السعودية، وإذ نؤكد على مركزية القضية الفلسطينية والدعم الراسخ للشعب الفلسطيني لنيل حقوقه الوطنية المشروعة غير القابلة للتصرف، وفي مقدمتها حقه في الحرية والدولة المستقلة ذات السيادة على خطوط الرابع من حزيران/ يونيو 1967 وعاصمتها القدس الشرقية، وحق اللاجئين في العودة والتعويض بموجب قرارات الشرعية الدولية ذات الصلة، وخصوصاً القرار 194، والتصدي لأي محاولات لإنكار أو تقويض هذه الحقوق، وعلى أن القضية الفلسطينية شأنها شأن كل القضايا العادلة للشعوب التي تناضل من أجل الخلاص من الاحتلال ونيل حقوقها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وإذ نجدد التأكيد على أن سيادة دولة فلسطين الكاملة على القدس الشرقية المحتلة، عاصمة فلسطين الأبدية، ورفض أي قرارات أو إجراءات إسرائيلية تهدف إلى تهويدها وترسيخ احتلالها الاستعماري لها، باعتبارها باطلة ولاغية وغير شرعية بموجب القانون الدولي وقرارات الأمم المتحدة ذات الصلة، وعلى أن القدس الشريف خط أحمر بالنسبة للأمتين العربية والإسلامية، وعلى تكاتفنا المطلق في حماية الهوية العربية والإسلامية للقدس الشرقية المحتلة، وفي الدفاع عن حرمة الأماكن الإسلامية والمسيحية المقدسة فيها، وإذ نؤكد على دعمنا المطلق للجمهورية اللبنانية وأمنها واستقرارها وسيادتها وسلامة مواطنيها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "نقرر:",
          "level": 0
        },
        {
          "marker": "",
          "text": "1ـ التأكيد على القرارات التي صدرت عن القمة المشتركة الأولى غير العادية في مدينة الرياض في نوفمبر 2023م، وتجديد التصدي للعدوان الإسرائيلي الغاشم على قطاع غزة ولبنان، والعمل على إنهاء تداعياته الإنسانية الكارثية على المدنيين؛ أطفالاً ونساء وشيوخاً ومدنيين عزّل، ومواصلة التحرك بالتنسيق مع المجتمع الدولي، لوضع حد للانتهاكات الإسرائيلية الخطيرة للقانون الدولي والقانون الدولي الإنساني، وتعريض إسرائيل السلم والأمن الإقليميين والدوليين للخطر. وتجديد التأكيد على قرارات القمة العربية الثالثة والثلاثين، التي انعقدت في مملكة البحرين في مايو  2024م، والقمة الإسلامية الخامسة عشرة التي انعقدت في جمهورية جامبيا في مايو 2024م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "2ـ التحذير من خطورة التصعيد الذي يعصف بالمنطقة وتبعاته الإقليمية والدولية، ومن توسعٍ رقعة العدوان الذي جاوز العام على قطاع غزة، وامتد ليشمل الجمهورية اللبنانية، ومن انتهاك سيادة جمهورية العراق والجمهورية العربية السورية والجمهورية الإسلامية الإيرانية، دونما تدابير حاسمة من الأمم المتحدة وبتخاذل من الشرعية الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "3ـ التأكيد على تنفيذ جميع القرارات الصادرة عن الجمعية العامة للأمم المتحدة ذات الصلة، بما في ذلك القرار رقم A/RES/ES-10/22 بشأن حماية المدنيين والتمسك بالالتزامات القانونية والإنسانية بتاريخ 10 ديسمبر 2023، والقرارات الصادرة عن مجلس الأمن، وعلى ضرورة قيام مجلس الأمن باتخاذ قرار ملزم، تحت الفصل السابع من ميثاق الأمم المتحدة، لإلزام إسرائيل، القوة القائمة بالاحتلال، بوقف إطلاق النار في قطاع غزة، وإدخال مساعدات إنسانية فورية وكافية لجميع مناطق القطاع، وتنفيذ قرارات مجلس الأمن 2735 (2024)، و2728 (2024)، و2720 (2023)، و2712 (2023)، التي تدعو إلى اتخاذ خطوات عاجلة للسماح فوراً بإيصال المساعدات الإنسانية بشكل موسع وآمن ودون عوائق، والقرار رقم 2728 الذي يطالب بوقف إطلاق النار، وكذلك القرارات التي تؤكد على حق الشعب الفلسطيني بممارسة حقوقه غير القابلة للتصرف، بما فيها حق تقرير المصير والاستقلال الوطني وحق اللاجئين بالعودة، والقرارات التي تؤكد على المسؤولية الدائمة للأمم المتحدة عن القضية الفلسطينية حتى تحل بكافة جوانبها، ومطالبة مجلس الأمن بالاستجابة للإجماع الدولي الذي عبّر عن قرار الجمعية العامة للأمم المتحدة بتاريخ 10 مايو  2024 بأن دولة فلسطين مؤهلة للعضوية الكاملة في الأمم المتحدة، بإصدار قرار يمنح دولة فلسطين العضوية الكاملة في الأمم المتحدة، وحث الدول الأعضاء على حشد الدعم اللازم لتبني القرار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "4ـ تأكيد دعم الجهود الكبيرة والمقدرة التي بذلتها كل من جمهورية مصر العربية ودولة قطر بالتعاون مع الولايات المتحدة الأمريكية لإنجاز وقف فوري ودائم لإطلاق النار في قطاع غزة، وإطلاق سراح الرهائن والأسرى، وتحميل إسرائيل مسؤولية فشل هذه الجهود نتيجة تراجع الحكومة الإسرائيلية عن الاتفاقات التي كان توصل إليها المفاوضون.",
          "level": 0
        },
        {
          "marker": "",
          "text": "5ـ دعوة المجتمع الدولي لتنفيذ جميع مضامين الرأي الاستشاري لمحكمة العدل الدولية بتاريخ 19 يوليو/تموز 2024م، نحو إنهاء الاحتلال الإسرائيلي وإزالة آثاره، ودفع التعويضات عن أضراره، في أسرع وقت ممكن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "6ـ التنديد بجريمة الإخفاء القسري التي ترتكبها قوات الاحتلال الإسرائيلي منذ بداية العدوان الحالي تجاه آلاف المواطنين الفلسطينيين في قطاع غزة وعموم الأرض الفلسطينية المحتلة، بمن فيهم من أطفال ونساء وشيوخ، علاوة على التنكيل والقمع والتعذيب والمعاملة المهينة التي يتعرضون لها، ودعوة الدول الأعضاء في الأمم المتحدة إلى العمل على كافة المستويات للكشف عن مصير المختطفين، والعمل على إطلاق سراحهم فوراً، وضمان توفير الحماية لهم، والمطالبة بتحقيق مستقل وشفاف حول هذه الجريمة، بما فيها إعدام بعض المختطفين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "7ـ الإدانة بأشد العبارات ما يتكشف من جرائم مروعة وصادمة يرتكبها جيش الاحتلال الإسرائيلي في قطاع غزة في سياق جريمة الإبادة الجماعية، بما فيها المقابر الجماعية وجريمة التعذيب والإعدام الميداني والإخفاء القسري والنهب، والتطهير العرقي خاصة في شمال قطاع غزة خلال الأسابيع الماضية، ومطالبة مجلس الأمن بتشكيل لجنة تحقيق دولية مستقلة وذات مصداقية للتحقيق في هذه الجرائم، واتخاذ خطوات جدية لمنع طمس الأدلة والبراهين لمساءلة ومحاسبة مرتكبيها وضمان عدم إفلاتهم من العقاب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "8ـ الإدانة الشديدة للعدوان الإسرائيلي المتمادي والمتواصل على لبنان وانتهاك سيادته وحرمة أراضيه، والدعوة الى وقف فوري لإطلاق النار، والتنفيذ الكامل لقرار مجلس الأمن الدولي رقم 1701 (2006) بكامل مندرجاته، والتأكيد على التضامن مع الجمهورية اللبنانية في مواجهة هذا العدوان. والإدانة الشديدة للاستهداف المتعمّد للجيش اللبناني ومراكزه الذي أدى إلى سقوط عدد من الشهداء والجرحى في صفوفه، وكذلك قتل المدنيين والتدمير الممنهج للمناطق السكنية والتهجير القسري للأشخاص، وكذلك استهداف قوة الأمم المتحدة المؤقتة العاملة في لبنان \"اليونيفيل\". والتأكيد على دعم المؤسسات الدستورية اللبنانية في ممارسة سلطتها وبسط سيادة الدولة اللبنانية على كامل أراضيها، والتأكيد في هذا الصدد على دعم القوات المسلحة اللبنانية باعتبارها الضامنة لوحدة لبنان واستقراره، والتشديد على أهمية الإسراع بانتخاب رئيس للجمهورية وتشكيل الحكومة استناداً لأحكام الدستور اللبناني وتنفيذ اتفاق الطائف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "9ـ الإدانة الصريحة للهجمات المتعمدة لإسرائيل على قوات حفظ السلام التابعة للأمم المتحدة في لبنان والتي تشكل انتهاكات مباشرة لميثاق الأمم المتحدة ومطالبة مجلس الأمن الدولي على تحميل المسؤولية لإسرائيل لضمان سلامة وأمن قوات حفظ السلام الأممية العاملة تحت راية قوات الأمم المتحدة المؤقتة في لبنان.",
          "level": 0
        },
        {
          "marker": "",
          "text": "10ـ رفض تهجير المواطنين الفلسطينيين داخل أرضهم أو إلى خارجها، باعتبارها جريمة حرب وخرقاً فاضحاً للقانون الدولي سنتصدى له مجتمعين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "11ـ إدانة سياسة العقاب الجماعي التي تنتهجها إسرائيل واستخدام الحصار والتجويع سلاحاً ضد المدنيين في قطاع غزة، ومطالبة المجتمع الدولي باتخاذ خطوات عملية فورية لإنهاء الكارثة الإنسانية التي يسببها العدوان، وبما يشمل إجبار إسرائيل على الانسحاب الكامل من قطاع غزة وفتح جميع المعابر بينها وبين القطاع، ورفع كل القيود والعوائق أمام النفاذ الإنساني الآمن والسريع وغير المشروط إلى القطاع، تنفيذاً لالتزاماتها باعتبارها القوة القائمة بالاحتلال. وبنفس السياق، المطالبة بالانسحاب الفوري لقوات الاحتلال الإسرائيلي من معبر رفح، ومن محور صلاح الدين (فيلادلفي)، وبعودة السلطة الوطنية الفلسطينية لإدارة معبر رفح، واستئناف العمل باتفاق الحركة والنفاذ للعام 2005، وبما يسمح بانتظام عمل المنظمات الإغاثية واستئناف تدفق المساعدات بشكل آمن وفعّال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "12ـ التأكيد على ضرورة تكاتف الجهود لتنفيذ مخرجات مؤتمر الاستجابة الإنسانية الطارئة في غزة، الذي استضافته المملكة الأردنية الهاشمية، بتنظيم مشترك مع جمهورية مصر العربية والأمم المتحدة في 11 حزيران/يونيو",
          "level": 0
        },
        {
          "marker": "",
          "text": "2024، وحشد الدعم اللازم للمؤتمر الإنساني الذي ستستضيفه القاهرة في 2 ديسمبر/كانون الأول 2024م، في سياق جهود توفير الدعم الإنساني الكافي للقطاع.",
          "level": 0
        },
        {
          "marker": "",
          "text": "13ـ مطالبة المجتمع الدولي للتحرك بفاعلية لإلزام إسرائيل احترام القانون الدولي، واستنكار ازدواجية المعايير في تطبيق القانون الدولي والقانون الدولي الإنساني وميثاق الأمم المتحدة، والتحذير من أن هذه الازدواجية تقوض بشكل خطير صدقية الدول التي تحصن إسرائيل وتضعها فوق المساءلة، وصدقية العمل متعدد الأطراف، وتُعري انتقائية تطبيق منظومة القيم الإنسانية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "14ـ الترحيب بالقرار A/RES/ES-10/24 الصادر عن الجمعية العامة بتاريخ 18 سبتمبر/أيلول 2024 الذي اعتمد مخرجات الفتوى القانونية لمحكمة العدل الدولية بشأن عدم شرعية الاحتلال الإسرائيلي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "15ـ دعوة جميع دول العالم وهيئاته التشريعية وجميع المؤسسات والمنظمات الدولية إلى الالتزام بقـرارات الشـرعية الدولية بشأن مدينة القدس ووضعها القانوني والتاريخي، كجزء لا يتجزأ من الأرض الفلسطينية المحتلة عام 1967م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "16ـ الإدانة الشديدة للإجراءات العدوانية الإسرائيلية التي تستهدف المقدسات الإسلامية والمسيحية في مدينة القدس وتغيير هويتها العربية الإسلامية والمسيحية، ومطالبة المجتمع الدولي الضغط على إسرائيل لوقفها، والتحذير من استمرار الاعتداءات على المسجد الأقصى المبارك/ الحرم القدسي الشريف، بما في ذلك تقويض حرية العبادة في المسجد، ومنع المصلين من الدخول إليه، واستباحته واقتحامه وتدنيسه وتخريب محتوياته من قبل أفواج المستوطنين الإسرائيليين، والمحاولات الرامية إلى تغيير الوضع القانوني والتاريخي القائم في المسجد الأقصى المبارك وتقسيمه زمانياً ومكانياً، والتأكيد أن المسجد الأقصى المبارك/ الحرم القدسي الشريف بكامل مساحته البالغة 144 ألف متر مربع، هو مكان عبادة خالص للمسلمين فقط، وأن إدارة أوقاف القدس وشؤون المسجد الأقصى المبارك التابعة لوزارة الأوقاف الأردنية هي الجهة الشرعية الحصرية صاحبة الاختصاص بإدارة المسجد الأقصى المبارك وصيانته وتنظيم الدخول إليه، في إطار الوصاية الهاشمية التاريخية على المقدسات الإسلامية والمسيحية في القدس المحتلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "17ـ مطالبة مجلس الأمن باتخاذ قرار يلزم إسرائيل بوقف هذه السياسات غير القانونية التي تهدد الأمن والسلم في المنطقة، وبتنفيذ قرارات الأمم المتحدة ذات الصلة بمدينة القدس الشريف، وإدانة قيام أي طرف بالاعتراف بالقدس عاصمة مزعومة لإسرائيل؛ السلطة القائمة بالاحتلال، باعتباره إجراء غير قانوني وغير مسؤول، ويشكل اعتداءً على الحقوق التاريخية والقانونية والوطنية للشعب الفلسطيني والأمة الإسلامية، واعتبار أن أي خطوة ترمي إلى تغيير الوضع القانوني لمدينة القدس الشريف هي خطوة غير قانونية وتعد انتهاكاً خطيراً للقانون الدولي ولقرارات الأمم المتحدة ذات الصلة يجب العمل على إلغائها والتراجع عنها فوراً، ودعوة أي دولة أقدمت على خطوات تمس الوضع القانوني والتاريخي القائم في مدينة القدس إلى التراجع عن هذه الخطوات غير القانونية، والتأكيد على ضرورة العمل على تثبيت المقدسيين على أرضهم، وبما في ذلك من خلال دعم لجنة القدس وذراعها التنفيذي؛ وكالة بيت مال القدس الشريف.",
          "level": 0
        },
        {
          "marker": "",
          "text": "18ـ بدء العمل على حشد الدعم الدولي لتجميد مشاركة إسرائيل في الجمعية العامة للأمم المتحدة والكيانات التابعة لها، تمهيداً لتقديم مشروع قرار مشترك للجمعية العامة – الجلسة الاستثنائية العاشرة (الاتحاد من أجل السلم)، على أساس انتهاكاتها لميثاق الأمم المتحدة، وتهديدها للأمن والسلم الدوليين، وعدم وفائها بالتزامات عضويتها في الأمم المتحدة، واستناداً إلى الرأي الاستشاري الصادر عن محكمة العدل الدولية بتاريخ 19 يوليو 2024م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "19ـ مطالبة جميع الدول بحظر تصدير الأسلحة والذخائر إلى إسرائيل، وحث الدول على الانضمام إلى المبادرة المقترحة من الجمهورية التركية والفريق الأساسي المؤلف من (18) دولة، والتي وقّعت عليها (52) دولة ومنظمة التعاون الإسلامي وجامعة الدول العربية، وتوجيه رسالة مشتركة إلى مجلس الأمن الدولي وإلى رئيس الجمعية العامة للأمم المتحدة وللأمين العام للأمم المتحدة وذلك من أجل وقف تقديم الأسلحة إلى إسرائيل، ودعوة كافة الدول إلى توقيعها.",
          "level": 0
        },
        {
          "marker": "",
          "text": "20ـ حث المحكمة الجنائية الدولية على سرعة إصدار مذكرات اعتقال بحق المسؤولين المدنيين والعسكريين الإسرائيليين لارتكابهم جرائم -تقع ضمن اختصاص المحكمة- ضد الشعب الفلسطيني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "21ـ مطالبة مجلس الأمن والمجتمع الدولي اتخاذ القرارات اللازمة، وبما في ذلك فرض العقوبات، لوقف الإجراءات الإسرائيلية التصعيدية اللاشرعية في الضفة الغربية المحتلة التي تقوض حل الدولتين وتقتل كل فرص تحقيق السلام العادل والشامل في المنطقة، وتجريم هذه السياسات الاستعمارية، وإدانة السياسات الاستعمارية التي تنتهجها السلطة القائمة بالاحتلال لضم أي جزء من الأرض الفلسطينية المحتلة بالقوة بغرض توسيع الاستعمار الاستيطاني غير الشرعي، واعتبار ذلك اعتداءً سافراً ممنهجاً على الحقوق التاريخية والقانونية للشعب الفلسطيني، وانتهاكاً صارخاً لميثاق الأمم المتحدة ومبادئ القانون الدولي وقرارات الأمم المتحدة ذات الصلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "22ـ الإدانة الشديدة للأعمال الإرهابية التي يرتكبها المستوطنون الإسرائيليون ضد المواطنين الفلسطينيين وممتلكاتهم، والتي تتصاعد بصورة منظمة بدعم وتسليح من حكومة الاحتلال الإسرائيلي وحماية قواتها، والدعوة إلى:",
          "level": 0
        },
        {
          "marker": "",
          "text": "ـ محاسبة المستوطنين على الجرائم التي يرتكبونها بحق الشعب الفلسطيني وممتلكاته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ـ تصنيف المستوطنين الإسرائيليين والحركات اليهودية الاستيطانية كمجموعات وتنظيمات إرهابية، وإدراجها على قوائم الإرهاب الوطنية والعالمية، والعمل، على كافة المستويات، بما في ذلك في الأمم المتحدة وتحديداً مجلس الأمن، على مساءلة قادة إسرائيل والمستوطنين عما يرتكبونه من جرائم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ـ مقاطعة منتجات المستوطنات الإسرائيلية في الأرض الفلسطينية المحتلة، والشركات العاملة فيها والواردة في قاعدة البيانات التي أصدرها مجلس حقوق الإنسان في 30/ 6/ 2023م، وتشكيل قوائم عار تضم أسماء تلك الشركات باعتبارها تغذي الاحتلال وتسعى إلى ديمومته.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ـ دعوة جميع دول العالم ومن بينها الدول الأعضاء لمنع المستعمرين المتواجدين على الأرض الفلسطينية المحتلة، بما فيها القدس الشرقية، من الدخول إليها لأي غرض كان، ووضع آليات وتدابير خاصة لفحص الأوراق الثبوتية للتحقق من أماكن إقامتهم بالتعاون مع دولة فلسطين، باعتبارهم يشاركون في الأعمال العدائية الإرهابية ضد أبناء الشعب الفلسطيني وممتلكاته وأراضيه.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ـ دعوة الأمانة العامة لجامعة الدول العربية، والأمانة العامة لمنظمة التعاون الإسلامي، بالتعاون مع دولة فلسطين، إلى إعداد قائمة بأسماء هذه المجموعات وتعميمها على الدول الأعضاء.",
          "level": 0
        },
        {
          "marker": "23-",
          "text": "دعوة الأطراف الدولية الفاعلة إلى إطلاق خطة محددة الخطوات والتوقيت برعاية دولية لإنهاء الاحتلال وتجسيد الدولة الفلسطينية المستقلة ذات السيادة على خطوط الرابع من حزيران 1967 وعاصمتها القدس المحتلة على أساس حل الدولتين، ووفق المرجعيات المعتمدة ومبادرة السلام العربية للعام 2002.",
          "level": 1
        },
        {
          "marker": "24-",
          "text": "التأكيد على أن السلام العادل والشامل في المنطقة والذي يضمن الأمن والاستقرار لجميع دولها، لا يمكن تحقيقه دون إنهاء الاحتلال الإسرائيلي لجميع الأراضي العربية المحتلة حتى خط الرابع من يونيو/حزيران 1967، وذلك وفقاً لقرارات الأمم المتحدة ذات الصلة ومبادرة السلام العربية لعام 2002 بكافة عناصرها.",
          "level": 1
        },
        {
          "marker": "25-",
          "text": "شكر الدول التي اعترفت بدولة فلسطين، ودعوة الدول الأخرى إلى الاقتداء بها، والترحيب بـ \"التحالف الدولي لتنفيذ حل الدولتين\"، الذي أطلقته اللجنة الوزارية العربية الإسلامية المشتركة، برئاسة المملكة العربية السعودية، بالتنسيق مع الدول العربية والإسلامية، وبالتعاون مع الاتحاد الأوروبي ومملكة النرويج في سبتمبر 2024م في مدينة نيويورك، وعقد الاجتماع الأول له في مدينة الرياض، والتأكيد على أهمية دعمها، ودعوة جميع الدول المحبة للسلام إلى الانضمام لهذا التحالف.",
          "level": 1
        },
        {
          "marker": "26-",
          "text": "العمل على حشد التأييد الدولي لانضمام دولة فلسطين للأمم المتحدة عضواً كامل العضوية، ودعم الجهود المقدرة والمتواصلة التي تبذلها الجمهورية الجزائرية الديمقراطية الشعبية، بصفتها العضو في المنظمتين العربي والإسلامي في مجلس الأمن، لتقديم مشروع قرار لقبول هذه العضوية، فضلاً عن مساعيها لنصرة القضية ووحدة الصف الفلسطيني.",
          "level": 1
        },
        {
          "marker": "27-",
          "text": "إدانة الأفعال وتصريحات الكراهية المتطرفة والعنصرية لوزراء في حكومة الاحتلال الإسرائيلي، ومطالبة المجتمع الدولي محاسبتهم وفق القانون الدولي.",
          "level": 1
        },
        {
          "marker": "28-",
          "text": "إدانة الهجوم المتواصل لسلطات الاحتلال الإسرائيلي وممثليها على الأمم المتحدة وأمينها العام، وكذا إدانة حظر عمل اللجان الدولية وأعضاء مكتب المفوض السامي (لحقوق الإنسان) والمقررين الخاصين من الدخول إلى أرض دولة فلسطين، وإنهائها لعمل بعثة التواجد الدولي بالخليل، في مخالفة صريحة لالتزاماتها كقوة احتلال، ولقرارات الأمم المتحدة ذات الصلة، ومطالبة المجتمع الدولي بتحمل مسؤولياته في توفير الحماية على النحو الذي نصت عليه قرارات الأمم المتحدة، ووفق ما اقترحه تقرير الأمين العام للأمم المتحدة في هذا الخصوص.",
          "level": 1
        },
        {
          "marker": "29-",
          "text": "إدانة مواصلة تبني وإقرار الكنيست الإسرائيلي للقوانين العنصرية وغير الشرعية، بما فيها ما يسمى قانون سحب الحصانة الممنوحة لموظفي وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ومنعها من العمل في الأرض الفلسطينية المحتلة وقطع العلاقات معها، وقرار رفض إقامة دولة فلسطينية، والتأكيد على أن هذه القوانين والقرارات باطلة ولاغية وغير شرعية، ودعوة الدول الأعضاء في الأمم المتحدة إلى فرض عقوبات على إسرائيل؛ السلطة القائمة بالاحتلال، لإجبارها على الامتثال للقانون الدولي وقرارات الشرعية الدولية، ودعوة جميع الدول لتقديم الدعم السياسي والمالي الفعال للوكالة.",
          "level": 1
        },
        {
          "marker": "30-",
          "text": "الدعوة إلى توفير كافة أشكال الدعم السياسي والدبلوماسي والحماية الدولية للشعب الفلسطيني ودولة فلسطين وتحقيق الوحدة الوطنية الفلسطينية، وتوليها مسؤولياتها بشكل فعال على كامل الأرض الفلسطينية المحتلة بما فيها قطاع غزة وتوحيده مع الضفة الغربية بما فيها مدينة القدس، ودعم دولة فلسطين اقتصادياً من خلال دعم جهودها في برامج الإغاثة الإنسانية والإنعاش الاقتصادي وإعادة إعمار قطاع غزة، والتأكيد على أهمية استمرار دعم موازنة دولة فلسطين، وتفعيل شبكة أمان مالية شفافة وفق آليات يتفق عليها، والطلب من المجتمع الدولي بإلزام سلطة الاحتلال الإسرائيلي الإفراج عن أموال عائدات الضرائب الفلسطينية المحتجزة فوراً وبشكل كامل.",
          "level": 1
        },
        {
          "marker": "31-",
          "text": "دعم الجهود المتواصلة التي تقوم بها جمهورية مصر العربية لتحقيق وحدة الصف الفلسطيني في هذه المرحلة الدقيقة، وتمكين الحكومة الفلسطينية من القيام بمسؤولياتها وواجباتها تجاه الشعب الفلسطيني، بما في ذلك من خلال تشكيل الآليات والأجهزة المختلفة والتوافق على لجنة للإسناد المجتمعي في قطاع غزة تشكل بمرسوم صادر عن رئيس دولة فلسطين، في إطار الوحدة السياسية والجغرافية للأرض الفلسطينية على خطوط 4 يونيو/حزيران 1967 وعاصمتها القدس الشرقية وسيادة دولة فلسطين عليها، وإعادة التأكيد على أن منظمة التحرير الفلسطينية، هي الممثل الشرعي والوحيد للشعب الفلسطيني.",
          "level": 1
        },
        {
          "marker": "32-",
          "text": "الدعوة إلى مواصلة تقديم الدعم والمساعدات الإنسانية والإغاثية العاجلة للحكومة اللبنانية لمواجهة تداعيات العدوان الإسرائيلي، بما في ذلك مواجهة أزمة النازحين إلى أن يتمكنوا من العودة إلى مناطقهم وتأمين مقومات العيش الكريم لهم، مع وجوب تطبيق إصلاحات تسمح للدول الشقيقة والصديقة للبنان بالمشاركة في دعم اقتصادها لمساعدة الشعب اللبناني على الخروج من أزمته المعيشية التي يواجهها.",
          "level": 1
        },
        {
          "marker": "33-",
          "text": "الإدانة الشديدة للعدوان الإسرائيلي الغاشم المتصاعد على أراضي الجمهورية العربية السورية، بما في ذلك استهداف المدنيين وتدمير المباني المدنية والبنية التحتية وانتهاك سيادتها، ما يشكل جرائم وانتهاكات جسيمة للقانون الدولي، ولقرارات الأمم المتحدة ذات العلاقة، والتشديد على ضرورة إنهاء الاحتلال الإسرائيلي للجولان العربي السوري المحتل.",
          "level": 1
        },
        {
          "marker": "34-",
          "text": "تكليف اللجنة الوزارية العربية الإسلامية المشتركة برئاسة المملكة العربية السعودية، والمشكّلة وفق القرار الصادر عن القمة العربية الإسلامية المشتركة الأولى في 11 نوفمبر 2023م، بمواصلة عملها وتكثيف جهودها وتوسعتها لتشمل العمل على وقف العدوان على لبنان، وأن تقدم اللجنة تقارير دورية تقوم الأمانتان بتعميمها على الدول الأعضاء.",
          "level": 1
        },
        {
          "marker": "35-",
          "text": "تكليف اللجنة الوزارية بالعمل على إشراك أكبر لجهات فاعلة أخرى في \"الجنوب العالمي\" في جهود تعزيز الدعم الدولي بهدف إنهاء الحرب والاحتلال الإسرائيلي.",
          "level": 1
        },
        {
          "marker": "36-",
          "text": "التأكيد على ضرورة حماية الملاحة في الممرات البحرية اتساقاً مع قواعد القانون الدولي.",
          "level": 1
        },
        {
          "marker": "37-",
          "text": "الترحيب بتوقيع كل من جامعة الدول العربية، ومنظمة التعاون الإسلامي، والاتحاد الإفريقي في مدينة الرياض، على الآلية الثلاثية لدعم القضية الفلسطينية، والإشادة بمواقف الاتحاد الإفريقي الثابتة تجاه القضية الفلسطينية.",
          "level": 1
        },
        {
          "marker": "38-",
          "text": "تكليف الأمينين العامين لجامعة الدول العربية ولمنظمة التعاون الإسلامي بالتنسيق لمتابعة تنفيذ ما جاء في هذا القرار ورفع تقارير دورية للقادة في هذا الشأن.",
          "level": 1
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}