{
  "law_id": "uqn_24186",
  "law_name": "بيان مشترك في ختام زيارة ولي العهد لدولة قطر.. تعزيز التعاون الأمني والعسكري بما يسهم في دعم أمن واستقرار المنطقة",
  "title": "بيان مشترك في ختام زيارة ولي العهد لدولة قطر.. تعزيز التعاون الأمني والعسكري بما يسهم في دعم أمن واستقرار المنطقة",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1445/05/22",
  "issue_date_gregorian": "06/12/2023",
  "publish_date_hijri": "1445/05/22",
  "publish_date_gregorian": "06/12/2023",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=24186",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الدوحة - واس\nصدر بيان مشترك يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، في ختام زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء لدولة قطر، وانعقاد الاجتماع السابع لمجلس التنسيق السعودي القطري، فيما يلي نصه\n:\nانطلاقاً من الروابط التاريخية الراسخة والعلاقات الأخوية التي تجمع بين قيادتي المملكة العربية السعودية ودولة قطر وشعبيهما الشقيقين، وتعزيزاً للعلاقات الثنائية بينهما، وما حققته الزيارات الأخوية المتبادلة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخيه صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، من نتائج إيجابية أسهمت في توسيع نطاق التعاون بين البلدين، وتأسيساً على النتائج المثمرة للاجتماع السادس لمجلس التنسيق السعودي القطري، المنعقد بدولة قطر بتاريخ 5/5/1443هـ الموافق 9/12/2021م، وتلبية لدعوة كريمة من حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بزيارة رسمية لدولة قطر بتاريخ 21/5/1445هـ الموافق 5/12/2023م\n.\nتواصل وتنسيق\nوفي جو سادته روح المودة والإخاء والثقة المتبادلة؛ عقد خلال الزيارة الاجتماع (السابع) لمجلس التنسيق السعودي القطري برئاسة مشتركة من لدن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، وبمشاركة أصحاب السمو والمعالي والسعادة أعضاء المجلس ورؤساء اللجان الفرعية وأعضاء اللجنة التنفيذية في الجانبين\n.\nوفي بداية الاجتماع رحّب حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، بأخيه صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، والوفد المرافق، في بلدهم الثاني دولة قطر، وأعرب في كلمته الافتتاحية عن عمق العلاقات الأخوية والتاريخية بين البلدين والشعبين الشقيقين. ومن جانبه عبّر صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن سعادته بزيارة بلده الثاني دولة قطر الشقيقة مجدداً، ولقائه بأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، وأشار سموه في كلمته إلى ما تشهده العلاقات الثنائية بين البلدين من تطور وتعاونٍ متسارع على كافة الأصعدة، واعتبر سموه أن هذا المجلس من أهم وسائل التواصل والتنسيق بين البلدين التي تجسّد تلك العلاقات الراسخة، وأنه من الواجب السعي بكل جدية لتعميق وتوسيع مجالات التعاون الثنائي بما يحقق للبلدين وشعبيهما نهضة مستقبلية ونمواً مستداماً\n.\nوقدّم حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بفوز مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشّح المملكة لاستضافة كأس العالم 2034. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة دولة قطر لترشّح مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشّح المملكة لاستضافة كأس العالم 2034\n.\nوعبّر رئيسا المجلس صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخوه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، عن ارتياحهما لما تم التوصل إليه في اجتماعات اللجان الفرعية من نتائج ومخرجات ومبادرات إيجابية والتوافق على التوقيع على عدد من الاتفاقيات ومذكرات التفاهم، والتي من شأنها تعزيز التعاون بين البلدين في كافة المجالات، وأكدا على أهمية استمرار دعم وتطوير عمل المجلس ولجانه الفرعية والتنسيق الدائم بين الجانبين للإسهام في تعزيز فاعليته كأداة مؤسسية منظمة للأعمال في شتى المجالات، وأن يتم متابعة تنفيذ توصيات ومبادرات اللجان الفرعية بدعم ومساندة كل من اللجنة التنفيذية والأمانة العامة للمجلس\n.\nمشاورات وتعاون\nوفي الشأن السياسي، أعرب الجانبان عن ارتياحهما لما وصلت إليه المشاورات السياسية من مستوى متقدم تعبّر عن عمق العلاقة الأخوية القائمة بينهما، وأكدا على أهمية استمرار توطيد وتعزيز التعاون والتشاور السياسي بين البلدين تجاه القضايا الإقليمية والدولية ذات الاهتمام المشترك\n.\nوفي الشأن الأمني والعسكري، نوّه الجانبان بأهمية تعزيز التعاون الأمني والعسكري بما يسهم في دعم أمن واستقرار المنطقة، بالإضافة إلى توطيد التعاون في مجالات التدريب والابتعاث العسكري، وتبادل الخبرات وبناء شراكات في المجالات الأمنية والعسكرية\n.\nوفي الشأن الرياضي، أثنى الجانبان على التنسيق الذي تم بينهما خلال استضافة دولة قطر لكأس العالم 2022م، والتعاون الذي تم بين الاتحاد السعودي لكرة القدم والاتحاد القطري لكرة القدم واللجنة العليا للمشاريع والإرث المنظمة لكأس العالم 2022م، والتعاون الذي تم بين الجهات الحكومية ذات العلاقة لتسهيل عملية نقل الجماهير بما في ذلك التنسيق في المنافذ البرية والجوية\n.\nفي الشأن الثقافي والسياحي والترفيهي، أشاد الجانبان بالتنسيق والتعاون القائم بين البلدين في المجالات الثقافية والسياحية والترفيهية، وذلك من خلال تبادل الخبرات والتنسيق في إعداد ملفات ثقافية مشتركة وتعزيز التعاون بين البلدين فيما يخص التسجيل على قائمة التراث المادي بمنظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو)، والمشاركة في المهرجانات والفعاليات الثقافية بين البلدين، وإقامة الندوات الثقافية المشتركة، وتحسين مسارات وصول السيّاح الدوليين إلى البلدين\n.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أكد الجانبان على أهمية تعزيز الشراكات الاقتصادية، وتطوير العمل المشترك لتنويع وزيادة حجم التبادل التجاري بين البلدين، وتسهيل تدفق الحركة التجارية، وتذليل أي تحديات قد تواجهها، واستثمار الفرص المتاحة في إطار رؤية المملكة 2030، ورؤية قطر الوطنية 2030، وتحويلها إلى شراكات ملموسة في المجالات كافة بما يعود بالمنفعة على اقتصادي البلدين وشعبيهما الشقيقين. كما أكدا على أهمية رفع وتيرة التعاون الاستثماري، ودعم فرص التكامل الاقتصادي في عدد من القطاعات المستهدفة في البلدين\n.\nوفي شأن الاستثمار والطاقة والبنى التحتية، أكد الجانبان على أهمية بحث سبل توسيع الشراكات الاستثمارية بينهما، والتعاون المشترك في الترويج للاستثمار وتنميته وتمكين ريادة الأعمال والتقنية من خلال الجهات المعنية في البلدين، وإطلاق المبادرة السعودية القطرية للمهارات الرقمية بين وزارة الاتصالات وتقنية المعلومات في المملكة العربية السعودية، ووزارة الاتصالات وتكنولوجيا المعلومات في دولة قطر. كما أعربا عن رغبتهما في بحث سبل تعزيز التعاون في مجالات الطاقة بما فيها الكهرباء، وكفاءة الطاقة، والطاقة المتجددة؛ ومستقبل النقل وتقنياته الحديثة والربط السككي بين البلدين، والزراعة والأمن الغذائي، بما يعود بالمنفعة المشتركة على اقتصادي البلدين\n.\nوفي المجال الإعلامي، اتفق الجانبان على إقامة شراكة استراتيجية بين وزارة الإعلام في المملكة والمؤسسة القطرية للإعلام في جميع قطاعات الإعلام بما في ذلك رفع موثوقية المحتوى الإعلامي، والمواكبة الإعلامية لما يستضيفه البلدان من مناسبات وفعاليات والعمل على إبرازها عالمياً، والتبادل البرامجي والإنتاج المشترك، وتنظيم الإعلام المرئي والمسموع\n.\nكما تم توقيع عدد من الاتفاقيات ومذكرات التفاهم شملت التعاون المشترك في مجال أعمال البنوك المركزية بالبلدين، والتعاون في مجال الشباب والرياضة\n.\nشؤون إقليمية\nوفي الشأن الإقليمي، ناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من جرائم وحشية راح ضحيتها الآلاف من المدنيين العزّل من الأطفال والنساء والشيوخ، وتدمير للمنشآت الحيوية ودُور العبادة والبنى التحتية، نتيجةً للاعتداءات السافرة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في وضع حد للانتهاكات الإسرائيلية، والضغط على إسرائيل لإيقاف هجماتها الوحشية وإيقاف التهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن. وأكد الجانبان على ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية\n.\nوفي هذا الصدد، ثمّن الجانب القطري استضافة المملكة للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما أثمرت عنه من قرارات تُسهم في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة لبلورة تحرك دولي لوقف العدوان على غزة. فيما ثمّن الجانب السعودي ما تبذله دولة قطر من جهود مستمرة ومن ذلك نجاح الوساطة التي أسفرت عن الوصول إلى اتفاق الهدنة الإنسانية في غزة بهدف إيصال المساعدات الإنسانية والإغاثية والوقود لتلبية الاحتياجات الإنسانية للشعب الفلسطيني في قطاع غزة والإفراج عن المعتقلين، وسعيها المستمر للوصول إلى وقف شامل لإطلاق النار، والوصول إلى اتفاق بشأن إجلاء حاملي جوازات السفر الأجنبية وبعض المصابين المدنيين من قطاع غزة\n.\nوفي الشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وثمّنا الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط جميع الأطراف المعنية بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام وفقاً لمخرجات مؤتمر الحوار الوطني الشامل وقرار مجلس الأمن الدولي رقم (2216). وأشاد الجانب القطري بجهود المملكة ومبادراتها العديدة الرامية لتشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن، وما تقدمه المملكة من دعم مالي لمعالجة الأوضاع المالية الصعبة التي تواجه الحكومة اليمنية، والمشاريع التنموية التي يقدمها البرنامج السعودي لتنمية وإعمار اليمن\n.\nوحول تطورات الأوضاع في السودان، أكد الجانبان على أهمية التزام طرفي الصراع في السودان بوقف إطلاق النار، والبناء على إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، والترتيبات الإنسانية في إطار القانون الدولي الإنساني الموقع بتاريخ 20 مايو 2023م، من أجل إنهاء الصراع القائم في السودان وعودة الحوار السياسي بين جميع الأطراف. ورحّب الجانبان بالتقدم المحرز في محادثات جدة الثانية بتاريخ 7 نوفمبر 2023م، التي أسهمت في استئناف الحوار بين طرفي الصراع للتوصل إلى التزام باتخاذ خطوات لتسهيل زيادة المساعدات الإنسانية، وتنفيذ إجراءات بناء الثقة، تمهيداً للتوصل إلى وقف دائم للصراع، وتخفيف المعاناة عن الشعب السوداني\n.\nوفي الشأن السوري، أكد الجانبان على أهمية إيجاد حل عادل وشامل للأزمة السورية ينهي جميع تداعياتها ويسهم في العودة الطوعية الآمنة للاجئين السوريين إلى بلدهم، ويحافظ على وحدة سوريا وسلامة أراضيها، وأعربا عن تطلعهما بأن تتخذ الحكومة السورية خطوات جادة لمعالجة جذور هذه الأزمة، بما يدعم استقرار الجمهورية العربية السورية ووحدة وسلامة أراضيها\n.\nورحّب الجانب القطري باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. كما دعا الجانبان الجمهورية الإسلامية الإيرانية للتعاون الكامل مع الوكالة الدولية للطاقة الذرية بشأن سلمية برنامجها النووي، وأهمية أن يسهم أي اتفاق في التأسيس لمفاوضات شاملة تشارك فيها دول المنطقة بما يسهم في تحقيق الأمن والاستقرار الإقليمي والدولي\n.\nوفي الشأن الدولي، جدد الجانبان حرصهما على مواصلة التنسيق بينهما، وتكثيف الجهود الرامية إلى صون الأمن والسلم الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم\n.\nالأزمة الروسية الأوكرانية\nوفيما يخص الأزمة الروسية الأوكرانية، أكد الجانبان على أهمية تسوية الخلافات بالوسائل السلمية، وبذل الجهود الممكنة لخفض التصعيد بما يسهم في إعادة الأمن والاستقرار، ويحد من التداعيات السلبية لهذه الأزمة. وأشاد الجانب القطري بالجهود الإنسانية والسياسية التي يقوم بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، ومن ذلك الإفراج عن عدد من الأسرى من جنسيات مختلفة، والجهود المستمرة في هذا الشأن. كما أثنى الجانب السعودي بالجهود المبذولة من دولة قطر في الوساطة بين طرفي الأزمة بلم شمل عدد من الأطفال بعائلاتهم في أوكرانيا\n.\nوفي نهاية الاجتماع، أعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن شكره وتقديره لأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر على حسن الاستقبال والتنظيم لاجتماع المجلس المثمر، وأكد صاحبا السمو على حرصهما على تقوية وتعميق العلاقات الثنائية المتميزة ونقلها إلى آفاق أرحب، وأعربا عن خالص تمنياتهما بدوام الأمن والاستقرار في البلدين الشقيقين. كما شكرا سموهما أصحاب السمو والمعالي والسعادة رؤساء وأعضاء اللجنة التنفيذية واللجان الفرعية والأمانة العامة للمجلس وفرق العمل على جهودهم المبذولة لإنجاح أعمال الاجتماع السابع للمجلس\n.",
      "original_text": "الدوحة - واس\nصدر بيان مشترك يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، في ختام زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء لدولة قطر، وانعقاد الاجتماع السابع لمجلس التنسيق السعودي القطري، فيما يلي نصه\n:\nانطلاقاً من الروابط التاريخية الراسخة والعلاقات الأخوية التي تجمع بين قيادتي المملكة العربية السعودية ودولة قطر وشعبيهما الشقيقين، وتعزيزاً للعلاقات الثنائية بينهما، وما حققته الزيارات الأخوية المتبادلة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخيه صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، من نتائج إيجابية أسهمت في توسيع نطاق التعاون بين البلدين، وتأسيساً على النتائج المثمرة للاجتماع السادس لمجلس التنسيق السعودي القطري، المنعقد بدولة قطر بتاريخ 5/5/1443هـ الموافق 9/12/2021م، وتلبية لدعوة كريمة من حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بزيارة رسمية لدولة قطر بتاريخ 21/5/1445هـ الموافق 5/12/2023م\n.\nتواصل وتنسيق\nوفي جو سادته روح المودة والإخاء والثقة المتبادلة؛ عقد خلال الزيارة الاجتماع (السابع) لمجلس التنسيق السعودي القطري برئاسة مشتركة من لدن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، وبمشاركة أصحاب السمو والمعالي والسعادة أعضاء المجلس ورؤساء اللجان الفرعية وأعضاء اللجنة التنفيذية في الجانبين\n.\nوفي بداية الاجتماع رحّب حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، بأخيه صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، والوفد المرافق، في بلدهم الثاني دولة قطر، وأعرب في كلمته الافتتاحية عن عمق العلاقات الأخوية والتاريخية بين البلدين والشعبين الشقيقين. ومن جانبه عبّر صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن سعادته بزيارة بلده الثاني دولة قطر الشقيقة مجدداً، ولقائه بأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، وأشار سموه في كلمته إلى ما تشهده العلاقات الثنائية بين البلدين من تطور وتعاونٍ متسارع على كافة الأصعدة، واعتبر سموه أن هذا المجلس من أهم وسائل التواصل والتنسيق بين البلدين التي تجسّد تلك العلاقات الراسخة، وأنه من الواجب السعي بكل جدية لتعميق وتوسيع مجالات التعاون الثنائي بما يحقق للبلدين وشعبيهما نهضة مستقبلية ونمواً مستداماً\n.\nوقدّم حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بفوز مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشّح المملكة لاستضافة كأس العالم 2034. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة دولة قطر لترشّح مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشّح المملكة لاستضافة كأس العالم 2034\n.\nوعبّر رئيسا المجلس صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخوه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، عن ارتياحهما لما تم التوصل إليه في اجتماعات اللجان الفرعية من نتائج ومخرجات ومبادرات إيجابية والتوافق على التوقيع على عدد من الاتفاقيات ومذكرات التفاهم، والتي من شأنها تعزيز التعاون بين البلدين في كافة المجالات، وأكدا على أهمية استمرار دعم وتطوير عمل المجلس ولجانه الفرعية والتنسيق الدائم بين الجانبين للإسهام في تعزيز فاعليته كأداة مؤسسية منظمة للأعمال في شتى المجالات، وأن يتم متابعة تنفيذ توصيات ومبادرات اللجان الفرعية بدعم ومساندة كل من اللجنة التنفيذية والأمانة العامة للمجلس\n.\nمشاورات وتعاون\nوفي الشأن السياسي، أعرب الجانبان عن ارتياحهما لما وصلت إليه المشاورات السياسية من مستوى متقدم تعبّر عن عمق العلاقة الأخوية القائمة بينهما، وأكدا على أهمية استمرار توطيد وتعزيز التعاون والتشاور السياسي بين البلدين تجاه القضايا الإقليمية والدولية ذات الاهتمام المشترك\n.\nوفي الشأن الأمني والعسكري، نوّه الجانبان بأهمية تعزيز التعاون الأمني والعسكري بما يسهم في دعم أمن واستقرار المنطقة، بالإضافة إلى توطيد التعاون في مجالات التدريب والابتعاث العسكري، وتبادل الخبرات وبناء شراكات في المجالات الأمنية والعسكرية\n.\nوفي الشأن الرياضي، أثنى الجانبان على التنسيق الذي تم بينهما خلال استضافة دولة قطر لكأس العالم 2022م، والتعاون الذي تم بين الاتحاد السعودي لكرة القدم والاتحاد القطري لكرة القدم واللجنة العليا للمشاريع والإرث المنظمة لكأس العالم 2022م، والتعاون الذي تم بين الجهات الحكومية ذات العلاقة لتسهيل عملية نقل الجماهير بما في ذلك التنسيق في المنافذ البرية والجوية\n.\nفي الشأن الثقافي والسياحي والترفيهي، أشاد الجانبان بالتنسيق والتعاون القائم بين البلدين في المجالات الثقافية والسياحية والترفيهية، وذلك من خلال تبادل الخبرات والتنسيق في إعداد ملفات ثقافية مشتركة وتعزيز التعاون بين البلدين فيما يخص التسجيل على قائمة التراث المادي بمنظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو)، والمشاركة في المهرجانات والفعاليات الثقافية بين البلدين، وإقامة الندوات الثقافية المشتركة، وتحسين مسارات وصول السيّاح الدوليين إلى البلدين\n.\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أكد الجانبان على أهمية تعزيز الشراكات الاقتصادية، وتطوير العمل المشترك لتنويع وزيادة حجم التبادل التجاري بين البلدين، وتسهيل تدفق الحركة التجارية، وتذليل أي تحديات قد تواجهها، واستثمار الفرص المتاحة في إطار رؤية المملكة 2030، ورؤية قطر الوطنية 2030، وتحويلها إلى شراكات ملموسة في المجالات كافة بما يعود بالمنفعة على اقتصادي البلدين وشعبيهما الشقيقين. كما أكدا على أهمية رفع وتيرة التعاون الاستثماري، ودعم فرص التكامل الاقتصادي في عدد من القطاعات المستهدفة في البلدين\n.\nوفي شأن الاستثمار والطاقة والبنى التحتية، أكد الجانبان على أهمية بحث سبل توسيع الشراكات الاستثمارية بينهما، والتعاون المشترك في الترويج للاستثمار وتنميته وتمكين ريادة الأعمال والتقنية من خلال الجهات المعنية في البلدين، وإطلاق المبادرة السعودية القطرية للمهارات الرقمية بين وزارة الاتصالات وتقنية المعلومات في المملكة العربية السعودية، ووزارة الاتصالات وتكنولوجيا المعلومات في دولة قطر. كما أعربا عن رغبتهما في بحث سبل تعزيز التعاون في مجالات الطاقة بما فيها الكهرباء، وكفاءة الطاقة، والطاقة المتجددة؛ ومستقبل النقل وتقنياته الحديثة والربط السككي بين البلدين، والزراعة والأمن الغذائي، بما يعود بالمنفعة المشتركة على اقتصادي البلدين\n.\nوفي المجال الإعلامي، اتفق الجانبان على إقامة شراكة استراتيجية بين وزارة الإعلام في المملكة والمؤسسة القطرية للإعلام في جميع قطاعات الإعلام بما في ذلك رفع موثوقية المحتوى الإعلامي، والمواكبة الإعلامية لما يستضيفه البلدان من مناسبات وفعاليات والعمل على إبرازها عالمياً، والتبادل البرامجي والإنتاج المشترك، وتنظيم الإعلام المرئي والمسموع\n.\nكما تم توقيع عدد من الاتفاقيات ومذكرات التفاهم شملت التعاون المشترك في مجال أعمال البنوك المركزية بالبلدين، والتعاون في مجال الشباب والرياضة\n.\nشؤون إقليمية\nوفي الشأن الإقليمي، ناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من جرائم وحشية راح ضحيتها الآلاف من المدنيين العزّل من الأطفال والنساء والشيوخ، وتدمير للمنشآت الحيوية ودُور العبادة والبنى التحتية، نتيجةً للاعتداءات السافرة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في وضع حد للانتهاكات الإسرائيلية، والضغط على إسرائيل لإيقاف هجماتها الوحشية وإيقاف التهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن. وأكد الجانبان على ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية\n.\nوفي هذا الصدد، ثمّن الجانب القطري استضافة المملكة للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما أثمرت عنه من قرارات تُسهم في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة لبلورة تحرك دولي لوقف العدوان على غزة. فيما ثمّن الجانب السعودي ما تبذله دولة قطر من جهود مستمرة ومن ذلك نجاح الوساطة التي أسفرت عن الوصول إلى اتفاق الهدنة الإنسانية في غزة بهدف إيصال المساعدات الإنسانية والإغاثية والوقود لتلبية الاحتياجات الإنسانية للشعب الفلسطيني في قطاع غزة والإفراج عن المعتقلين، وسعيها المستمر للوصول إلى وقف شامل لإطلاق النار، والوصول إلى اتفاق بشأن إجلاء حاملي جوازات السفر الأجنبية وبعض المصابين المدنيين من قطاع غزة\n.\nوفي الشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وثمّنا الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط جميع الأطراف المعنية بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام وفقاً لمخرجات مؤتمر الحوار الوطني الشامل وقرار مجلس الأمن الدولي رقم (2216). وأشاد الجانب القطري بجهود المملكة ومبادراتها العديدة الرامية لتشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن، وما تقدمه المملكة من دعم مالي لمعالجة الأوضاع المالية الصعبة التي تواجه الحكومة اليمنية، والمشاريع التنموية التي يقدمها البرنامج السعودي لتنمية وإعمار اليمن\n.\nوحول تطورات الأوضاع في السودان، أكد الجانبان على أهمية التزام طرفي الصراع في السودان بوقف إطلاق النار، والبناء على إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، والترتيبات الإنسانية في إطار القانون الدولي الإنساني الموقع بتاريخ 20 مايو 2023م، من أجل إنهاء الصراع القائم في السودان وعودة الحوار السياسي بين جميع الأطراف. ورحّب الجانبان بالتقدم المحرز في محادثات جدة الثانية بتاريخ 7 نوفمبر 2023م، التي أسهمت في استئناف الحوار بين طرفي الصراع للتوصل إلى التزام باتخاذ خطوات لتسهيل زيادة المساعدات الإنسانية، وتنفيذ إجراءات بناء الثقة، تمهيداً للتوصل إلى وقف دائم للصراع، وتخفيف المعاناة عن الشعب السوداني\n.\nوفي الشأن السوري، أكد الجانبان على أهمية إيجاد حل عادل وشامل للأزمة السورية ينهي جميع تداعياتها ويسهم في العودة الطوعية الآمنة للاجئين السوريين إلى بلدهم، ويحافظ على وحدة سوريا وسلامة أراضيها، وأعربا عن تطلعهما بأن تتخذ الحكومة السورية خطوات جادة لمعالجة جذور هذه الأزمة، بما يدعم استقرار الجمهورية العربية السورية ووحدة وسلامة أراضيها\n.\nورحّب الجانب القطري باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. كما دعا الجانبان الجمهورية الإسلامية الإيرانية للتعاون الكامل مع الوكالة الدولية للطاقة الذرية بشأن سلمية برنامجها النووي، وأهمية أن يسهم أي اتفاق في التأسيس لمفاوضات شاملة تشارك فيها دول المنطقة بما يسهم في تحقيق الأمن والاستقرار الإقليمي والدولي\n.\nوفي الشأن الدولي، جدد الجانبان حرصهما على مواصلة التنسيق بينهما، وتكثيف الجهود الرامية إلى صون الأمن والسلم الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم\n.\nالأزمة الروسية الأوكرانية\nوفيما يخص الأزمة الروسية الأوكرانية، أكد الجانبان على أهمية تسوية الخلافات بالوسائل السلمية، وبذل الجهود الممكنة لخفض التصعيد بما يسهم في إعادة الأمن والاستقرار، ويحد من التداعيات السلبية لهذه الأزمة. وأشاد الجانب القطري بالجهود الإنسانية والسياسية التي يقوم بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، ومن ذلك الإفراج عن عدد من الأسرى من جنسيات مختلفة، والجهود المستمرة في هذا الشأن. كما أثنى الجانب السعودي بالجهود المبذولة من دولة قطر في الوساطة بين طرفي الأزمة بلم شمل عدد من الأطفال بعائلاتهم في أوكرانيا\n.\nوفي نهاية الاجتماع، أعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن شكره وتقديره لأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر على حسن الاستقبال والتنظيم لاجتماع المجلس المثمر، وأكد صاحبا السمو على حرصهما على تقوية وتعميق العلاقات الثنائية المتميزة ونقلها إلى آفاق أرحب، وأعربا عن خالص تمنياتهما بدوام الأمن والاستقرار في البلدين الشقيقين. كما شكرا سموهما أصحاب السمو والمعالي والسعادة رؤساء وأعضاء اللجنة التنفيذية واللجان الفرعية والأمانة العامة للمجلس وفرق العمل على جهودهم المبذولة لإنجاح أعمال الاجتماع السابع للمجلس\n.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الدوحة - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر بيان مشترك يوم الثلاثاء 21 جمادى الأولى 1445هـ الموافق 5 ديسمبر 2023م، في ختام زيارة صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء لدولة قطر، وانعقاد الاجتماع السابع لمجلس التنسيق السعودي القطري، فيما يلي نصه",
          "level": 0
        },
        {
          "marker": "",
          "text": ":",
          "level": 0
        },
        {
          "marker": "",
          "text": "انطلاقاً من الروابط التاريخية الراسخة والعلاقات الأخوية التي تجمع بين قيادتي المملكة العربية السعودية ودولة قطر وشعبيهما الشقيقين، وتعزيزاً للعلاقات الثنائية بينهما، وما حققته الزيارات الأخوية المتبادلة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخيه صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، من نتائج إيجابية أسهمت في توسيع نطاق التعاون بين البلدين، وتأسيساً على النتائج المثمرة للاجتماع السادس لمجلس التنسيق السعودي القطري، المنعقد بدولة قطر بتاريخ 5/5/1443هـ الموافق 9/12/2021م، وتلبية لدعوة كريمة من حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، قام صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بزيارة رسمية لدولة قطر بتاريخ 21/5/1445هـ الموافق 5/12/2023م",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "تواصل وتنسيق",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي جو سادته روح المودة والإخاء والثقة المتبادلة؛ عقد خلال الزيارة الاجتماع (السابع) لمجلس التنسيق السعودي القطري برئاسة مشتركة من لدن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، وبمشاركة أصحاب السمو والمعالي والسعادة أعضاء المجلس ورؤساء اللجان الفرعية وأعضاء اللجنة التنفيذية في الجانبين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي بداية الاجتماع رحّب حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، بأخيه صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، والوفد المرافق، في بلدهم الثاني دولة قطر، وأعرب في كلمته الافتتاحية عن عمق العلاقات الأخوية والتاريخية بين البلدين والشعبين الشقيقين. ومن جانبه عبّر صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن سعادته بزيارة بلده الثاني دولة قطر الشقيقة مجدداً، ولقائه بأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، وأشار سموه في كلمته إلى ما تشهده العلاقات الثنائية بين البلدين من تطور وتعاونٍ متسارع على كافة الأصعدة، واعتبر سموه أن هذا المجلس من أهم وسائل التواصل والتنسيق بين البلدين التي تجسّد تلك العلاقات الراسخة، وأنه من الواجب السعي بكل جدية لتعميق وتوسيع مجالات التعاون الثنائي بما يحقق للبلدين وشعبيهما نهضة مستقبلية ونمواً مستداماً",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وقدّم حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر التهنئة لصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، بفوز مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشّح المملكة لاستضافة كأس العالم 2034. وثمّن صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، دعم وتأييد حكومة دولة قطر لترشّح مدينة الرياض لاستضافة معرض إكسبو الدولي 2030، وترشّح المملكة لاستضافة كأس العالم 2034",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعبّر رئيسا المجلس صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، وأخوه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر، عن ارتياحهما لما تم التوصل إليه في اجتماعات اللجان الفرعية من نتائج ومخرجات ومبادرات إيجابية والتوافق على التوقيع على عدد من الاتفاقيات ومذكرات التفاهم، والتي من شأنها تعزيز التعاون بين البلدين في كافة المجالات، وأكدا على أهمية استمرار دعم وتطوير عمل المجلس ولجانه الفرعية والتنسيق الدائم بين الجانبين للإسهام في تعزيز فاعليته كأداة مؤسسية منظمة للأعمال في شتى المجالات، وأن يتم متابعة تنفيذ توصيات ومبادرات اللجان الفرعية بدعم ومساندة كل من اللجنة التنفيذية والأمانة العامة للمجلس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "مشاورات وتعاون",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السياسي، أعرب الجانبان عن ارتياحهما لما وصلت إليه المشاورات السياسية من مستوى متقدم تعبّر عن عمق العلاقة الأخوية القائمة بينهما، وأكدا على أهمية استمرار توطيد وتعزيز التعاون والتشاور السياسي بين البلدين تجاه القضايا الإقليمية والدولية ذات الاهتمام المشترك",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الأمني والعسكري، نوّه الجانبان بأهمية تعزيز التعاون الأمني والعسكري بما يسهم في دعم أمن واستقرار المنطقة، بالإضافة إلى توطيد التعاون في مجالات التدريب والابتعاث العسكري، وتبادل الخبرات وبناء شراكات في المجالات الأمنية والعسكرية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الرياضي، أثنى الجانبان على التنسيق الذي تم بينهما خلال استضافة دولة قطر لكأس العالم 2022م، والتعاون الذي تم بين الاتحاد السعودي لكرة القدم والاتحاد القطري لكرة القدم واللجنة العليا للمشاريع والإرث المنظمة لكأس العالم 2022م، والتعاون الذي تم بين الجهات الحكومية ذات العلاقة لتسهيل عملية نقل الجماهير بما في ذلك التنسيق في المنافذ البرية والجوية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "في الشأن الثقافي والسياحي والترفيهي، أشاد الجانبان بالتنسيق والتعاون القائم بين البلدين في المجالات الثقافية والسياحية والترفيهية، وذلك من خلال تبادل الخبرات والتنسيق في إعداد ملفات ثقافية مشتركة وتعزيز التعاون بين البلدين فيما يخص التسجيل على قائمة التراث المادي بمنظمة الأمم المتحدة للتربية والعلوم والثقافة (اليونسكو)، والمشاركة في المهرجانات والفعاليات الثقافية بين البلدين، وإقامة الندوات الثقافية المشتركة، وتحسين مسارات وصول السيّاح الدوليين إلى البلدين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، أكد الجانبان على أهمية تعزيز الشراكات الاقتصادية، وتطوير العمل المشترك لتنويع وزيادة حجم التبادل التجاري بين البلدين، وتسهيل تدفق الحركة التجارية، وتذليل أي تحديات قد تواجهها، واستثمار الفرص المتاحة في إطار رؤية المملكة 2030، ورؤية قطر الوطنية 2030، وتحويلها إلى شراكات ملموسة في المجالات كافة بما يعود بالمنفعة على اقتصادي البلدين وشعبيهما الشقيقين. كما أكدا على أهمية رفع وتيرة التعاون الاستثماري، ودعم فرص التكامل الاقتصادي في عدد من القطاعات المستهدفة في البلدين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي شأن الاستثمار والطاقة والبنى التحتية، أكد الجانبان على أهمية بحث سبل توسيع الشراكات الاستثمارية بينهما، والتعاون المشترك في الترويج للاستثمار وتنميته وتمكين ريادة الأعمال والتقنية من خلال الجهات المعنية في البلدين، وإطلاق المبادرة السعودية القطرية للمهارات الرقمية بين وزارة الاتصالات وتقنية المعلومات في المملكة العربية السعودية، ووزارة الاتصالات وتكنولوجيا المعلومات في دولة قطر. كما أعربا عن رغبتهما في بحث سبل تعزيز التعاون في مجالات الطاقة بما فيها الكهرباء، وكفاءة الطاقة، والطاقة المتجددة؛ ومستقبل النقل وتقنياته الحديثة والربط السككي بين البلدين، والزراعة والأمن الغذائي، بما يعود بالمنفعة المشتركة على اقتصادي البلدين",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجال الإعلامي، اتفق الجانبان على إقامة شراكة استراتيجية بين وزارة الإعلام في المملكة والمؤسسة القطرية للإعلام في جميع قطاعات الإعلام بما في ذلك رفع موثوقية المحتوى الإعلامي، والمواكبة الإعلامية لما يستضيفه البلدان من مناسبات وفعاليات والعمل على إبرازها عالمياً، والتبادل البرامجي والإنتاج المشترك، وتنظيم الإعلام المرئي والمسموع",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "كما تم توقيع عدد من الاتفاقيات ومذكرات التفاهم شملت التعاون المشترك في مجال أعمال البنوك المركزية بالبلدين، والتعاون في مجال الشباب والرياضة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "شؤون إقليمية",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الإقليمي، ناقش الجانبان تطورات الأوضاع في فلسطين، وأعربا عن بالغ قلقهما حيال الكارثة الإنسانية في قطاع غزة، وما يشهده القطاع من جرائم وحشية راح ضحيتها الآلاف من المدنيين العزّل من الأطفال والنساء والشيوخ، وتدمير للمنشآت الحيوية ودُور العبادة والبنى التحتية، نتيجةً للاعتداءات السافرة لسلطات الاحتلال الإسرائيلي، وشددا على ضرورة وقف العمليات العسكرية في الأراضي الفلسطينية، وحماية المدنيين وفقاً للقانون الدولي والقانون الدولي الإنساني، وأكدا على أهمية الدور الذي يجب أن يضطلع به المجتمع الدولي في وضع حد للانتهاكات الإسرائيلية، والضغط على إسرائيل لإيقاف هجماتها الوحشية وإيقاف التهجير القسري للفلسطينيين من قطاع غزة الذي يعد انتهاكاً صارخاً للقانون الدولي الإنساني والقوانين الدولية. وشدد الجانبان على ضرورة تمكين المنظمات الدولية الإنسانية من القيام بدورها في تقديم المساعدات الإنسانية والإغاثية إلى الشعب الفلسطيني بما في ذلك منظمات الأمم المتحدة، خاصة وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (الأونروا) ودعم جهودها في هذا الشأن. وأكد الجانبان على ضرورة تكثيف الجهود للوصول إلى تسوية شاملة وعادلة للقضية الفلسطينية وفقاً لمبدأ حل الدولتين، ومبادرة السلام العربية، وقرارات الشرعية الدولية ذات الصلة، بما يكفل للشعب الفلسطيني حقه في إقامة دولته المستقلة على حدود 1967م وعاصمتها القدس الشرقية",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي هذا الصدد، ثمّن الجانب القطري استضافة المملكة للقمة العربية الإسلامية المشتركة غير العادية في الرياض، وما أثمرت عنه من قرارات تُسهم في إيصال موقف جماعي موحد للدول العربية والإسلامية تجاه الأحداث الجارية في فلسطين، مشيداً بقيادة المملكة للجهود المبذولة في تنفيذ قرارات القمة لبلورة تحرك دولي لوقف العدوان على غزة. فيما ثمّن الجانب السعودي ما تبذله دولة قطر من جهود مستمرة ومن ذلك نجاح الوساطة التي أسفرت عن الوصول إلى اتفاق الهدنة الإنسانية في غزة بهدف إيصال المساعدات الإنسانية والإغاثية والوقود لتلبية الاحتياجات الإنسانية للشعب الفلسطيني في قطاع غزة والإفراج عن المعتقلين، وسعيها المستمر للوصول إلى وقف شامل لإطلاق النار، والوصول إلى اتفاق بشأن إجلاء حاملي جوازات السفر الأجنبية وبعض المصابين المدنيين من قطاع غزة",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان أهمية الدعم الكامل للجهود الأممية والإقليمية للتوصل إلى حل سياسي شامل للأزمة اليمنية، وثمّنا الجهود الأممية في تعزيز الالتزام بالهدنة، وأكدا على أهمية انخراط جميع الأطراف المعنية بإيجابية مع الجهود الدولية والأممية الرامية إلى إنهاء الأزمة اليمنية والتعاطي بجدية مع مبادرات وجهود السلام وفقاً لمخرجات مؤتمر الحوار الوطني الشامل وقرار مجلس الأمن الدولي رقم (2216). وأشاد الجانب القطري بجهود المملكة ومبادراتها العديدة الرامية لتشجيع الحوار والوفاق بين الأطراف اليمنية، ودورها في تقديم وتسهيل وصول المساعدات الإنسانية لكل مناطق اليمن، وما تقدمه المملكة من دعم مالي لمعالجة الأوضاع المالية الصعبة التي تواجه الحكومة اليمنية، والمشاريع التنموية التي يقدمها البرنامج السعودي لتنمية وإعمار اليمن",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحول تطورات الأوضاع في السودان، أكد الجانبان على أهمية التزام طرفي الصراع في السودان بوقف إطلاق النار، والبناء على إعلان جدة (الالتزام بحماية المدنيين في السودان) الموقع بتاريخ 11 مايو 2023م، والترتيبات الإنسانية في إطار القانون الدولي الإنساني الموقع بتاريخ 20 مايو 2023م، من أجل إنهاء الصراع القائم في السودان وعودة الحوار السياسي بين جميع الأطراف. ورحّب الجانبان بالتقدم المحرز في محادثات جدة الثانية بتاريخ 7 نوفمبر 2023م، التي أسهمت في استئناف الحوار بين طرفي الصراع للتوصل إلى التزام باتخاذ خطوات لتسهيل زيادة المساعدات الإنسانية، وتنفيذ إجراءات بناء الثقة، تمهيداً للتوصل إلى وقف دائم للصراع، وتخفيف المعاناة عن الشعب السوداني",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوري، أكد الجانبان على أهمية إيجاد حل عادل وشامل للأزمة السورية ينهي جميع تداعياتها ويسهم في العودة الطوعية الآمنة للاجئين السوريين إلى بلدهم، ويحافظ على وحدة سوريا وسلامة أراضيها، وأعربا عن تطلعهما بأن تتخذ الحكومة السورية خطوات جادة لمعالجة جذور هذه الأزمة، بما يدعم استقرار الجمهورية العربية السورية ووحدة وسلامة أراضيها",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانب القطري باتفاق المملكة العربية السعودية والجمهورية الإسلامية الإيرانية على استئناف العلاقات الدبلوماسية بينهما، معرباً عن أمله في أن تسهم هذه الخطوة في تعزيز الأمن والاستقرار في المنطقة، وبما يحفظ سيادة الدول وعدم التدخل في شؤونها الداخلية. كما دعا الجانبان الجمهورية الإسلامية الإيرانية للتعاون الكامل مع الوكالة الدولية للطاقة الذرية بشأن سلمية برنامجها النووي، وأهمية أن يسهم أي اتفاق في التأسيس لمفاوضات شاملة تشارك فيها دول المنطقة بما يسهم في تحقيق الأمن والاستقرار الإقليمي والدولي",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي، جدد الجانبان حرصهما على مواصلة التنسيق بينهما، وتكثيف الجهود الرامية إلى صون الأمن والسلم الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها، ومواصلة دعمهما لكل ما من شأنه إرساء السلام والاستقرار في المنطقة والعالم",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "الأزمة الروسية الأوكرانية",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص الأزمة الروسية الأوكرانية، أكد الجانبان على أهمية تسوية الخلافات بالوسائل السلمية، وبذل الجهود الممكنة لخفض التصعيد بما يسهم في إعادة الأمن والاستقرار، ويحد من التداعيات السلبية لهذه الأزمة. وأشاد الجانب القطري بالجهود الإنسانية والسياسية التي يقوم بها صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، ومن ذلك الإفراج عن عدد من الأسرى من جنسيات مختلفة، والجهود المستمرة في هذا الشأن. كما أثنى الجانب السعودي بالجهود المبذولة من دولة قطر في الوساطة بين طرفي الأزمة بلم شمل عدد من الأطفال بعائلاتهم في أوكرانيا",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي نهاية الاجتماع، أعرب صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، عن شكره وتقديره لأخيه حضرة صاحب السمو الشيخ تميم بن حمد آل ثاني أمير دولة قطر على حسن الاستقبال والتنظيم لاجتماع المجلس المثمر، وأكد صاحبا السمو على حرصهما على تقوية وتعميق العلاقات الثنائية المتميزة ونقلها إلى آفاق أرحب، وأعربا عن خالص تمنياتهما بدوام الأمن والاستقرار في البلدين الشقيقين. كما شكرا سموهما أصحاب السمو والمعالي والسعادة رؤساء وأعضاء اللجنة التنفيذية واللجان الفرعية والأمانة العامة للمجلس وفرق العمل على جهودهم المبذولة لإنجاح أعمال الاجتماع السابع للمجلس",
          "level": 0
        },
        {
          "marker": "",
          "text": ".",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}