{
  "law_id": "uqn_28836",
  "law_name": "توسيع نطاق التعاون وتنمية العلاقات بين البلدين",
  "title": "توسيع نطاق التعاون وتنمية العلاقات بين البلدين",
  "jurisdiction_ar": "السعودية",
  "doc_type": "official_text",
  "category": "gazette",
  "primary_source_id": "uqn",
  "status": "ساري",
  "issue_date_hijri": "1447/08/16",
  "issue_date_gregorian": "04/02/2026",
  "publish_date_hijri": "1447/08/16",
  "publish_date_gregorian": "04/02/2026",
  "issuing_authority": "بيانات رسمية",
  "links": [
    {
      "source_id": "uqn",
      "url": "https://www.uqn.gov.sa/details?p=28836",
      "label_ar": "جريدة أم القرى الرسمية"
    }
  ],
  "total_articles": 1,
  "articles": [
    {
      "number": 1,
      "number_text": "المادة الأولى",
      "text": "الرياض - واس\nصدر بيان مشترك يوم الأربعاء 16/ 8/ 1447هـ الموافق 4/ 2/ 2026م، في ختام زيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان للمملكة، فيما يلي نصه:\nعلاقات تاريخية\nانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية تركيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 15/ 8/ 1447هـ الموافق 3/ 2/ 2026م.\nوالتقى صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، بقصر اليمامة في مدينة الرياض، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته موفور الصحة والعافية، ولجمهورية تركيا وشعبها الشقيق المزيد من التقدم والرقي، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، دوام الصحة والعافية، وللشعب السعودي الشقيق النماء والرخاء.\nوعقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات. وفي بداية الاجتماع، ثمّن الجانب التركي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما، مشيداً بمستوى التنسيق بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية تركيا. وأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية تركيا خلال الفترة 23/ 11/ 1443هـ الموافق 22/ 6/ 2022م، وزيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان إلى المملكة العربية السعودية بتاريخ 29/ 12/ 1444هـ الموافق 17/ 7/ 2023م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين.\nروابط اقتصادية\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بمتانة الروابط الاقتصادية بين البلدين، واتفقا على أهمية تعزيزها خاصة في القطاعات ذات الأولوية المشتركة، والاستفادة من الفرص الاستثمارية التي تتيحها (رؤية المملكة 2030)، و(رؤية قرن تركيا)، بما يعود بالمنفعة المتبادلة على اقتصادي البلدين. وأشادا بمستوى التبادل التجاري، وشددا على أهمية استمرار العمل المشترك لتنمية حجم التبادل التجاري غير النفطي، وتكثيف الزيارات المتبادلة بين المسؤولين في القطاعين العام والخاص، وعقد الفعاليات التجارية في البلدين من خلال (مجلس الأعمال السعودي التركي). وأكدا أهمية إنجاز مفاوضات (اتفاقية التجارة الحرة بين دول مجلس التعاون الخليجي وجمهورية تركيا).\nوأشاد الجانبان بمستوى الاستثمارات المتبادلة بما في ذلك الاستثمارات السعودية في جمهورية تركيا في قطاعات المالية والتأمين، والطاقة المتجددة، والعقار، والتصنيع، والخدمات، والدور الحيوي للشركات التركية التي تعمل في المملكة في مختلف القطاعات بما فيها الهندسة والبناء والتشييد، والتطوير العقاري، والصناعات التحويلية. وأشاد الجانب السعودي بالمشاريع التي نفذتها شركات الإنشاءات والاستشارات التركية في المملكة. وعبّر الجانبان عن استعدادهما لتعزيز التعاون من أجل تنفيذ المزيد من مشاريع البنية التحتية في إطار رؤية المملكة 2030.\nوأشاد الجانبان بالنتائج الإيجابية لـ(منتدى الاستثمار السعودي التركي) المنعقد في مدينة الرياض بتاريخ 15/ 8/ 1447هـ الموافق 3/ 2/ 2026م، والذي شهد مشاركة واسعة من كبرى الشركات في البلدين، لعرض الفرص الاستثمارية الواعدة وتبادل الخبرات في مختلف المجالات بما فيها السياحة والفندقة، والبناء والتشييد، والاتصالات وتقنية المعلومات، وعلوم الحياة والرعاية الصحية.\nالطاقة والمناخ\nوفي مجال الطاقة، أكد الجانبان أهمية دورهما في المساهمة في توفير الطاقة للمنطقة والأسواق العالمية. ونوّه الجانب التركي بدور المملكة الريادي في تعزيز موثوقية أسواق النفط العالمية واستقرارها، بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي. واتفق الجانبان على تعزيز التعاون في مجالات توريد النفط والمشتقات النفطية والبتروكيماويات، والعمل المشترك للاستفادة من الفرص الاستثمارية في مجالات البتروكيماويات والمغذيات الزراعية، والتعاون في الاستخدامات المبتكرة للمواد الهيدروكربونية. وأكد الجانبان رغبتهما في تعزيز التعاون في مجالات الكهرباء والطاقة المتجددة، والاستفادة من الخبرة الواسعة للبلدين في دمج الطاقة المتجددة، والاستثمارات الكبيرة للمملكة العربية السعودية في قطاع الطاقة. وعبّرا عن التزامهما بتسريع دراسات الجدوى للربط الكهربائي بين البلدين، وتبادل الخبرات في مجال تقنيات الكهرباء والطاقة المتجددة وأتمتة الشبكات، وأمن الشبكة الكهربائية ومرونتها، ومشاريع الطاقة المتجددة وربطها بالشبكة وتقنيات تخزين الطاقة، وتعزيز مشاركة الشركات من الجانبين في تنفيذ مشاريعها. وأكدا أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع شركات خدمات الطاقة وتنمية القدرات في هذا المجال.\nورحّب الجانبان ببحث سبل التعاون بينهما في مجال الهيدروجين النظيف، وتطوير التقنيات المتعلقة بنقله وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في هذا المجال. واتفقا على ضرورة تعزيز تعاونهما في تطوير سلاسل الإمداد لقطاعات الطاقة واستدامتها، وتمكين التعاون بين الشركات في البلدين للاستفادة من الموارد المحلية في البلدين بما يسهم في تحقيق مرونة إمدادات الطاقة وفاعليتها. واتفق الجانبان على تعزيز التعاون بين البلدين في مجال استكشاف الموارد المعدنية واستخراجها ومعالجتها، وأكدا أهمية التعاون الدولي والمشاريع المشتركة في مجال المعادن الحرجة، لضمان أمن سلاسل الإمداد الضرورية لتحولات الطاقة العالمية.\nوفيما يخص قضايا التغيّر المناخي، أكد الجانبان أهمية الالتزام بمبادئ (الاتفاقية الإطارية بشأن تغيّر المناخ) و(اتفاق باريس)، وضرورة تطوير وتنفيذ الاتفاقيات المناخية بالتركيز على الانبعاثات دون المصادر. ورحّب الجانب السعودي برئاسة جمهورية تركيا واستضافتها الدورة (الحادية والثلاثين) من (مؤتمر الأطراف المعني بتغيّر المناخ) (COP31) المقرر عقدها في شهر نوفمبر 2026م في مدينة أنطاليا، وذلك في إطار الجهود الدولية لمواجهة تغيّر المناخ. وأشاد الجانب التركي بنهج وجهود المملكة في مجال التغيّر المناخي. وشدد الجانبان على أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون عن طريق تعزيز سياسات استخدام الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغيّر المناخ، وأساليب التخفيف الأخرى.\nتنسيق وتعاون\nوأشاد الجانبان بمستوى التنسيق والتعاون في إطار (مجلس التنسيق السعودي التركي) لتحقيق المصالح المشتركة والدفع بها لآفاق جديدة في جميع المجالات. وأكدا أهمية تعزيز التعاون والشراكة في المجالات الآتية:\n(1) الاقتصاد الرقمي، والذكاء الاصطناعي، والتقنيات الناشئة، وتقنيات الفضاء.\n(2) النقل، والخدمات اللوجستية، والطيران المدني.\n(3) القضاء والعدل.\n(4) الثقافة.\n(5) السياحة.\n(6) الرياضة والشباب.\n(7) التعاون العلمي والتعليمي.\n(8) الإعلام.\n(9) البيئة، والمياه، والزراعة، والأمن الغذائي.\n(10) الجمارك.\n(11) الصحة.\n(12) الصناعات العسكرية.\nوأكد الجانبان أهمية تمويل المشاريع التنموية، واستمرار التعاون بين البلدين في المحافل والمنظمات الدولية، والمؤسسات المالية والاقتصادية متعددة الأطراف. وأكد الجانب التركي دعمه لرغبة المملكة في استضافة (قمة مجموعة العشرين) للعام 2030.\nوفي الجانب الدفاعي والأمني، اتفق الجانبان على ضرورة تفعيل الاتفاقيات الموقعة بين البلدين في مجالات التعاون الدفاعي، وأكدا رغبتهما في تعزيز وتطوير علاقاتهما الدفاعية بما يخدم مصالح البلدين ويسهم في تحقيق الأمن والاستقرار في المنطقة، بما في ذلك من خلال منصات التعاون متعدد الأطراف. وأكدا أهمية تعزيز التعاون الأمني القائم والتنسيق حيال الموضوعات ذات الاهتمام المشترك بما فيها مكافحة الجرائم بجميع أشكالها، ومكافحة الإرهاب والتطرف وتمويلهما، وتبادل الخبرات والتدريب، وتعزيز التعاون في مجال الأمن السيبراني بما يحقق مصالح البلدين وأمنهما الوطني. ورحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم خلال هذه الزيارة في عدد من المجالات بما في ذلك الطاقة، والعدل، والفضاء، والبحث والتطوير والابتكار.\nشؤون دولية\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأعربا عن قلقهما إزاء النزاعات والتوترات وخطر تصعيدها في المنطقة. وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها. وشددا على أهمية التعاون الإقليمي، والمبادرات الرامية إلى ضمان الاستقرار والسلام والازدهار الإقليمي.\nوحول مستجدات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما إزاء تدهور الأوضاع الإنسانية في قطاع غزة، واستمرار العدوان الإسرائيلي، وإعاقة دخول المساعدات الإنسانية وفتح المعابر الحدودية، وشددا على أهمية تكثيف العمل الإغاثي في غزة والدفع نحو فتح كافة المعابر بدون أي عوائق لضمان إيصال المساعدات الإنسانية إلى كافة أرجاء القطاع، وقيام المجتمع الدولي بدوره للضغط على سلطات الاحتلال الإسرائيلي لضمان حماية المدنيين وعدم استهداف المرافق الحيوية والالتزام بالقانون الدولي والقانون الدولي الإنساني. وشددا على ضرورة تثبيت وقف إطلاق النار، وإنهاء الاحتلال في غزة، والتمهيد لعودة السلطة الوطنية الفلسطينية لتولي مسؤولياتها في القطاع وصولاً إلى إنهاء الاحتلال وتجسيد الدولة الفلسطينية المستقلة على حدود عام 1967 وعاصمتها القدس الشرقية، وفق قرارات الشرعية الدولية، ومبادرة السلام العربية 2002م. وأعرب الجانبان عن ترحيبهما بانضمام البلدين لـ(مجلس السلام) لدعم جهود السلام التي يقودها فخامة الرئيس الأمريكي دونالد ترمب، ورحبّا بانطلاق المرحلة (الثانية) من خطة السلام الشاملة في غزة، وبدء اللجنة الوطنية المستقلة لإدارة القطاع مهامها، مثمنين الجهود الدولية المبذولة في هذا الشأن. وأشاد الجانب السعودي بجهود الوساطة التي بذلتها جمهورية تركيا إلى جانب الدول الضامنة لاتفاق السلام وما تحقق من مكتسبات. وأشاد الجانب التركي بدور المملكة العربية السعودية ومشاركتها في ترؤس الـ(لمؤتمر الدولي رفيع المستوى للتسوية السلمية للقضية الفلسطينية وتنفيذ حل الدولتين)، وما نتج عنه من اعترافات دولية متتالية بالدولة الفلسطينية. وأعاد الجانبان التأكيد على الدور الحيوي لمنظمة التعاون الإسلامي في الدفاع عن القضية الفلسطينية، وأشادا بعمل (مجموعة الاتصال العربية الإسلامية بشأن غزة). واتفقا على تشجيع تعزيز الحوار والتعاون بين جمهورية تركيا وجامعة الدول العربية. وجدد الجانبان تأكيدهما على الدور المحوري والمهم الذي تلعبه وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) لتقديم الخدمات الأساسية للشعب الفلسطيني، معربين عن إدانتهما لقيام قوات الاحتلال الإسرائيلي بهدم مباني تابعة للوكالة في مدينة القدس المحتلة، ورفضهما التام لانتهاكات سلطات الاحتلال الإسرائيلي للأعراف والقوانين الدولية، داعين المجتمع الدولي للتصدي لهذه الممارسات والجرائم بحق المنظمات الإغاثية الدولية.\nوفي الشأن اليمني، أكد الجانبان دعمهما للشرعية اليمنية ممثلة بفخامة رئيس مجلس القيادة الرئاسي في الجمهورية اليمنية وحكومته، مشددين على أهمية الحفاظ على سيادة اليمن ووحدته وسلامة أراضيه، وضرورة مواجهة أي محاولات تهدف إلى تقسيم اليمن، ودعم كيانات داخلية فيه لزعزعة أمنه واستقراره. وعبّر الجانب التركي عن تأييده للدور المهم الذي تقوم به المملكة العربية السعودية في اليمن ومساعيها الهادفة لإنهاء الأزمة اليمنية، بما في ذلك الاستجابة لطلب فخامة رئيس مجلس القيادة الرئاسي في الجمهورية اليمنية لاستضافة مؤتمر شامل في الرياض لجميع مكونات الجنوب، بهدف حل الأزمة وتعزيز التوافق الوطني في اليمن.\nوفي الشأن الصومالي، أكد الجانبان دعمهما الثابت لسيادة جمهورية الصومال الفيدرالية ووحدة أراضيها وسلامتها، ورفضهما إعلان الاعتراف المتبادل بين سلطات الاحتلال الإسرائيلي وما يسمى بـ(إقليم أرض الصومال) التابع لجمهورية الصومال الفيدرالية، بوصفه يكرس إجراءات أحادية انفصالية تخالف القانون الدولي وتفاقم التوترات في المنطقة. وأعربا عن رفضهما لأي محاولات لفرض كيانات موازية تتعارض مع وحدة الصومال.\nوفي الشأن السوداني، أكد الجانبان مواقفهما\nالثابتة والداعمة لوحدة السودان والمحافظة على أمنه واستقراره وسيادته، ورفض تشكيل أي كيانات غير شرعية أو موازية خارج إطار مؤسسات الدولة السودانية الشرعية، ومنع تدفق الأسلحة الخارجية غير الشرعية، وتحويل السودان إلى ساحة للصراعات والأنشطة غير المشروعة، وضرورة الالتزام بحماية المدنيين وتسهيل وصول المساعدات الإنسانية والإغاثية إلى جميع أنحاء السودان، وفقاً لـ(القانون الدولي الإنساني) و(إعلان جدة) الموقع بتاريخ 11 مايو 2023م، والتأكيد على أهمية المحافظة على مؤسسات الدولة السودانية، وإطلاق عملية سياسية يقودها السودانيون من خلال إنشاء حكومة مدنية لا تشمل الجماعات المتطرفة والجهات التي ارتكبت جرائم بحق الشعب السوداني. وأشاد الجانب التركي بجهود المملكة لتحقيق السلام في السودان، والعمل على وقف الحرب في السودان، والمحافظة على وحدته وأمنه واستقراره، وإنهاء معاناة الشعب السوداني. وأشاد الجانب السعودي بجهود جمهورية تركيا في الاستجابة للأزمة الإنسانية في السودان. ورحّب الجانبان بقرار القوات المسلحة السودانية لتمديد فتح معبر أدري الحدودي مع تشاد، وفتح مطارات كسلا ودنقلا والأبيض، بالإضافة إلى معبر كادقلي لإيصال المساعدات الإنسانية.\nوفي الشأن السوري، أشاد الجانبان بجهود الحكومة السورية، والخطوات والإجراءات المسؤولة التي اتخذتها للحفاظ على أمن سوريا واستقرارها وسلامة ووحدة أراضيها، وثمّنا الجهود المبذولة من المجتمع الدولي لدعم الحكومة السورية ورفع العقوبات المفروضة عليها. وعبّرا عن دعمهما لتنفيذ اتفاق وقف إطلاق النار والاندماج المعلن بتاريخ 30/ 1/ 2026م، وأكدا دعمهما الكامل للجهود المبذولة من الحكومة السورية في تعزيز السلم الأهلي، وقطع الطريق أمام التنظيمات الإرهابية التي تهدد استقرار سوريا والمنطقة بأسرها، والحفاظ على سيادة ووحدة الأراضي السورية، وتحقيق تطلعات الشعب السوري نحو التنمية والازدهار. وأكدا إدانتهما لانتهاكات وتجاوزات سلطات الاحتلال الإسرائيلي المتكررة على الأراضي السورية وسيادتها، والتي تمثل خرقاً واضحاً للقانون الدولي، وتهديداً للأمن والاستقرار الإقليمي، وتفتح مجالاً لتنامي العنف والتطرف، وطالبا بانسحاب إسرائيل الفوري من كافة الأراضي السورية المحتلة.\nوفيما يتعلق بالأزمة الروسية الأوكرانية، أكد الجانبان دعمهما لتسوية شاملة عبر المفاوضات وفقاً للقانون الدولي وميثاق الأمم المتحدة، بما يضمن السلام والاستقرار والازدهار الدائمين في المنطقة والعالم.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حفاوة الاستقبال وكرم الضيافة. وعبّر فخامته عن تطلعه إلى الترحيب بخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، في زيارة رسمية إلى جمهورية تركيا في الوقت المناسب للجانبين. كما عبّر سموه عن قبوله للدعوة وتطلعه لزيارة جمهورية تركيا، وأعرب عن أطيب تمنياته بموفور الصحة والعافية لفخامته، ومزيداً من التقدم والرقي للشعب التركي الشقيق.",
      "original_text": "الرياض - واس\nصدر بيان مشترك يوم الأربعاء 16/ 8/ 1447هـ الموافق 4/ 2/ 2026م، في ختام زيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان للمملكة، فيما يلي نصه:\nعلاقات تاريخية\nانطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية تركيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 15/ 8/ 1447هـ الموافق 3/ 2/ 2026م.\nوالتقى صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، بقصر اليمامة في مدينة الرياض، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته موفور الصحة والعافية، ولجمهورية تركيا وشعبها الشقيق المزيد من التقدم والرقي، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، دوام الصحة والعافية، وللشعب السعودي الشقيق النماء والرخاء.\nوعقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات. وفي بداية الاجتماع، ثمّن الجانب التركي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما، مشيداً بمستوى التنسيق بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية تركيا. وأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية تركيا خلال الفترة 23/ 11/ 1443هـ الموافق 22/ 6/ 2022م، وزيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان إلى المملكة العربية السعودية بتاريخ 29/ 12/ 1444هـ الموافق 17/ 7/ 2023م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين.\nروابط اقتصادية\nوفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بمتانة الروابط الاقتصادية بين البلدين، واتفقا على أهمية تعزيزها خاصة في القطاعات ذات الأولوية المشتركة، والاستفادة من الفرص الاستثمارية التي تتيحها (رؤية المملكة 2030)، و(رؤية قرن تركيا)، بما يعود بالمنفعة المتبادلة على اقتصادي البلدين. وأشادا بمستوى التبادل التجاري، وشددا على أهمية استمرار العمل المشترك لتنمية حجم التبادل التجاري غير النفطي، وتكثيف الزيارات المتبادلة بين المسؤولين في القطاعين العام والخاص، وعقد الفعاليات التجارية في البلدين من خلال (مجلس الأعمال السعودي التركي). وأكدا أهمية إنجاز مفاوضات (اتفاقية التجارة الحرة بين دول مجلس التعاون الخليجي وجمهورية تركيا).\nوأشاد الجانبان بمستوى الاستثمارات المتبادلة بما في ذلك الاستثمارات السعودية في جمهورية تركيا في قطاعات المالية والتأمين، والطاقة المتجددة، والعقار، والتصنيع، والخدمات، والدور الحيوي للشركات التركية التي تعمل في المملكة في مختلف القطاعات بما فيها الهندسة والبناء والتشييد، والتطوير العقاري، والصناعات التحويلية. وأشاد الجانب السعودي بالمشاريع التي نفذتها شركات الإنشاءات والاستشارات التركية في المملكة. وعبّر الجانبان عن استعدادهما لتعزيز التعاون من أجل تنفيذ المزيد من مشاريع البنية التحتية في إطار رؤية المملكة 2030.\nوأشاد الجانبان بالنتائج الإيجابية لـ(منتدى الاستثمار السعودي التركي) المنعقد في مدينة الرياض بتاريخ 15/ 8/ 1447هـ الموافق 3/ 2/ 2026م، والذي شهد مشاركة واسعة من كبرى الشركات في البلدين، لعرض الفرص الاستثمارية الواعدة وتبادل الخبرات في مختلف المجالات بما فيها السياحة والفندقة، والبناء والتشييد، والاتصالات وتقنية المعلومات، وعلوم الحياة والرعاية الصحية.\nالطاقة والمناخ\nوفي مجال الطاقة، أكد الجانبان أهمية دورهما في المساهمة في توفير الطاقة للمنطقة والأسواق العالمية. ونوّه الجانب التركي بدور المملكة الريادي في تعزيز موثوقية أسواق النفط العالمية واستقرارها، بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي. واتفق الجانبان على تعزيز التعاون في مجالات توريد النفط والمشتقات النفطية والبتروكيماويات، والعمل المشترك للاستفادة من الفرص الاستثمارية في مجالات البتروكيماويات والمغذيات الزراعية، والتعاون في الاستخدامات المبتكرة للمواد الهيدروكربونية. وأكد الجانبان رغبتهما في تعزيز التعاون في مجالات الكهرباء والطاقة المتجددة، والاستفادة من الخبرة الواسعة للبلدين في دمج الطاقة المتجددة، والاستثمارات الكبيرة للمملكة العربية السعودية في قطاع الطاقة. وعبّرا عن التزامهما بتسريع دراسات الجدوى للربط الكهربائي بين البلدين، وتبادل الخبرات في مجال تقنيات الكهرباء والطاقة المتجددة وأتمتة الشبكات، وأمن الشبكة الكهربائية ومرونتها، ومشاريع الطاقة المتجددة وربطها بالشبكة وتقنيات تخزين الطاقة، وتعزيز مشاركة الشركات من الجانبين في تنفيذ مشاريعها. وأكدا أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع شركات خدمات الطاقة وتنمية القدرات في هذا المجال.\nورحّب الجانبان ببحث سبل التعاون بينهما في مجال الهيدروجين النظيف، وتطوير التقنيات المتعلقة بنقله وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في هذا المجال. واتفقا على ضرورة تعزيز تعاونهما في تطوير سلاسل الإمداد لقطاعات الطاقة واستدامتها، وتمكين التعاون بين الشركات في البلدين للاستفادة من الموارد المحلية في البلدين بما يسهم في تحقيق مرونة إمدادات الطاقة وفاعليتها. واتفق الجانبان على تعزيز التعاون بين البلدين في مجال استكشاف الموارد المعدنية واستخراجها ومعالجتها، وأكدا أهمية التعاون الدولي والمشاريع المشتركة في مجال المعادن الحرجة، لضمان أمن سلاسل الإمداد الضرورية لتحولات الطاقة العالمية.\nوفيما يخص قضايا التغيّر المناخي، أكد الجانبان أهمية الالتزام بمبادئ (الاتفاقية الإطارية بشأن تغيّر المناخ) و(اتفاق باريس)، وضرورة تطوير وتنفيذ الاتفاقيات المناخية بالتركيز على الانبعاثات دون المصادر. ورحّب الجانب السعودي برئاسة جمهورية تركيا واستضافتها الدورة (الحادية والثلاثين) من (مؤتمر الأطراف المعني بتغيّر المناخ) (COP31) المقرر عقدها في شهر نوفمبر 2026م في مدينة أنطاليا، وذلك في إطار الجهود الدولية لمواجهة تغيّر المناخ. وأشاد الجانب التركي بنهج وجهود المملكة في مجال التغيّر المناخي. وشدد الجانبان على أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون عن طريق تعزيز سياسات استخدام الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغيّر المناخ، وأساليب التخفيف الأخرى.\nتنسيق وتعاون\nوأشاد الجانبان بمستوى التنسيق والتعاون في إطار (مجلس التنسيق السعودي التركي) لتحقيق المصالح المشتركة والدفع بها لآفاق جديدة في جميع المجالات. وأكدا أهمية تعزيز التعاون والشراكة في المجالات الآتية:\n(1) الاقتصاد الرقمي، والذكاء الاصطناعي، والتقنيات الناشئة، وتقنيات الفضاء.\n(2) النقل، والخدمات اللوجستية، والطيران المدني.\n(3) القضاء والعدل.\n(4) الثقافة.\n(5) السياحة.\n(6) الرياضة والشباب.\n(7) التعاون العلمي والتعليمي.\n(8) الإعلام.\n(9) البيئة، والمياه، والزراعة، والأمن الغذائي.\n(10) الجمارك.\n(11) الصحة.\n(12) الصناعات العسكرية.\nوأكد الجانبان أهمية تمويل المشاريع التنموية، واستمرار التعاون بين البلدين في المحافل والمنظمات الدولية، والمؤسسات المالية والاقتصادية متعددة الأطراف. وأكد الجانب التركي دعمه لرغبة المملكة في استضافة (قمة مجموعة العشرين) للعام 2030.\nوفي الجانب الدفاعي والأمني، اتفق الجانبان على ضرورة تفعيل الاتفاقيات الموقعة بين البلدين في مجالات التعاون الدفاعي، وأكدا رغبتهما في تعزيز وتطوير علاقاتهما الدفاعية بما يخدم مصالح البلدين ويسهم في تحقيق الأمن والاستقرار في المنطقة، بما في ذلك من خلال منصات التعاون متعدد الأطراف. وأكدا أهمية تعزيز التعاون الأمني القائم والتنسيق حيال الموضوعات ذات الاهتمام المشترك بما فيها مكافحة الجرائم بجميع أشكالها، ومكافحة الإرهاب والتطرف وتمويلهما، وتبادل الخبرات والتدريب، وتعزيز التعاون في مجال الأمن السيبراني بما يحقق مصالح البلدين وأمنهما الوطني. ورحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم خلال هذه الزيارة في عدد من المجالات بما في ذلك الطاقة، والعدل، والفضاء، والبحث والتطوير والابتكار.\nشؤون دولية\nوفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأعربا عن قلقهما إزاء النزاعات والتوترات وخطر تصعيدها في المنطقة. وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها. وشددا على أهمية التعاون الإقليمي، والمبادرات الرامية إلى ضمان الاستقرار والسلام والازدهار الإقليمي.\nوحول مستجدات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما إزاء تدهور الأوضاع الإنسانية في قطاع غزة، واستمرار العدوان الإسرائيلي، وإعاقة دخول المساعدات الإنسانية وفتح المعابر الحدودية، وشددا على أهمية تكثيف العمل الإغاثي في غزة والدفع نحو فتح كافة المعابر بدون أي عوائق لضمان إيصال المساعدات الإنسانية إلى كافة أرجاء القطاع، وقيام المجتمع الدولي بدوره للضغط على سلطات الاحتلال الإسرائيلي لضمان حماية المدنيين وعدم استهداف المرافق الحيوية والالتزام بالقانون الدولي والقانون الدولي الإنساني. وشددا على ضرورة تثبيت وقف إطلاق النار، وإنهاء الاحتلال في غزة، والتمهيد لعودة السلطة الوطنية الفلسطينية لتولي مسؤولياتها في القطاع وصولاً إلى إنهاء الاحتلال وتجسيد الدولة الفلسطينية المستقلة على حدود عام 1967 وعاصمتها القدس الشرقية، وفق قرارات الشرعية الدولية، ومبادرة السلام العربية 2002م. وأعرب الجانبان عن ترحيبهما بانضمام البلدين لـ(مجلس السلام) لدعم جهود السلام التي يقودها فخامة الرئيس الأمريكي دونالد ترمب، ورحبّا بانطلاق المرحلة (الثانية) من خطة السلام الشاملة في غزة، وبدء اللجنة الوطنية المستقلة لإدارة القطاع مهامها، مثمنين الجهود الدولية المبذولة في هذا الشأن. وأشاد الجانب السعودي بجهود الوساطة التي بذلتها جمهورية تركيا إلى جانب الدول الضامنة لاتفاق السلام وما تحقق من مكتسبات. وأشاد الجانب التركي بدور المملكة العربية السعودية ومشاركتها في ترؤس الـ(لمؤتمر الدولي رفيع المستوى للتسوية السلمية للقضية الفلسطينية وتنفيذ حل الدولتين)، وما نتج عنه من اعترافات دولية متتالية بالدولة الفلسطينية. وأعاد الجانبان التأكيد على الدور الحيوي لمنظمة التعاون الإسلامي في الدفاع عن القضية الفلسطينية، وأشادا بعمل (مجموعة الاتصال العربية الإسلامية بشأن غزة). واتفقا على تشجيع تعزيز الحوار والتعاون بين جمهورية تركيا وجامعة الدول العربية. وجدد الجانبان تأكيدهما على الدور المحوري والمهم الذي تلعبه وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) لتقديم الخدمات الأساسية للشعب الفلسطيني، معربين عن إدانتهما لقيام قوات الاحتلال الإسرائيلي بهدم مباني تابعة للوكالة في مدينة القدس المحتلة، ورفضهما التام لانتهاكات سلطات الاحتلال الإسرائيلي للأعراف والقوانين الدولية، داعين المجتمع الدولي للتصدي لهذه الممارسات والجرائم بحق المنظمات الإغاثية الدولية.\nوفي الشأن اليمني، أكد الجانبان دعمهما للشرعية اليمنية ممثلة بفخامة رئيس مجلس القيادة الرئاسي في الجمهورية اليمنية وحكومته، مشددين على أهمية الحفاظ على سيادة اليمن ووحدته وسلامة أراضيه، وضرورة مواجهة أي محاولات تهدف إلى تقسيم اليمن، ودعم كيانات داخلية فيه لزعزعة أمنه واستقراره. وعبّر الجانب التركي عن تأييده للدور المهم الذي تقوم به المملكة العربية السعودية في اليمن ومساعيها الهادفة لإنهاء الأزمة اليمنية، بما في ذلك الاستجابة لطلب فخامة رئيس مجلس القيادة الرئاسي في الجمهورية اليمنية لاستضافة مؤتمر شامل في الرياض لجميع مكونات الجنوب، بهدف حل الأزمة وتعزيز التوافق الوطني في اليمن.\nوفي الشأن الصومالي، أكد الجانبان دعمهما الثابت لسيادة جمهورية الصومال الفيدرالية ووحدة أراضيها وسلامتها، ورفضهما إعلان الاعتراف المتبادل بين سلطات الاحتلال الإسرائيلي وما يسمى بـ(إقليم أرض الصومال) التابع لجمهورية الصومال الفيدرالية، بوصفه يكرس إجراءات أحادية انفصالية تخالف القانون الدولي وتفاقم التوترات في المنطقة. وأعربا عن رفضهما لأي محاولات لفرض كيانات موازية تتعارض مع وحدة الصومال.\nوفي الشأن السوداني، أكد الجانبان مواقفهما\nالثابتة والداعمة لوحدة السودان والمحافظة على أمنه واستقراره وسيادته، ورفض تشكيل أي كيانات غير شرعية أو موازية خارج إطار مؤسسات الدولة السودانية الشرعية، ومنع تدفق الأسلحة الخارجية غير الشرعية، وتحويل السودان إلى ساحة للصراعات والأنشطة غير المشروعة، وضرورة الالتزام بحماية المدنيين وتسهيل وصول المساعدات الإنسانية والإغاثية إلى جميع أنحاء السودان، وفقاً لـ(القانون الدولي الإنساني) و(إعلان جدة) الموقع بتاريخ 11 مايو 2023م، والتأكيد على أهمية المحافظة على مؤسسات الدولة السودانية، وإطلاق عملية سياسية يقودها السودانيون من خلال إنشاء حكومة مدنية لا تشمل الجماعات المتطرفة والجهات التي ارتكبت جرائم بحق الشعب السوداني. وأشاد الجانب التركي بجهود المملكة لتحقيق السلام في السودان، والعمل على وقف الحرب في السودان، والمحافظة على وحدته وأمنه واستقراره، وإنهاء معاناة الشعب السوداني. وأشاد الجانب السعودي بجهود جمهورية تركيا في الاستجابة للأزمة الإنسانية في السودان. ورحّب الجانبان بقرار القوات المسلحة السودانية لتمديد فتح معبر أدري الحدودي مع تشاد، وفتح مطارات كسلا ودنقلا والأبيض، بالإضافة إلى معبر كادقلي لإيصال المساعدات الإنسانية.\nوفي الشأن السوري، أشاد الجانبان بجهود الحكومة السورية، والخطوات والإجراءات المسؤولة التي اتخذتها للحفاظ على أمن سوريا واستقرارها وسلامة ووحدة أراضيها، وثمّنا الجهود المبذولة من المجتمع الدولي لدعم الحكومة السورية ورفع العقوبات المفروضة عليها. وعبّرا عن دعمهما لتنفيذ اتفاق وقف إطلاق النار والاندماج المعلن بتاريخ 30/ 1/ 2026م، وأكدا دعمهما الكامل للجهود المبذولة من الحكومة السورية في تعزيز السلم الأهلي، وقطع الطريق أمام التنظيمات الإرهابية التي تهدد استقرار سوريا والمنطقة بأسرها، والحفاظ على سيادة ووحدة الأراضي السورية، وتحقيق تطلعات الشعب السوري نحو التنمية والازدهار. وأكدا إدانتهما لانتهاكات وتجاوزات سلطات الاحتلال الإسرائيلي المتكررة على الأراضي السورية وسيادتها، والتي تمثل خرقاً واضحاً للقانون الدولي، وتهديداً للأمن والاستقرار الإقليمي، وتفتح مجالاً لتنامي العنف والتطرف، وطالبا بانسحاب إسرائيل الفوري من كافة الأراضي السورية المحتلة.\nوفيما يتعلق بالأزمة الروسية الأوكرانية، أكد الجانبان دعمهما لتسوية شاملة عبر المفاوضات وفقاً للقانون الدولي وميثاق الأمم المتحدة، بما يضمن السلام والاستقرار والازدهار الدائمين في المنطقة والعالم.\nوفي ختام الزيارة، أعرب فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حفاوة الاستقبال وكرم الضيافة. وعبّر فخامته عن تطلعه إلى الترحيب بخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، في زيارة رسمية إلى جمهورية تركيا في الوقت المناسب للجانبين. كما عبّر سموه عن قبوله للدعوة وتطلعه لزيارة جمهورية تركيا، وأعرب عن أطيب تمنياته بموفور الصحة والعافية لفخامته، ومزيداً من التقدم والرقي للشعب التركي الشقيق.",
      "status": "active",
      "paragraphs": [
        {
          "marker": "",
          "text": "الرياض - واس",
          "level": 0
        },
        {
          "marker": "",
          "text": "صدر بيان مشترك يوم الأربعاء 16/ 8/ 1447هـ الموافق 4/ 2/ 2026م، في ختام زيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان للمملكة، فيما يلي نصه:",
          "level": 0
        },
        {
          "marker": "",
          "text": "علاقات تاريخية",
          "level": 0
        },
        {
          "marker": "",
          "text": "انطلاقاً من الأواصر الأخوية والعلاقات المتميزة والروابط التاريخية الراسخة التي تجمع بين قيادتي المملكة العربية السعودية وجمهورية تركيا وشعبيهما الشقيقين، قام فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان بزيارة رسمية إلى المملكة العربية السعودية بتاريخ 15/ 8/ 1447هـ الموافق 3/ 2/ 2026م.",
          "level": 0
        },
        {
          "marker": "",
          "text": "والتقى صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، بقصر اليمامة في مدينة الرياض، ونقل سموه إلى فخامته تحيات خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وتمنياته لفخامته موفور الصحة والعافية، ولجمهورية تركيا وشعبها الشقيق المزيد من التقدم والرقي، وطلب فخامته من سمو ولي العهد نقل تحياته وأصدق تمنياته إلى خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، دوام الصحة والعافية، وللشعب السعودي الشقيق النماء والرخاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وعقدا جلسة مباحثات رسمية، استعرضا خلالها العلاقات التاريخية بين البلدين الشقيقين وسبل تطويرها في جميع المجالات. وفي بداية الاجتماع، ثمّن الجانب التركي الجهود التي تبذلها حكومة المملكة العربية السعودية في خدمة الحرمين الشريفين وقاصديهما، مشيداً بمستوى التنسيق بين البلدين لتحقيق راحة الحجاج والمعتمرين والزوار من جمهورية تركيا. وأشاد الجانبان بما حققته زيارة صاحب السمو الملكي ولي العهد رئيس مجلس الوزراء إلى جمهورية تركيا خلال الفترة 23/ 11/ 1443هـ الموافق 22/ 6/ 2022م، وزيارة فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان إلى المملكة العربية السعودية بتاريخ 29/ 12/ 1444هـ الموافق 17/ 7/ 2023م، من نتائج إيجابية أسهمت في توسيع نطاق التعاون وتنمية العلاقات بين البلدين.",
          "level": 0
        },
        {
          "marker": "",
          "text": "روابط اقتصادية",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي المجالات الاقتصادية والتجارية والاستثمارية، أشاد الجانبان بمتانة الروابط الاقتصادية بين البلدين، واتفقا على أهمية تعزيزها خاصة في القطاعات ذات الأولوية المشتركة، والاستفادة من الفرص الاستثمارية التي تتيحها (رؤية المملكة 2030)، و(رؤية قرن تركيا)، بما يعود بالمنفعة المتبادلة على اقتصادي البلدين. وأشادا بمستوى التبادل التجاري، وشددا على أهمية استمرار العمل المشترك لتنمية حجم التبادل التجاري غير النفطي، وتكثيف الزيارات المتبادلة بين المسؤولين في القطاعين العام والخاص، وعقد الفعاليات التجارية في البلدين من خلال (مجلس الأعمال السعودي التركي). وأكدا أهمية إنجاز مفاوضات (اتفاقية التجارة الحرة بين دول مجلس التعاون الخليجي وجمهورية تركيا).",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بمستوى الاستثمارات المتبادلة بما في ذلك الاستثمارات السعودية في جمهورية تركيا في قطاعات المالية والتأمين، والطاقة المتجددة، والعقار، والتصنيع، والخدمات، والدور الحيوي للشركات التركية التي تعمل في المملكة في مختلف القطاعات بما فيها الهندسة والبناء والتشييد، والتطوير العقاري، والصناعات التحويلية. وأشاد الجانب السعودي بالمشاريع التي نفذتها شركات الإنشاءات والاستشارات التركية في المملكة. وعبّر الجانبان عن استعدادهما لتعزيز التعاون من أجل تنفيذ المزيد من مشاريع البنية التحتية في إطار رؤية المملكة 2030.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بالنتائج الإيجابية لـ(منتدى الاستثمار السعودي التركي) المنعقد في مدينة الرياض بتاريخ 15/ 8/ 1447هـ الموافق 3/ 2/ 2026م، والذي شهد مشاركة واسعة من كبرى الشركات في البلدين، لعرض الفرص الاستثمارية الواعدة وتبادل الخبرات في مختلف المجالات بما فيها السياحة والفندقة، والبناء والتشييد، والاتصالات وتقنية المعلومات، وعلوم الحياة والرعاية الصحية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "الطاقة والمناخ",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي مجال الطاقة، أكد الجانبان أهمية دورهما في المساهمة في توفير الطاقة للمنطقة والأسواق العالمية. ونوّه الجانب التركي بدور المملكة الريادي في تعزيز موثوقية أسواق النفط العالمية واستقرارها، بما يخدم مصالح المنتجين والمستهلكين ويدعم نمو الاقتصاد العالمي. واتفق الجانبان على تعزيز التعاون في مجالات توريد النفط والمشتقات النفطية والبتروكيماويات، والعمل المشترك للاستفادة من الفرص الاستثمارية في مجالات البتروكيماويات والمغذيات الزراعية، والتعاون في الاستخدامات المبتكرة للمواد الهيدروكربونية. وأكد الجانبان رغبتهما في تعزيز التعاون في مجالات الكهرباء والطاقة المتجددة، والاستفادة من الخبرة الواسعة للبلدين في دمج الطاقة المتجددة، والاستثمارات الكبيرة للمملكة العربية السعودية في قطاع الطاقة. وعبّرا عن التزامهما بتسريع دراسات الجدوى للربط الكهربائي بين البلدين، وتبادل الخبرات في مجال تقنيات الكهرباء والطاقة المتجددة وأتمتة الشبكات، وأمن الشبكة الكهربائية ومرونتها، ومشاريع الطاقة المتجددة وربطها بالشبكة وتقنيات تخزين الطاقة، وتعزيز مشاركة الشركات من الجانبين في تنفيذ مشاريعها. وأكدا أهمية تعزيز التعاون في مجال كفاءة الطاقة وترشيد استهلاكها ورفع الوعي بأهميتها، وتبادل الخبرات في قطاع شركات خدمات الطاقة وتنمية القدرات في هذا المجال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "ورحّب الجانبان ببحث سبل التعاون بينهما في مجال الهيدروجين النظيف، وتطوير التقنيات المتعلقة بنقله وتخزينه، وتبادل الخبرات والتجارب لتطبيق أفضل الممارسات في هذا المجال. واتفقا على ضرورة تعزيز تعاونهما في تطوير سلاسل الإمداد لقطاعات الطاقة واستدامتها، وتمكين التعاون بين الشركات في البلدين للاستفادة من الموارد المحلية في البلدين بما يسهم في تحقيق مرونة إمدادات الطاقة وفاعليتها. واتفق الجانبان على تعزيز التعاون بين البلدين في مجال استكشاف الموارد المعدنية واستخراجها ومعالجتها، وأكدا أهمية التعاون الدولي والمشاريع المشتركة في مجال المعادن الحرجة، لضمان أمن سلاسل الإمداد الضرورية لتحولات الطاقة العالمية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يخص قضايا التغيّر المناخي، أكد الجانبان أهمية الالتزام بمبادئ (الاتفاقية الإطارية بشأن تغيّر المناخ) و(اتفاق باريس)، وضرورة تطوير وتنفيذ الاتفاقيات المناخية بالتركيز على الانبعاثات دون المصادر. ورحّب الجانب السعودي برئاسة جمهورية تركيا واستضافتها الدورة (الحادية والثلاثين) من (مؤتمر الأطراف المعني بتغيّر المناخ) (COP31) المقرر عقدها في شهر نوفمبر 2026م في مدينة أنطاليا، وذلك في إطار الجهود الدولية لمواجهة تغيّر المناخ. وأشاد الجانب التركي بنهج وجهود المملكة في مجال التغيّر المناخي. وشدد الجانبان على أهمية التعاون المشترك لتطوير تطبيقات الاقتصاد الدائري للكربون عن طريق تعزيز سياسات استخدام الاقتصاد الدائري للكربون كأداة لإدارة الانبعاثات وتحقيق أهداف تغيّر المناخ، وأساليب التخفيف الأخرى.",
          "level": 0
        },
        {
          "marker": "",
          "text": "تنسيق وتعاون",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأشاد الجانبان بمستوى التنسيق والتعاون في إطار (مجلس التنسيق السعودي التركي) لتحقيق المصالح المشتركة والدفع بها لآفاق جديدة في جميع المجالات. وأكدا أهمية تعزيز التعاون والشراكة في المجالات الآتية:",
          "level": 0
        },
        {
          "marker": "",
          "text": "(1) الاقتصاد الرقمي، والذكاء الاصطناعي، والتقنيات الناشئة، وتقنيات الفضاء.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(2) النقل، والخدمات اللوجستية، والطيران المدني.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(3) القضاء والعدل.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(4) الثقافة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(5) السياحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(6) الرياضة والشباب.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(7) التعاون العلمي والتعليمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(8) الإعلام.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(9) البيئة، والمياه، والزراعة، والأمن الغذائي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(10) الجمارك.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(11) الصحة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "(12) الصناعات العسكرية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وأكد الجانبان أهمية تمويل المشاريع التنموية، واستمرار التعاون بين البلدين في المحافل والمنظمات الدولية، والمؤسسات المالية والاقتصادية متعددة الأطراف. وأكد الجانب التركي دعمه لرغبة المملكة في استضافة (قمة مجموعة العشرين) للعام 2030.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الجانب الدفاعي والأمني، اتفق الجانبان على ضرورة تفعيل الاتفاقيات الموقعة بين البلدين في مجالات التعاون الدفاعي، وأكدا رغبتهما في تعزيز وتطوير علاقاتهما الدفاعية بما يخدم مصالح البلدين ويسهم في تحقيق الأمن والاستقرار في المنطقة، بما في ذلك من خلال منصات التعاون متعدد الأطراف. وأكدا أهمية تعزيز التعاون الأمني القائم والتنسيق حيال الموضوعات ذات الاهتمام المشترك بما فيها مكافحة الجرائم بجميع أشكالها، ومكافحة الإرهاب والتطرف وتمويلهما، وتبادل الخبرات والتدريب، وتعزيز التعاون في مجال الأمن السيبراني بما يحقق مصالح البلدين وأمنهما الوطني. ورحّب الجانبان بتوقيع عدد من الاتفاقيات ومذكرات التفاهم خلال هذه الزيارة في عدد من المجالات بما في ذلك الطاقة، والعدل، والفضاء، والبحث والتطوير والابتكار.",
          "level": 0
        },
        {
          "marker": "",
          "text": "شؤون دولية",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الدولي، جدد الجانبان عزمهما على مواصلة التنسيق وتكثيف الجهود الرامية إلى صون السلم والأمن الدوليين. وتبادل الجانبان وجهات النظر حول القضايا التي تهم البلدين على الساحتين الإقليمية والدولية، وأعربا عن قلقهما إزاء النزاعات والتوترات وخطر تصعيدها في المنطقة. وأكدا عزمهما على تعزيز التعاون والتنسيق المشترك تجاهها. وشددا على أهمية التعاون الإقليمي، والمبادرات الرامية إلى ضمان الاستقرار والسلام والازدهار الإقليمي.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وحول مستجدات الأوضاع في فلسطين، أعرب الجانبان عن بالغ قلقهما إزاء تدهور الأوضاع الإنسانية في قطاع غزة، واستمرار العدوان الإسرائيلي، وإعاقة دخول المساعدات الإنسانية وفتح المعابر الحدودية، وشددا على أهمية تكثيف العمل الإغاثي في غزة والدفع نحو فتح كافة المعابر بدون أي عوائق لضمان إيصال المساعدات الإنسانية إلى كافة أرجاء القطاع، وقيام المجتمع الدولي بدوره للضغط على سلطات الاحتلال الإسرائيلي لضمان حماية المدنيين وعدم استهداف المرافق الحيوية والالتزام بالقانون الدولي والقانون الدولي الإنساني. وشددا على ضرورة تثبيت وقف إطلاق النار، وإنهاء الاحتلال في غزة، والتمهيد لعودة السلطة الوطنية الفلسطينية لتولي مسؤولياتها في القطاع وصولاً إلى إنهاء الاحتلال وتجسيد الدولة الفلسطينية المستقلة على حدود عام 1967 وعاصمتها القدس الشرقية، وفق قرارات الشرعية الدولية، ومبادرة السلام العربية 2002م. وأعرب الجانبان عن ترحيبهما بانضمام البلدين لـ(مجلس السلام) لدعم جهود السلام التي يقودها فخامة الرئيس الأمريكي دونالد ترمب، ورحبّا بانطلاق المرحلة (الثانية) من خطة السلام الشاملة في غزة، وبدء اللجنة الوطنية المستقلة لإدارة القطاع مهامها، مثمنين الجهود الدولية المبذولة في هذا الشأن. وأشاد الجانب السعودي بجهود الوساطة التي بذلتها جمهورية تركيا إلى جانب الدول الضامنة لاتفاق السلام وما تحقق من مكتسبات. وأشاد الجانب التركي بدور المملكة العربية السعودية ومشاركتها في ترؤس الـ(لمؤتمر الدولي رفيع المستوى للتسوية السلمية للقضية الفلسطينية وتنفيذ حل الدولتين)، وما نتج عنه من اعترافات دولية متتالية بالدولة الفلسطينية. وأعاد الجانبان التأكيد على الدور الحيوي لمنظمة التعاون الإسلامي في الدفاع عن القضية الفلسطينية، وأشادا بعمل (مجموعة الاتصال العربية الإسلامية بشأن غزة). واتفقا على تشجيع تعزيز الحوار والتعاون بين جمهورية تركيا وجامعة الدول العربية. وجدد الجانبان تأكيدهما على الدور المحوري والمهم الذي تلعبه وكالة غوث وتشغيل اللاجئين الفلسطينيين (الأونروا) لتقديم الخدمات الأساسية للشعب الفلسطيني، معربين عن إدانتهما لقيام قوات الاحتلال الإسرائيلي بهدم مباني تابعة للوكالة في مدينة القدس المحتلة، ورفضهما التام لانتهاكات سلطات الاحتلال الإسرائيلي للأعراف والقوانين الدولية، داعين المجتمع الدولي للتصدي لهذه الممارسات والجرائم بحق المنظمات الإغاثية الدولية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن اليمني، أكد الجانبان دعمهما للشرعية اليمنية ممثلة بفخامة رئيس مجلس القيادة الرئاسي في الجمهورية اليمنية وحكومته، مشددين على أهمية الحفاظ على سيادة اليمن ووحدته وسلامة أراضيه، وضرورة مواجهة أي محاولات تهدف إلى تقسيم اليمن، ودعم كيانات داخلية فيه لزعزعة أمنه واستقراره. وعبّر الجانب التركي عن تأييده للدور المهم الذي تقوم به المملكة العربية السعودية في اليمن ومساعيها الهادفة لإنهاء الأزمة اليمنية، بما في ذلك الاستجابة لطلب فخامة رئيس مجلس القيادة الرئاسي في الجمهورية اليمنية لاستضافة مؤتمر شامل في الرياض لجميع مكونات الجنوب، بهدف حل الأزمة وتعزيز التوافق الوطني في اليمن.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن الصومالي، أكد الجانبان دعمهما الثابت لسيادة جمهورية الصومال الفيدرالية ووحدة أراضيها وسلامتها، ورفضهما إعلان الاعتراف المتبادل بين سلطات الاحتلال الإسرائيلي وما يسمى بـ(إقليم أرض الصومال) التابع لجمهورية الصومال الفيدرالية، بوصفه يكرس إجراءات أحادية انفصالية تخالف القانون الدولي وتفاقم التوترات في المنطقة. وأعربا عن رفضهما لأي محاولات لفرض كيانات موازية تتعارض مع وحدة الصومال.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوداني، أكد الجانبان مواقفهما",
          "level": 0
        },
        {
          "marker": "",
          "text": "الثابتة والداعمة لوحدة السودان والمحافظة على أمنه واستقراره وسيادته، ورفض تشكيل أي كيانات غير شرعية أو موازية خارج إطار مؤسسات الدولة السودانية الشرعية، ومنع تدفق الأسلحة الخارجية غير الشرعية، وتحويل السودان إلى ساحة للصراعات والأنشطة غير المشروعة، وضرورة الالتزام بحماية المدنيين وتسهيل وصول المساعدات الإنسانية والإغاثية إلى جميع أنحاء السودان، وفقاً لـ(القانون الدولي الإنساني) و(إعلان جدة) الموقع بتاريخ 11 مايو 2023م، والتأكيد على أهمية المحافظة على مؤسسات الدولة السودانية، وإطلاق عملية سياسية يقودها السودانيون من خلال إنشاء حكومة مدنية لا تشمل الجماعات المتطرفة والجهات التي ارتكبت جرائم بحق الشعب السوداني. وأشاد الجانب التركي بجهود المملكة لتحقيق السلام في السودان، والعمل على وقف الحرب في السودان، والمحافظة على وحدته وأمنه واستقراره، وإنهاء معاناة الشعب السوداني. وأشاد الجانب السعودي بجهود جمهورية تركيا في الاستجابة للأزمة الإنسانية في السودان. ورحّب الجانبان بقرار القوات المسلحة السودانية لتمديد فتح معبر أدري الحدودي مع تشاد، وفتح مطارات كسلا ودنقلا والأبيض، بالإضافة إلى معبر كادقلي لإيصال المساعدات الإنسانية.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي الشأن السوري، أشاد الجانبان بجهود الحكومة السورية، والخطوات والإجراءات المسؤولة التي اتخذتها للحفاظ على أمن سوريا واستقرارها وسلامة ووحدة أراضيها، وثمّنا الجهود المبذولة من المجتمع الدولي لدعم الحكومة السورية ورفع العقوبات المفروضة عليها. وعبّرا عن دعمهما لتنفيذ اتفاق وقف إطلاق النار والاندماج المعلن بتاريخ 30/ 1/ 2026م، وأكدا دعمهما الكامل للجهود المبذولة من الحكومة السورية في تعزيز السلم الأهلي، وقطع الطريق أمام التنظيمات الإرهابية التي تهدد استقرار سوريا والمنطقة بأسرها، والحفاظ على سيادة ووحدة الأراضي السورية، وتحقيق تطلعات الشعب السوري نحو التنمية والازدهار. وأكدا إدانتهما لانتهاكات وتجاوزات سلطات الاحتلال الإسرائيلي المتكررة على الأراضي السورية وسيادتها، والتي تمثل خرقاً واضحاً للقانون الدولي، وتهديداً للأمن والاستقرار الإقليمي، وتفتح مجالاً لتنامي العنف والتطرف، وطالبا بانسحاب إسرائيل الفوري من كافة الأراضي السورية المحتلة.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفيما يتعلق بالأزمة الروسية الأوكرانية، أكد الجانبان دعمهما لتسوية شاملة عبر المفاوضات وفقاً للقانون الدولي وميثاق الأمم المتحدة، بما يضمن السلام والاستقرار والازدهار الدائمين في المنطقة والعالم.",
          "level": 0
        },
        {
          "marker": "",
          "text": "وفي ختام الزيارة، أعرب فخامة رئيس جمهورية تركيا السيد رجب طيب أردوغان، عن شكره وتقديره لخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ولصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، على ما لقيه فخامته والوفد المرافق من حفاوة الاستقبال وكرم الضيافة. وعبّر فخامته عن تطلعه إلى الترحيب بخادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، وصاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز آل سعود، ولي العهد رئيس مجلس الوزراء، في زيارة رسمية إلى جمهورية تركيا في الوقت المناسب للجانبين. كما عبّر سموه عن قبوله للدعوة وتطلعه لزيارة جمهورية تركيا، وأعرب عن أطيب تمنياته بموفور الصحة والعافية لفخامته، ومزيداً من التقدم والرقي للشعب التركي الشقيق.",
          "level": 0
        }
      ],
      "amendments": [],
      "heading_context": []
    }
  ]
}